{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Davacılar ..., ..., ... ile davalı ..., ..., .... arasındaki dava hakkında Bakırköy 5. Asliye Ticaret Mahkemesinden verilen 18/04/2016 gün ve 2014/1396-2016/291 sayılı hükmün Dairenin 02/05/2019 gün 2016/13564-2019/5392 sayılı kararı ile hükmün düzeltilerek onanmasına karar verilmiş olup, davalı .... vekili tarafından süresi içinde kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:  Davacılar vekili, davalıların sürücüsü, işleteni ve trafik sigortacısı olduğu araçta yolcu olarak bulunan davacıların desteğinin aracı karıştığı tek taraflı trafik kazası neticesinde vefat ettiğini beyanla, fazlaya ilişkin haklarını saklı tutmak kaydı ile davacılar ... ile ... için ayrı ayrı 4.000,00 TL maddi tazminatın davalılardan tahsili ile her bir davacı için 30.000,00 TL manevi tazminatın davalı sürücü ve işletenden tahsilini talep ve dava etmiştir.  Davalı vekilleri ayrı ayrı, davanın reddini savunmuştur.  Mahkemece, tüm dosya kapsamına göre; davacılar ... ve ... yönünden maddi tazminat talebinin kabulü ile ... için 93.706,49 TL, ... 4.564,42 TL olmak üzere toplam 98.270,91 TL maddi tazminatın 8.000,00 TL'sinin dava tarihinden 90.270,91 TL'sinin ıslah tarihinden itibaren yasal faizi ile birlikte davalılardan tahsili ile davacılara verilmesine, davacıların manevi tazminatlarının kısmen kabulü ile; ... için takdiren 25.000,00 TL, ... için 15.000,00 TL, ... için 15.000,00 TL olmak üzere 55.000,00 TL manevi tazminatın davalı Allanz sigorta dışındaki diğer davalılardan tahsili ile davacılara verilmesine,  karar verilmiş; hüküm, davacılar vekili, davalı .... vekili, ile davalılar ... ve ... vekili tarafından temyiz edilmiş; Dairemizin 02/05/2019 gün 2016/13564-2019/5392 sayılı kararı ile hükmün düzeltilerek onanmasına karar verilmiştir. Davalı .... vekili tarafından kararın düzeltilmesi istenilmiş, yeniden yapılan inceleme sonunda:  1-Dosya içeriğine, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre davalı .... vekilinin sair karar düzeltme isteklerinin reddine,  2-Davalı .... vekilinin mahkemenin 18.04.2016 tarihli kararını temyiz etmiş olmasına rağmen, Dairemizce verilen 02/05/2019 gün 2016/13564-2019/5392 sayılı ilamda temyiz dilekçesinin dikkate alınmadığı görüldüğünden, anılan davalının karar düzeltme isteği bu yönüyle yerinde olup kısmen kabul edilmiştir.  Davalı .... vekilinin temyiz isteminin incelenmesi sonucunda;  3-Dosyadaki yazılara toplanan delillere hükmün dayandığı gerektirici sebeplere göre davalı .... vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  Dava, trafik kazasından kaynaklanan destekten yoksun kalma tazminat ile manevi tazminat istemine ilişkindir.  Davalıların tahsiline karar verilen bakiye ilam harcının Hazine yararına hüküm altına alınması gerekirken, hatalı biçimde davacı yararına hüküm altına alınması doğru değil bozma sebebi ise de; bu husustaki yanılgıların giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden, 6100 Sayılı HMK'nun geçici 3. maddesi delaletiyle mülga 1086 sayılı HUMK'nun 438/7 maddesi uyarınca hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı .... Vekilinin sair karar düzeltme isteğinin reddine, (2) numaralı bentte açıklanan nedenlerle davalı .... vekilinin karar düzeltme isteminin kısmen kabulü ile temyiz incelemesi sonucunda mahkemenin 18.04.2016 tarihli kararında, hükmün 3. bendindeki \"davacıya verilmesine\" ibaresinin hükümden çıkartılarak, yerine \"Hazine'ye irat kaydına\" ibaresinin yazılmasına hükmün bu şekli ile bu davalı yönünden de DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde temyiz eden davalı ....'ye geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}