{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5684 S. K. m. 30) (YİBK 19.06.2020 T. 2019/4 E. 2020/1 K.) (İstanbul BAM 9. HD. 28.02.2019 T. 2017/1064 E. 2019/304 K.)  Dava: Taraflar arasındaki sigorta tahkim davası üzerine yapılan yargılama sonunda istinaf başvurusunun esastan reddine dair hüküm davalı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili, 07/11/2007 tarihinde, davalıya trafik sigortalı aracın, yaya konumunda olan davacıların çocuğu ...'e çarparak sakat kalmasına ve sürekli bakıma muhtaç hale gelmesine sebebiyet verdiğini beyanla, fazlaya ilişkin haklarının saklı tutulması koşuluyla, 40.050,00 TL bakıcı gideri tazminatının davalının temerrüt tarihinden itibaren avans faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili, davacı tarafa kaza nedeniyle 30/04/2008 tarihinde 24.431,72 TL ödeme yapıldığını, başvurunun haksız olduğunu, 6111 sayılı Yasa'ya göre, bakıcı giderinin müvekkili şirket tarafından karşılanmasının mümkün olmadığını, talep edilmesi gereken faiz tutarının yasal faiz olması gerektiğini beyanla, davanın reddini savunmuştur.  Uyuşmazlık Hakem Heyetince; başvurunun kabulü ile 80.000,00 TL'nin 16/09/2016 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline ve davacıya verilmesine karar verilmiş, davalı tarafça karara itiraz edilmesi üzerine İtiraz Hakem Heyetince, davalı tarafın itirazının reddine karar verilmiştir. Davalı vekilince istinaf kanun yoluna başvurulmuştur. İstanbul Bölge Adliye Mahkemesi 9. Hukuk Dairesince; davalı vekilinin istinaf başvurusunun HMK'nın 353/1-b-1 maddesi gereğince esastan reddine karar verilmiş; Bölge Adliye Mahkemesi kararı, davalı vekili tarafından temyiz edilmiştir.  1-Yargıtay İçtihadı Birleştirme Hukuk Genel Kurulu'nun 19.06.2020 tarih, 2019/4-2020/1 sayılı kararı ile 5684 sayılı Sigortacılık Kanunu'nun 30. maddesi ile kurulan sigorta tahkim komisyonu itiraz hakem heyetinin bölge adliye mahkemelerinin faaliyete başladığı 20.07.2016 tarihinden sonra itiraz üzerine verilen kararlarının temyiz kanun yoluna tabi olduğu kararlaştırıldığından, İstanbul Bölge Adliye Mahkemesi 9. Hukuk Dairesi'nin 28.02.2019 tarih, 2017/1064 E.-2019/304 sayılı kararının kaldırılarak davalı vekilinin Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına yönelik temyiz isteminin incelenmesi gerekmiştir.  2-Dosya içerisindeki bilgi ve belgelere, itiraz hakem heyeti kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin yerinde görülmeyen sair temyiz itirazlarının reddine karar vermek gerekmiştir.  3-Dava, trafik kazasından kaynaklanan cismani zarar nedeniyle maddi tazminat istemine ilişkindir.  Davacı taraf, Sigorta Tahkim Komisyonu başvurusu ile meydana gelen trafik kazası nedeniyle davalı trafik sigortacısından bakıcı gideri isteminde bulunmuştur. Davalı vekili, davacı tarafın araçlarının karıştığı kazada sakatlandığı belirtilerek yapılan başvurusu üzerine 2008 T 3643/1 numaralı hasar dosyası açıldığını, davacıya 30/04/2008 tarihinde 24.431,72 TL ödendiğini, yapılan bu ödeme ile müvekkili şirketin bakiye 55.568,28 TL teminatı kaldığını beyanla, davanın reddini savunmuştur. İtiraz hakem heyetince, davalı vekilince bahsi geçen yöne itirazlarına ilişkin olarak; söz konusu ödemenin sakatlık tazminatı olarak ödendiğinin cevap dilekçesinden anlaşıldığı poliçede sağlık gideri ve sakatlık teminatı olmak üzere iki farklı teminatı bulunduğu gerekçesiyle itirazın reddine karar verilmiştir. Davalı taraf cevap dilekçesinde söz konusu ödemenin bakıcı gideri zararından düşülmesini talep ettiği gibi söz konusu ödemenin sakatlık teminatından ödendiğine ilişkin kabulü de olmamakla itiraz hakem heyetinin gerekçesi dosya kapsamı ile örtüşmemektedir. Eksik inceleme ile hüküm verilemez.  Dosya kapsamında Bölge Adliye Mahkemesince 24.431,72 TL'lik ödemenin neye dayanarak yapıldığı ve varsa aktüerya raporu, fatura vs. belgelerin gönderilmesi için yazılan müzekkereye istinaden; davalı ... şirketince 10.01.2019 tarihli yazı ile poliçe eklenerek talep edilen ödemenin davacı adına sakatlık ödemesidir, şeklinde cevap verilmiş, 30.01.2019 tarihli yazı cevabında ise 2008 T 3643/1 numaralı hasar dosyası sureti gönderilmiş, söz konusu surette; tedavi evrakları, poliçe, maluliyet raporu yanı sıra, 30.04.2008 tarihli dekont ile 24.431,72 TL davacıya ödeme dekontu, tıbbi ekspertiz başlıklı belgede ise tıbbi açıdan ödenebilir tutar 24.431,72 TL red: 260,98 TL açıklamalar: SB fiyatları üzeri ve yaralanması ile ilgisiz tetkikler reddedildi, şeklinde açıklandığı görülmüştür. Bu durumda, itiraz hakem heyetince yazı cevapları arasındaki çelişki de giderilmek suretiyle yapılan ödemenin davacının bakıcı gideri zararından/poliçe limtinden mahsubu gerekip gerekmediği hususunun değerlendirilmesi gerekirken eksik inceleme ve yanılgılı değerlendirme ile karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, İstanbul Bölge Adliye Mahkemesi 9. Hukuk Dairesi'nin 28.02.2019 tarih, 2017/1064 E.- 2019/304 sayılı ilamının KALDIRILMASINA; (2) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının REDDİNE, (3) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}