{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan babaları ...’in, maliki olduğu 148 ada 10 parsel sayılı taşınmazı kız çocuklarından mal kaçırmak amacıyla ve muvazaalı olarak 19.06.1992 tarihinde davalı gelinine satış yoluyla temlik ettiğini, mirasbırakanın dava dışı oğlu ... ile davalının devir tarihinden yaklaşık iki ay önce evlendiklerini, mirasbırakanın bu amaçla tek parça halindeki taşınmazı satış tarihiyle aynı gün önce ifraz ettirip, ifrazen oluşan dava konusu parseli davalıya, diğer parseli de bilahare dava dışı oğlu ...’e devrettiğini ileri sürerek dava konusu 148 ada 10 parsel sayılı taşınmazın davalı adına olan tapu kaydının iptali ile miras paylarının adlarına tescilini istemişlerdir.  Davalı, mirasbırakanın dava dışı oğlu ... ile 27.04.1992 tarihinde evlendiklerini, ...’in ikinci evliliği olup, kendisinden 22 yaş büyük olması nedeniyle dava konusu taşınmazın mehir olarak verildiğini, satış bedelinin eşi tarafından ödendiğini, mirasbırakanın dava dışı 4376 ada 2 ve 7 parsel sayılı taşınmazlar üzerine kat karşılığı inşaat sözleşmesi ile sekiz adet dubleks konut yaptırıp, 28.04.2008 tarihinde her bir çocuğuna birer dubleks ev vererek paylaştırdığını, yine mirasbırakandan ½ payla intikal eden başka bir taşınmazı mirasçıların 2013 yılında kendisine sattıklarını, mirasbırakanın mal kaçırma amacıyla hareket etmediğini belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, dava konusu taşınmazın mehir olarak davalıya verildiği, mirasbırakanın mirasçıları arasında paylaştırma yaptığı, iddianın ispatlanamadığı gerekçeleriyle davanın reddine dair verilen kararın davacılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}