{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...’ın, 311, 357 ve 770 parsel sayılı taşınmazlardaki paylarını mirastan mal kaçırmak amacıyla ve muvazaalı olarak dava dışı torunu ...’ın eşi olan davalıya satış yoluyla temlik ettiğini ileri sürerek dava konusu 311, 357 ve 770 parsel sayılı taşınmazların tapu kayıtlarının iptali ile miras paylarının adlarına tescilini istemişlerdir.  Davalı aşamalarda, mirasbırakana 4 yıl baktığını, davacıların ise ilgilenmediklerini, mirasbırakana bakması nedeniyle ve bedeli mukabilinde çekişme konusu taşınmazları satış yoluyla edindiğini belirtip davanın reddini savunmuştur.  İlk derece mahkemesince, mirasçılık sıfatı bulunmayan davacı ... yönünden davanın aktif husumet yokluğundan reddine; diğer davacılar yönünden, mirasbırakanın iradesinin mal kaçırmak olmayıp, semenin hizmet veya bakım da olabileceği gerekçesiyle davanın esastan reddine dair verilen kararın davacılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine kesin olarak karar verilmiş; anılan kesin kararın davacılar tarafından temyizi üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 03.05.2019 tarihli ek kararı ile temyiz isteğinin reddine karar verilmiştir.  Ek Karar, davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp , düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan ek kararın ONANMASINA, aşağıda yazılı 29.50 TL. bakiye onama harcının temyiz eden davacılara iadesine, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}