{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki sigorta tahkim davası hakkında Uyuşmazlık Hakemi tarafından verilen kabul kararının davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, 30.01.2019 tarihinde davalı ... şirketine trafik (ZMSS) sigortası ile sigortalı aracın davacıya ait araca çarpması ile meydana gelen çift taraflı trafik kazası sonucunda davacı şirketin aracının hasar gördüğünü bildirerek fazlaya ilişkin hakları saklı kalmak kaydı ile 500,00 TL hasar bedeli, 240,00 TL ekspertiz ücreti olmak üzere toplam 740,00 TL maddi tazminatın davalıdan tahsilini talep etmiş, ıslah dilekçesi ile talebini 2.939,53 TL’ye yükseltmiştir.  Davalı vekili, davanın reddini savunmuştur.  Uyuşmazlık Hakem Heyetince, talebin kabulü ile 2.699,53 TL hasar, 240,00 TL expertiz ücreti olmak üzere toplam 2.939,53 TL tazminatının tahsiline karar verilmiş; karar, davalı vekili tarafından temyiz edilmiştir.  5684 sayılı Sigortacılık Kanunu'nun uyuşmazlık tarihinde yürürlükte bulunan 6456 sayılı kanunla değiştirilen 30. maddesinin 12. fıkrasında beş bin Türk Lirasının altındaki uyuşmazlıklar hakkında verilen hakem kararlarının kesin olduğu, beş bin Türk Lirası ve daha üzerindeki uyuşmazlıklar hakkında verilen hakem kararlarına karşı kararın Komisyonca ilgiliye bildiriminden itibaren on gün içinde bir defaya mahsus olmak üzere Komisyon nezdinde itiraz edilebileceği, kırk bin Türk Lirasının üzerindeki uyuşmazlıklar hakkında itiraz üzerine verilen kararlar için temyize gidilebileceği belirtilmiştir.  Buna göre, ıslah edilen ve hakem heyetince hükmedilen miktar 2.939,53 TL olup her ne kadar davalı vekili itiraz yoluna başvurmadan doğrudan uyuşmazlık hakem heyeti kararını temyiz etmiş ise de, yukarıda anılan madde uyarınca temyizi kabil olmayan hakem kararına yönelik temyiz yoluna başvurulamayacağından davalının temyiz dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ:Yukarıda açıklanan nedenlerle, davalı vekilinin temyiz dilekçesinin REDDİNE, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi."
}