{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince verilen 02.04.2019 gün ve 2223-723 sayılı kararın Yargıtayca incelenmesi davacılar vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı pay oranında tapu iptali ve tescil, olmazsa tenkis isteğine ilişkindir.  İlk derece mahkemesince, davalı ... hakkındaki davanın feragat nedeniyle reddine, davalı ... hakkındaki davanın kabulü ile bu davalı adına kayıtlı çekişme konusu üç parça taşınmaz yönünden davacıların miras payları oranında iptal tescile dair verilen kararın yalnızca davalı ... tarafından istinafı üzerine bölge adliye mahkemesince, ilk derece mahkemesi kararının kaldırılarak davanın, davalı ... yönünden de reddine ilişkin olarak verilen karar davacılar tarafından temyiz edilmiştir.  Bilindiği üzere; 6100 sayılı HMK'nin 362.maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de miktar veya değeri kırkbin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2019 yılı itibariyle HMK’nin 362/1-a bendinde belirtilen 40.000.00 TL’lik kesinlik sınırı 58.800,00 TL olarak uygulanmaya başlamıştır.  Hemen belirtilmelidir ki, pay oranında açılan muris muvazaası hukuksal nedenine dayalı davalarda dava değeri davayı açan mirasçı veya mirasçıların her birinin payına isabet eden değerdir.  Somut olayda, dava 97.000,00 TL değer gösterilmek ve peşin harç yatırılmak suretiyle açılmış; davalı ... adına kayıtlı çekişme konusu taşınmazların dava tarihi itibariyle toplam değeri 207.614,00 TL olarak keşfen saptanmıştır. Bu değerden davacılar ... ve ...’in 2/10’ar miras payına isabet eden değer ayrı ayrı 41.522,80 TL, davacılar ... ve ... ...’nın 1/10’ar miras payına isabet eden değer ise ayrı ayrı 20.761,40 TL olup, davacı tarafça tamamlama harcı da yatırılmıştır.  Aralarında ihtiyari dava arkadaşlığı bulunan her bir davacının miras payına isabet eden değerlerin ayrı ayrı 2019 yılı itibariyle temyiz kesinlik sınırı olan 58.800,00 TL’nin altında kaldığı anlaşılmaktadır.  Diğer taraftan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtayca da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenden ötürü temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davacıların temyiz dilekçesinin değerden REDDİNE, peşin alınan harcın istek halinde yatırana iadesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}