{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde dahili davalı SGK vekili ile davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, davalı tarafa zorunlu mali sorumluluk sigortası ile sigortalı araç sürücüsünün kusurlu hareketi ile meydana gelen kazada davacı motorsiklet sürücüsünün yaralandığını, aracının da hasarlandığını belirterek 7.800,00 TL tedavi gideri ve 200,00 TL bakiye hasar bedelinin davalıdan 30.01.2009 tarihinden itibaren işleyecek reeskont faizi ile tahsilini talep etmiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Dahili davalı Sosyal Güvenlik Kurumu, davaya cevap vermemiştir.  Yapılan yargılama sonucu davanın kısmen kabulüne dair verilen hüküm, davalı ... vekilinin temyizi üzerine, Dairemizin 24.04.2012 gün ve 2011/5729-2012/5132 E-K sayılı ilamı ile bozulmuş; bozma ilamına uyan mahkemece, davanın kısmen kabulü ile 200,00 TL hasar bedelinin temerrüt tarihi olan 7.4.2009'dan işleyecek yasal faizi ile davalıdan tahsiline, tedavi gideri isteminin reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiş ve Dairemizin 04.03.2013 gün ve 2014/701- 2014/2984 E-K sayılı ilamı ile 2. kez bozulmuş; bozma ilamına uyan mahkemece, davanın kısmen kabulü ile 7.537,90 TL’nin davalı ... şirketinden temerrüt tarihi olan 07.04.2009 tarihinden itibaren işleyecek yasal faizi ve değişiklikleri ile birlikte tahsiline karar verilmiş; hüküm, davalı ... vekili tarafından  temyiz edilmiş ve Dairemizin 19.04.2018 gün ve 2015/9581 E. 2018/4338 K. sayılı ilamı ile 3. kez bozulmuştur. Mahkemece, iddia, savunma ve toplanan kanıtlara göre bozma ilamına uyularak; araç hasar bedeli yönünden davanın kabulü ile 200,00 TL araç hasar bedelinin temerrüt tarihi 07/04/2009 tarihinden itibaren yasal faizi ile davalı ... şirketinden alınarak davacıya verilmesine, tedavi gideri yönünden davalı ... şirketine açılan davanın reddine, davalı Sosyal Güvenlik Kurumuna açılan davanın kısmen kabulü ile 7.337,90 TL'nin dava dilekçesinin bu davalıya tebliğ edildiği 03/02/2015 tarihinden itibaren yasal faizi ile davalı Sosyal Güvenlik Kurumundan alınarak davacıya verilmesine karar verilmiş; hüküm, dahili davalı SGK vekili ile davacı vekili tarafından temyiz edilmiştir.  1-) Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde bir usulsüzlük bulunmamasına, uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına göre, dahili davalı SGK vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan ve yerinde görülmeyen sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-)Dava, trafik kazasından kaynaklanan tedavi gideri ve hasar bedeli istemine ilişkindir.  Yargılama sırasında yürürlüğe giren 6111 sayılı yasa gereğince yasal hasım değişikliği nedeni ile tedavi giderinden Sosyal Güvenlik Kurumunun sorumlu tutulmasında davacının kusuru bulunmadığı, davacının dava açmakta haklı olduğu halde davalı ... yararına vekalet ücretine hükmedilmesi doğru değil bozma nedeni ise de; bu yanılgının giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden 6100 sayılı HMK'nın 370/2. maddesi uyarınca hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle dahili davalı SGK vekilinin tüm, davacı vekilinin sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile; hüküm fıkrasının 6. numaralı bendinde yer alan “Davalı ... kendisini vekil ile temsil ettirdiğinden AAÜT Tarifesi uyarınca hesaplanan 2.725,00 TL vekalet ücretinin davacıdan alınarak bu davalıya verilmesine” ibaresinin  hükümden tamamen çıkartılmasına ve hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine, 492 Sayılı Harçlar Yasasının 13/J maddesi uyarınca dahili davalıdan harç alınmamasına, 21/01/2021 gününde oybirliğiyle karar verildi."
}