{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen kararın süresi içinde davalı ... Kanepe Mobilya İnşaat Tek. Tur. ve Gıda Mad. San. Tic. Ltd. Şti. vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:     Davacılar vekili, 28.04.2005 günü davalıların trafik sigortacısı, maliki ve sürücüsü olduğu aracın, desteğin yolcu olduğu motosiklete çarpması sonucu destek ...'ın vefat ettiğini belirterek HMK m. 107 belirsiz alacak davasıyla müvekkillerin her biri için ayrı ayrı ve fazlaya ilişkin hakların saklı kalması kaydı ile şimdilik 1.000,00 TL destekten yoksun kalma tazminatının tüm davalılardan, davacı eş... için 100.000,00 TL, davacı ... için 50.000,00 TL ve davacı ... için de 50.000,00 TL olmak üzere toplam 200.000,00 TL manevi tazminatın sigorta şirketi dışındaki davalılardan müşterek ve müteselsilen tahsilini istemiş; 11.03.2019 tarihli dilekçesi ile maddi talebini yükseltmiştir.  Davalılar vekilleri, iki yıllık zamanaşımı süresinin dolduğunu ileri sürerek davanın reddini savunmuştur.  Davalı ..., davaya cevap vermemiştir.  Yapılan yargılama sonucu davanın zamanaşımı nedeni ile reddine dair verilen hüküm, davacılar vekili temyizi üzerine, Dairemizin 16.03.2016 gün ve 2016/2974 E. 2016/3371 K. sayılı ilamı ile bozulmuştur. Mahkemece, uyulmasına karar verilen bozma ilamı, toplanan delillere göre; maddi tazminat yönünden davanın kabulü ile davacı ... için 186.639,45 TL, (Ray Sigorta A.Ş'nin 40.935,94 TL’ye kadar sorumlu olduğu), davacı ... için 24.130,73 TL (Ray Sigorta A.Ş'nin 5.292,63 TL’ye kadar sorumlu olduğu), davacı ...  için 17.195,11 TL (Ray Sigorta A.Ş'nin 3.771,43 TL’ye kadar sorumlu olduğu) olmak üzere toplam 227.965,29 TL maddi tazminatın kaza tarihi olan 28/04/2005 tarihinden itibaren davalı ... şirketi yönünden toplamda 50.000,00 TL ile sınırlı olmak üzere başvuru tarihinden 8 iş günü sonrasından itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınmasına, manevi tazminat yönünden davanın kısmen kabulü ile davacı ... için 10.000,00 TL, davacı ... için 7.000,00 TL, davacı ... için 7.000,00 TL manevi tazminat olmak üzere toplam 24.000,00 TL’nin kaza tarihi olan 28/04/2005 tarihinden itibaren yasal faizi ile birlikte davalılar ... Kanepe Mobilya İnş. Şirketi ve ...'dan müştereken ve müteselsilen alınmasına karar verilmiş; hüküm, davalı ... Kanepe Mobilya İnşaat Tek. Tur. ve Gıda Mad. San. Tic. Ltd. Şti. vekili tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde bir usulsüzlük bulunmamasına, uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına; davanın kendine asaleten çocukları ... ve ...'a velayeten ... tarafından açılmış olmasına, karar başlığında davacı çocuklar ... ’ın yazılmamasının mahallinde düzeltilebilir hata olmasına göre, davalı ... Kanepe Mobilya İnşaat Tek. Tur. ve Gıda Mad. San. Tic. Ltd. Şti. vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 2.673,49 TL kalan onama harcının temyiz eden davalı ... Kanepe Mobilya İnşaat Tek. Tur. ve Gıda Mad. San. Tic. Ltd. Şti.'nden alınmasına 21/01/2021 gününde oybirliğiyle karar verildi."
}