{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 14) (4721 S. K. m. 713)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Öncelikle davacıya, babasına ait veraset belgesini alıp dosyaya sunması için süre ve imkan tanınması, dava konusu taşınmazın davacının babasından satış, bağış veya terekenin paylaşımı yoluyla geçip geçmediğinin kendisinden ve yeniden yapılacak keşifte dinlenilecek yerel bilirkişi ve tanıklardan sorularak açıklığa kavuşturulması; taşınmazın, bu yollardan biri ile davacıya intikal ettiğinin saptanması halinde davaya devamla, davalı Hazinece mera iddiasında bulunulduğuna göre ... Köyüne ait mera tahsis kayıtlarının olup olmadığının İl, İlçe Özel İdare Müdürlüğü ile Kadastro ve Tapu Müdürlüklerinden sorulması, varsa tahsisli mera kayıtları ile haritalarının getirtilmesi, dava konusu parsele komşu parsellere ait kadastro tutanak ve ekleri ile kadastro sırasında bu parsellere revizyon gören tapu ve vergi kayıtlarının, ayrıca davanın açıldığı 2011 tarihinden en az 20-30 yıl öncesine ait (1981-1991 yılları arası) iki ayrı zamanda çekilmiş yüksek çözünürlüklü hava fotoğraflarının Harita Genel Müdürlüğü'nden, aynı tarihler arasında düzenlenen fotoplan, fotometrik ve fotogrametrik paftaların ise İl Kadastro Müdürlüğünden getirtilerek dosya arasına konulması, bundan sonra yeniden yapılacak keşifte uzman bilirkişi, jeodezi ve fotogrametri uzmanı mühendisi, 3 kişilik ziraat bilirkişi kurulu, fen bilirkişisi, komşu köylerden belirlenecek yaşlı, yansız yerel bilirkişi ve tanıklar aracılığıyla pafta ve fotoğrafların uygulanması, hava fotoğraflarının çekildikleri, Kadastro Müdürlüğünden gelen paftaların ise düzenlendikleri (1981-1991) tarihlere göre dava konusu taşınmaz bölümlerinin kültür arazisi niteliğinde bulunup bulunmadığı, imar-ihyasının tamamlanıp-tamamlanmadığı veya hangi nitelikte bulundukları konusunda uzman bilirkişilerden tarafların ve Yargıtay’ın denetimine açık gerekçeli rapor alınması, uydu fotoğrafı ile dava tarihinden önceki evrelere ilişkin kadastro paftası harita çizim programıyla çakıştırılarak, harita ve hava fotoğrafları ile tahsisli meraya ait kayıtlarla, komşu parsellere ait tapu ve vergi kayıtlarının uygulanması, dava konusu yerin tahsisli mera kayıtları kapsamında kalıp kalmadığının belirlenmesi, taşınmazın bu kayıtlar kapsamında kalmadığının anlaşılması halinde, öncesinin kadim nitelikte mera olup olmadığının yöntemince araştırılması, komşu parsellere ait kayıt ve belgelerin taşınmaz yönünü ne gösterdikleri, taşınmazın kültür arazisi niteliğinde bulunup bulunmadığı üzerinde durulması; taşınmazın öncesi mera değilse uzman bilirkişiden imar ve ihyanın hangi tarihte başladığını ve tamamlandığını açıklayan, taşınmaz ve çevresinin toprak yapısı incelenmek suretiyle taşınmazın kadim meradan açılmak suretiyle elde edilen yerlerden bulunup bulunmadığına ilişkin rapor alınması, taşınmaz içerisinde ziraat arazisi olmayan yerler varsa bu yerleri de gösterecek şekilde kroki düzenlenmesi, diğer edinme koşullarının gerçekleşmesi halinde 3402 sayılı Yasa'nın 14. maddesinde de yer alan sınırlamalar yönünden araştırma yapılması, davacı adına tescil koşullarının oluştuğunun anlaşılması halinde TMK'nın 713/3 ve 4. maddeleri uyarınca ilanlar yaptırılarak gerekli sürelerin beklenmesi ve sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, çekişmeli 135 ada 19 parsel sayılı taşınmazın davacı ... adına tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, dava konusu taşınmaza ilişkin mera tahsisi bulunmadığı, imar ihyası tamamlanmış kültür arazisi olup, davacı lehine zilyetlikle edinme koşullarının oluştuğu gerekçesiyle davanın kabulüne karar verilmiş ise de, verilen karar dosya kapsamına, usul ve yasaya uygun bulunmamaktadır. Dava konusu 35 ada 19 (yeni 135 ada 19) parsel sayılı taşınmazın geldisi olan 35 ada 5 parsel sayılı taşınmaz 1938 yılında yapılan kadastroda taşlık vasfıyla Hazine’ye ait olduğu belirtilmek suretiyle tespit edilmiş ve 1955 yılında yapılan Toprak Tevzi çalışmalarında 35 ada 5 parsel, 35 ada 15 ila 25 parsel sayılı taşınmazlara ifraz olmuştur. Dosya içerisinde yer alan 28.06.1955 tarih ve 11 sayılı Toprak Komisyonu kararının altına çekişmeli 35 ada 19 parsel ile dava dışı 16 ve 17 parsellerin tescilden hariç tutulduğu yazılmış; 68 nolu Toprak Komisyonu Başkanlığı’nca ... Tapu Müdürlüğü’ne yazılan 28.06.1955 tarih ve 212 sayılı yazıda da bu taşınmazların köy hayvanatı için Komisyonca mera olarak tahsis edildiği belirtilmiştir. Temyiz incelemesi sırasında Dairemizce yapılan geri çevirme ilamı sonucu dosyaya getirtilen kayıt ve belgelerden, dava konusu 35 ada 19 (yeni 135 ada 19) parsel sayılı taşınmazın mera sicilinde kayıtlı olduğu ayrıca tapuda da mera vasfıyla kamu orta malı olarak kayıtlı bulunduğu anlaşılmaktadır. Öte yandan, mahallinde yapılan keşifte dinlenen yerel bilirkişi ve tanık beyanları ile bilirkişi raporlarına göre, davacının taşınmazdaki zilyetliğinin 1980’li yıllarda yani taşınmazın mera olarak tahsis edildiği 1955 yılından sonra başladığı anlaşılmaktadır.  Hal böyle olunca; Mahkemece, meraların özel mülkiyete konu teşkil edemeyeceği dikkate alınarak davanın reddine karar verilmesi gerekirken, dosya kapsamına uygun düşmeyen gerekçelere kabul kararı verilmiş olması isabetsiz olup, davalı Hazine vekilinin temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}