{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 373) (6098 S. K. m. 52)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı ilk derece mahkemesince davanın kabulüne dair verilen hükme karşı davalı vekilince Bölge Adliye Mahkemesinde istinaf yoluna başvurulması üzerine, başvurunun esastan reddine dair verilen Bölge Adliye Mahkemesi kararının süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, davalı ... şirketine trafik sigortalı aracın, davacının yolcu olduğu araç ile çarpışması neticesinde meydana gelen kaza sonucu davacının yaralandığını, kazada her iki araç sürücüsünün de kusurlu olduğunu, belirsiz alacak davası olarak açtıkları davada 1.000,00 TL geçici ve sürekli iş göremezlik tazminatının teselsül hükümleri gereğince davalıdan tahsiline karar verilmesini talep ve dava etmiş, yargılamada tazminat talebini 107.210,82 TL'ye artırmıştır.  Davalı vekili, zamanaşımı def'inde bulunarak davacının maluliyetinin belirlenmesi için Adli Tıp Kurumundan rapor alınması gerektiğini, davacının emniyet kemeri takmaması, sürücünün ehliyetsiz olması, alkollü olması nedeniyle araçta yolculuk ettiğinden müterafik kusurunun bulunduğunu, 01.06.2015 tarihinde yürürlüğe giren Zorunlu Mali Sorumluluk Sigortası Genel Şartları gereği geçici iş görmezlik zararının teminat kapsamında olmadığını, genel şartlar gereği ödemeye esas alınabilecek belgelerin toplanmasından önce temerrüdün oluşmayacağını beyanla, davanın reddini savunmuştur.  Mahkemece, iddia, savunma ve toplanan delillere göre; davanın kabulü ile 107.210,82 TL'nin 22/10/2015 tarihinden itibaren işleyecek ticari faizi ile davalıdan tahsiline karar verilmiş; karara karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur. Ankara Bölge Adliye Mahkemesince; davalı ... vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunun 353/1.b.1 maddesi gereğince esastan reddine karar verilmiş; Bölge Adliye Mahkemesi kararı davalı vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin aşağıdaki bent kapsamı dışında kalan yerinde görülmeyen sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan cismani zarar nedeniyle maddi tazminat istemine ilişkindir.  Haksız fiil sonucu çalışma gücü kaybının olduğu iddiası ve buna yönelik bir talebin bulunması halinde, zararın kapsamının tespiti açısından maluliyetin varlığı ve oranının belirlenmesi gerekmektedir. Söz konusu belirlemenin ise Adli Tıp Kurumu İhtisas Dairesi veya Üniversite Hastanelerinin Adli Tıp Anabilim Dalı bölümleri gibi kuruluşlarının çalışma gücü kaybı olduğu iddia edilen kişide bulunan şikâyetler dikkate alınarak oluşturulacak uzman doktor heyetinden, eldeki davada haksız fiilin gerçekleştiği tarihte yürürlükte olan Özürlülük Ölçütü sınıflandırılması ve Özürlülere verilecek Sağlık kurulu raporları hakkındaki yönetmeliğe göre yapılması gerekmektedir.  Mahkemece hükme esas alınan, Ankara Üniversitesi Adli Tıp Anabilim Dalı heyet raporu ile davacının maluliyet oranı Çalışma Gücü Ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliği hükümlerine göre %14,3 olarak belirlendiği görülmektedir. Kaza, 23.07.2015 tarihinde gerçekleşmiş olup maluliyet oranının tespiti açısından ZMMS genel şartlarında gösterilen yürürlükteki Özürlülük Ölçütü, Sınıflandırılması ve Özürlülere Verilecek Sağlık Kurulu Raporları Hakkında Yönetmelik hükümlerine uygun şekilde Adli Tıp 3. İhtisas Kurulundan usulüne uygun, denetime ve hüküm kurmaya elverişli olacak şekilde davacının maluliyet derecesi ve oranının belirlenmesi amacıyla, önceki raporun da irdelendiği yeni bir rapor alınıp sonucuna göre hüküm kurulması gerekirken eksik inceleme ile kaza tarihinde yürürlükte olmayan yönetmeliğe göre maluliyet belirleyen  rapor hükme esas alınarak yazılı şekilde karar verilmesi doğru görülmemiştir.  3-Zararın meydana gelmesinde veya artmasında zarar görenin de kusurunun bulunması halinde söz konusu olan müterafik kusur 6098 sayılı TBK md. 52 de düzenlenmiştir. Zarar görenin kusurunun zararın meydana gelmesinde başlıca etken olması halinde zarar verenin sorumluluğunun kalkması söz konusu olabileceği gibi belirlenen kusura göre zarar ve ziyandan indirim yapılmasını da gerektirebilir.  Somut olayda; davalı taraf davacının yolcu olduğu araç sürücüsünün alkollü olduğunu, davacının sürücünün alkollü olduğunu bilerek araca bindiğini beyanla müterafik kusur indirimi yapılması gerektiğini savunmuş ve soruşturma evrakı ile sürücünün 0.57 promil alkollü olduğu anlaşılmakta olup, mahkemece bu konuda bir değerlendirme yapılmamıştır. Bu durumda mahkemece, 6098 sayılı Türk Borçlar Kanunu'nun 52. maddesi gereğince davacının müterafik kusurunun bulunup bulunmadığı, tazminattan %20 oranında indirim yapılması gerekip gerekmediği hususları tartışılarak sonucuna göre karar verilmesi gerekirken bu hususun değerlendirilmemiş olması isabetli görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının REDDİNE, (2) ve (3) numaralı bentte açıklanan nedenlerle ilk derece mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULMASINA, HMK’nın 373/1. maddesi uyarınca Bölge Adliye Mahkemesi kararı kaldırılarak dava dosyasının kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}