{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355, Ek m. 1) (818 S. K. m. 45) (6098 S. K. m. 53) (YİBK 01.06.1990 T. 1989/3 E. 1990/4 K.)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda Dörtyol 1. Asliye Hukuk (Ticaret) Mahkemesince verilen 30/05/2019 gün ve 2017/13-2019/450 E-K sayılı karara karşı davacılar vekili ile davalı ... şirketleri vekilleri tarafından Bölge Adliye Mahkemesine istinaf başvurusu üzerine Adana Bölge Adliye Mahkemesi 3. Hukuk Dairesince verilen 22/06/2020 tarih ve 2019/1771-2020/767 E-K sayılı kararının Yargıtayca incelenmesi süresi içinde davacılar vekili tarafından istenmiş olmakla dosya incelendi, gereği düşünüldü:  Davacılar vekili, 24.09.2016 günü davacı ...’ın eşi, diğer davacıların babası ...’ın yolcu olduğu, davalı ... nezdinde trafik (ZMSS) sigorta poliçesi ile sigortalı motosiklet ile diğer davalıların sürücü, malik ve trafik sigortacısı olduğu aracın karıştığı trafik kazasında ...’ın vefat ettiğini, davacıların ölenin desteğinden yoksun kaldıklarını ve manevi olarak zarar gördüklerini belirterek belirsiz alacak davası olarak açtıkları davada, tazminat miktarı belirlendikten sonra artırılmak üzere 10.000,00 TL maddi tazminatın sigorta şirketlerinden temerrüt, diğer davalılardan kaza tarihinden işleyecek yasal faiziyle birlikte tüm davalılardan, davacı eş ... için 40.000,00 TL, davacı çocukların her biri için  20.000,00 TL manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte sigorta şirketleri dışındaki davalılardan müteselsilen tahsilini talep etmiş; 31.01.2018 tarihli dilekçesi ile davalı ...’nin 310.000,00 TL, davalı ..... Sigorta A.Ş’nin 127,219,20 TL ve diğer davalılar ... ve ...'in 71.657,89 TL ile sınırlı sorumlu olarak tazminat talebini yükseltmiştir.  Davalı ... vekili, müvekkili şirketin sigortalısının kusuru oranında ve 310.000,00 TL sigorta teminat limiti ile sınırlı sorumlu olduğunu, kusuru ve zararın ispat edilmesinin zorunlu olduğunu, murisin müterafık kusuru nedeni ile tazminattan indirim yapılması gerektiğini belirterek davanın reddini savunmuştur.  Davalı ..... Sigorta A.Ş vekili, müvekkili şirketin sorumluluklarının poliçe limiti ile sınırlı olduğunu, muris yolcunun müterafik kusur durumunun ve taşımanın hatır taşıması olup olmadığı hususunun tespit edilmesi gerektiğini, tespiti halinde BK uyarınca hakkaniyet indirimi yapılması gerektiğini belirterek davanın reddini savunmuştur.  Davalı ..., hiçbir kusurlarının bulunmadığını, müteveffanın iddia olunan zararın meydana gelmesinde ve artmasında müterafik kusurunun dikkate alınmasını ve hesaplanacak tazminattan uygun oranda indirim yapılması gerektiğini, talep edilen manevi tazminat miktarının fahiş olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulü ile davacı ... için 214.197,51 TL, davacı ... için 48.278,28 TL ve davacı ... için 63.205,59 TL destekten yoksun kalma tazminatının işleyecek yasal faizi ile birlikte davalı ... şirketleri açısından poliçe limitiyle sınırlı olmak şartıyla davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine, davacı ... için 25.000,00 TL, davacı ... için 15.000,00 TL ve davacı ... için 15.000,00 TL manevi tazminatın olay tarihi olan 24/09/2016 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... ve ...’dan müştereken ve müteselsilen alınarak davacılara verilmesine karar verilmiştir.  Karara karşı davacılar vekili ile davalı ... şirketleri vekilleri tarafından istinaf yoluna başvurulmuştur.  Adana Bölge Adliye Mahkemesince, davacı ve davalılar vekillerinin istinaf başvurusunun kabulü ile ilk derece mahkemesinin kararının kaldırılmasına; davanın kısmen kabulü ile davacı ... için toplam 266.858,02 TL destek tazminatının (davalı .... bu zararın 204.997,59  TL'sinden ve 08/12/2016 temerrüt tarihinden; davalı ..... Sigorta A.Ş. bu zararın 84.127,84 TL'sinden ve 09/01/2017 dava tarihinden; davalılar ... ve ... bu zararın 214.197,51 TL'sinden ve 24/09/2016 olay tarihinden itibaren işleyecek yasal faiziyle sınırlı sorumlu olmak üzere) davalılardan müştereken veya müteselsilen tahsili ile bu davacıya verilmesine, davacı ... için toplam 59.014,49 TL destek tazminatının (davalı .... bu zararın 45.334,33 TL'sinden ve 08/12/2016 temerrüt tarihinden; davalı ..... Sigorta A.Ş. bu zararın 18.604,51 TL'sinden ve 09/01/2017 dava tarihinden; davalılar ... ve ... bu zararın 48.278,28 TL'sinden ve 24/09/2016 olay tarihinden itibaren işleyecek yasal faiziyle sınırlı sorumlu olmak üzere) davalılardan müştereken veya müteselsilen tahsili ile bu davacıya verilmesine, davacı ... için 77.673,62 TL destek tazminatının (davalı .... bu zararın 59.668,08 TL'sinden ve 08/12/2016 temerrüt tarihinden; davalı ..... Sigorta A.Ş. bu zararın 24.486,85 TL'sinden ve 09/01/2017 dava tarihinden; davalılar ... ve ... bu zararın 63.205,59 TL'sinden ve 24/09/2016 olay tarihinden itibaren işleyecek yasal faiziyle sınırlı sorumlu olmak üzere) davalılardan müştereken veya müteselsilen tahsili ile bu davacıya verilmesine, davacı ... için 25.000,00 TL, davacı ... için 15.000,00 TL ve davacı ... için 15.000,00 TL manevi tazminatın olay tarihi olan 24/09/2016 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... ve ...’dan müştereken ve müteselsilen alınarak davacılara verilmesine karar verilmiş; Bölge Adliye Mahkemesi kararı, davacılar vekili tarafından temyiz edilmiştir.  1-) 6100 Sayılı Hukuk Mahkemeleri Kanunu’nun 362/1.a maddesinde öngörülen kesinlik sınırı, 6763 Sayılı Kanunun 44. maddesiyle HMK'ya eklenen EK-Madde 1'de öngörülen yeniden değerleme oranı da dikkate alındığında 2020 yılı için 72.070,00 TL'dir.  Davacı ... için davalı gerçek kişiler aleyhine 48.278,28 TL ve davacı ... için davalı gerçek kişiler aleyhine 63.205,59 TL olarak hükmedilen destekten yoksun kalma tazminatı bakımından temyize konu edilen karar kesin niteliktedir. Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1/6/1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da temyiz isteminin reddine karar verilebileceğinden, davacılar ...,... vekilinin temyiz dilekçesinin hükmün kesin olması nedeni ile reddine karar vermek gerekmiştir.  2-) Hükmü temyiz eden davacılar vekilinin, 23.07.2010 tarihli dilekçesiyle davalılardan ... ile ... açısından temyiz isteğinden feragat ettiğini bildirdiği anlaşıldığından, temyiz isteminin davalılar ... ile ... açısından feragat nedeniyle reddi gerekmiştir.  3-) Davacı ... vekilinin temyiz itirazlarının incelemesine gelince; ilk derece mahkemesince verilen karara yönelik olarak davacılar vekili ile davalı ... şirketleri vekilleri tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre davacı ... vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  4-) Dava, ölümlü trafik kazası nedeniyle, ölenlerin yakınlarının, 818 sayılı Borçlar Kanunu'nun 45/2. (6098 sayılı Türk Borçlar Kanunu'nun 53/3.) maddesi gereği destekten yoksun kalma tazminatı ve manevi tazminat istemine ilişkindir.  Somut olayda, davacı ... için davalılar ... ve ... yönünden 214.197,51 TL ile sınırlı sorumlu olmak üzere destekten yoksun kalma tazminatına hükmedilmiş olup Bölge Adliye Mahkemesi ilamında, maddi tazminatta kabul edilen kısım açısından mahkeme vekalet ücretine hükmedilmesi gerekirken hükmedilmemesi hukuka aykırı olup bozma nedeni ise de bu yanılgının giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davacılar ...,... vekilinin temyiz dilekçesinin hükmün kesin olması nedeni ile REDDİNE, (2) numaralı bentte açıklanan nedenlerle davacılar vekilinin temyiz dilekçesinin davalılar ... ile ... açısından feragat nedeniyle REDDİNE, (3) nolu bentte açıklanan nedenlerle davacı ... vekilinin sair temyiz istemlerinin reddine, (4) numaralı bentte açıklanan nedenlerle davacı ... vekilinin temyiz itirazının kabulü ile Adana Bölge Adliye Mahkemesi tarafından verilen kararın beşinci bendinin devamına “ Maddi tazminat yönünden davacı ... kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan AAÜT uyarınca belirlenen 23.443,83 TL vekalet ücretinin davalılar ... ve ...’dan müştereken veya müteselsilen alınarak davacı ...’a ödenmesine,” ibaresinin yazılmasına ve kararın bu hali ile DÜZELTİLEREK ONANMASINA, dava dosyasının ilk derece mahkemesine, kararın bir örneğinin Adana Bölge Adliye Mahkemesi 3. Hukuk Dairesine gönderilmesine, peşin alınan harcın istek halinde temyiz eden davacılara geri verilmesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}