{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 41, 44)    Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan ... Harç San. ve Tic. A.Ş. vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı, davalı ...Ş.'nin alt işverenliğinde asıl işveren ... Harç San. ve Tic. A.Ş.'ye ait işyerinde güvenlik görevlisi olarak çalışırken ücretlerinin gerektiği gibi ödenmemesi üzerine iş sözleşmesini haklı olarak fesh ettiğini ileri sürerek kıdem tazminatı ile fazla çalışma, asgari geçim indirimi, ulusal bayram ve genel tatil alacaklarının tahsilini, istemiştir.  Davalılar Cevabının Özeti: Davalı ...Ş. vekili, davacının alacağı olmadığını savunarak davanın reddini istemiştir.  Davalı ... Harç San. ve Tic. A.Ş. vekili ise davacının diğer davalı işçisi olarak çalıştığını, diğer davalı ile aralarında asıl işveren -alt işveren ilişkisi olmadığını ayrıca fesih sonrası da başka bir firma nezdinde işine devam ettiğini ve alacağı olmadığını, savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti: Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalılar arasında asıl-alt işveren ilişkisi olduğu, iş sözleşmesinin ücretlerin gerektiği gibi ödenmemesi üzerine davacı tarafça haklı olarak fesh edildiği buna göre davacının kıdem tazminatına hak kazandığı, davadan sonra fazla çalışma ile asgari geçim indirimi alacaklarına yönelik ödeme yapıldığı, genel tatil alacağına ise hak kazanılmadığı, gerekçesi ile davanın kısmen kabulüne, karar verilerek kıdem tazminatı hüküm altına alınarak genel tatil alacağı talebi red edilmiş, diğer talepler yönünden ise karar verilmesine yer olmadığına dair hüküm kurulmuştur.  Mahkemenin kararı davalı ... Harç San. ve Tic. A.Ş. vekilinin temyizi üzerine, Dairemizin 2015/11355 E. 2018/4975 K. ve 12/03/2018 tarihli ilamı ile, \"davalı işveren ...Harç San. ve Tic. A.Ş. vekili, daha önceki alt işverenleri ... Ticaret-... hitaplı davacıya ait istifa dilekçesi ile 05/07/2014 tarihli kıdem tazminatı ödenmesine ilişkin belgeleri karar sonrası temin ettiğinden bahisle temyiz aşamasında sunmuş olup, bu belgelerin ödeme def'i niteliğinde ve her zaman sunulması mümkün olduğundan, anılan belgelerin Mahkemece değerlendirilmesi gerektiği ve reddedilen miktar dikkate alındığında karar tarihi itibariyle yürürlükte olan Avukatlık Asgari Ücret Tarifesi hükümlerine göre davalı yararına maktu vekalet ücretine hükmedilmesi gerektiği\", gerekçesi ile bozulmuştur. Mahkemece bozma ilamına uyulmuş, bozma ilamına konu kıdem tazminatı ödemesi davacı alacağından mahsup edilerek davanın kısmen kabulüne karar verilmiştir.  Kararı davalı... Harç San. ve Tic. A.Ş. vekili temyiz etmiştir. Dairemizin 2018/10216 E. 2018/23519 K. ve 18/12/2018 tarihli ilamı ile diğer temyiz itirazları yerinde görülmeyerek; dosyada mevcut istifa dilekçesi bizzat davacıya gösterilerek beyanın tespiti ile yapılan ödemenin faiziyle mahsubu gerektiği, gerekçesiyle karar bozulmuştur. Mahkemece, bozma ilamına uyularak davacı tarafın beyanı tespit edilmiş ve bilirkişiden ek rapor da alınarak davanın kısmen kabulüne karar verilmiştir.  Temyiz: Kararı davacı vekili ile davalı ... Harç San. ve Tic. A.Ş. vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı ile davalı ... Harç San. ve Tic. A.Ş.'nin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay'ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Mahkeme uyma kararını kaldırarak, direnme kararı veremeyeceği gibi, hükmünün bozma kararının kapsamı dışında kalan bölümleri hakkında da yeni bir hüküm kuramaz. Bozmaya uyulmakla bozma lehine olan taraf yararına usulü kazanılmış hak doğmuş olur. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır.  Somut uyuşmazlıkta, bozma öncesi davacının giydirilmiş brüt ücreti 2.031,34 TL kabul edilmiş ve bu husus bozma konusu yapılmamıştır. Bozma sonrası giydirilmiş brüt ücretin 2.256,29 TL olarak kabulü, usulü kazanılmış hakkın ihlaline yol açmakla hatalıdır.  3- Mahkemece hükme esas alınan bilirkişi raporunda işverence ödenen kıdem tazminatının faiziyle mahsubu yapılırken, yasal faiz yerine en yüksek banka mevduat faizinin hesaplanması da hatalı olup, ayrı bir bozma nedenidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 18/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}