{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde asıl davada davacılar vekili, asıl ve birleşen davada davalı ... vekili ile davalı ... Ulaşım Top. Taş. İşl. San. Tic. A.Ş vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacılar vekili asıl dosyada, davalıların sürücüsü, işleteni ve zorunlu trafik sigorta şirketi olan aracın geri manevra yaptığı sırada davacıların desteğine çarparak ölümüne neden olduğunu, kazanın davalı tarafın kusurundan kaynaklandığını belirterek, fazlaya ilişkin haları saklı kalmak ve poliçe limiti ile sınırlı olmak kaydı ile 1.000,00 TL destekten yoksun kalma tazminatının, davacı ... ve ... için 35.000,00'er TL, diğer davacılar için 10.000,00'er TL manevi tazminatın kaza tarihinden itibaren işleyecek yasal faizi ile davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davacı vekili birleşen dava dosyasında, ölen çocukları ile aynı adı taşıyan davacının ağabeyini hiç görememenin üzüntüsünü ileride yaşayacağından 5.000,00 TL manevi tazminatın kaza tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalılar, davanın reddine karar verilmesini savunmuştur.  Mahkemece, Dairemizin ilgili bozma ilamına uyulmasından ve yapılan yargılama sonunda; Davanın kısmen kabul kısmen reddi ile davacı tarafından açılan maddi tazminat talebinin subut bulmadığından reddine, davacı tarafından açılan manevi tazminat talebinin kısmen kabulü ile davacı ... için 20.000,00 TL, davacı ... için 20.000,00 TL, davacı ... için 5.000,00 TL, davacı ... için 5.000,00 TL manevi tazminat olmak üzere toplamda 50.000,00 TL manevi tazminatın kaza tarihi olan 17/09/2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... ve ... Ulaşım Toplu Taşıma A.Ş'den müşterek ve müteselsilen alınarak davacılara verilmesine, fazlaya ilişkin talebin reddine karar verilmiş; hüküm, asıl davada davacılar vekili, asıl ve birleşen davada davalı ... vekili ile davalı ... Ulaşım Top. Taş. İşl. San. Tic. A.Ş vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre asıl ve birleşen davada davalı ... vekili ile davalı ... Ulaşım Top. Taş. İşl. San. Tic. A.Ş vekilinin tüm, asıl davada davacılar vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan destekten yoksun kalma nedeniyle maddi ve manevi tazminat istemine ilişkindir.  Hükme esas alınan tazminat raporunda destek payları hesaplanırken davacılara ayrılan destekten yoksun kalma pay oranları hatalı tespit edilmiştir. Müteveffa bekar vefat etmiştir. Mahkemece hükme esas alınan aktüer raporunda, destek evlendikten sonra, anne ve davacı babaya ayrılan pay oranları Dairemiz uygulamalarına göre eksik olmuştur.  Dairemiz uygulamalarına göre, desteğin evleninceye kadar gelirinin yarısını kendi ihtiyaçları yarısını da anne ve babası için ayıracağı varsayılarak bu dönemde desteğe iki anne ve babaya birer pay vermek suretiyle desteğin tüm gelirine oranlandığında evlenmeden önceki dönem içinde anne ve babanın her birine %25 pay verilmesi gerektiği, desteğin ileride evlenmesi ile birlikte desteğe iki, eşe iki, anne ve babaya birer pay verilerek, yine desteğin tüm gelirinin oranlanarak anne ve babaya %16'şar pay ayrılması, desteğin bir çocuğunun olması durumunda iki pay desteğe, iki pay eşe bir pay çocuğa ve birer pay anne ve babaya ayrılmak suretiyle desteğin tüm gelirine oranlandığında anne ve baba için %14’er pay verilmesi daha sonra ikinci çocuğun doğacağı varsayılarak bu kez desteğe iki, eşe iki, çocukların her birine birer ve anne ve babaya birer pay verilerek desteğin tüm gelirine oranlanarak anne ve babaya 12,5’er pay verilmesi gerektiği, daha sonra anne ve babadan yaşam tablosuna göre hangisi destekten çıkacaksa kalan kişiye diğerinin payının ilave edilerek destek tazminatlarının varsayımsal hesabının yapılması gerekmektedir.  Mahkemece hükme esas alınan 01.03.2019 tarihli raporda, müteveffanın anne ve babaya tek başına destekliği, müteveffanın tüm kardeşleriyle birlikte anne ve babaya destekliği şeklinde ayrım yapılarak tazminatın belirlenmesi doğru görülmemiş olup davacılara ayrılan destekten yoksun kalma pay oranları hatalı tespit edilmiştir.  Buna göre, Dairemiz'in yerleşik uygulamaları ile belirlenen ve yukarıda ifade olunan destek payları esas alınmak suretiyle, davacıların talep edebileceği tazminat miktarının belirlenmesi için bilirkişiden ek rapor alınarak sonucuna göre karar verilmesi gerekirken yazılı olduğu şekilde hüküm kurulması doğru görülmemiştir.  3-Her baba ve annenin çocuğunu belli bir yaşa kadar büyütmek, yetiştirmek ödevi olup çocuğun ölümü nedeni ile artık yapılması gerekmeyecek yetiştirme giderlerinin belirlenecek destekten yoksun kalma tazminatından düşülmesi gerekmektedir. Kaza tarihinde 6 yaşında olan desteğin ölümü sebebi ile annenin çalışıyor olması halinde hem anne hem de baba yönünden hesaplanacak tazminattan, asgari ücretin %5'i oranında, annenin çalışmayıp aile ekonomisine katkısının bulunmadığının tespiti halinde ise, sadece baba yönünden hesaplanacak tazminattan asgari ücretin %5'i oranında yetiştirme giderinin indirilmesi gereklidir.  Somut olayda, yetiştirme gideri, desteğe 18 yaşına gelinceye kadar asgari ücretin 1/7 payı ayrılacağı kabul edilerek hesaplama yapılmış, annenin çalışıp çalışmadığına ilişkin araştırılma yapılmadan, hem anneden hem babadan yetiştirme gideri düşülmüştür.  Eldeki davada, hükme esas alınan bilirkişi raporu yukarıda bahsi geçen ilkelere aykırı düzenlenmiş olup denetime ve hüküm kurmaya elverişli değildir.  4-Destekten yoksun kalmaya dayalı tazminat davalarında davalı desteğin ölümü nedeni ile ortaya çıkan gerçek zarardan sorumludur. Gerçek zarar belirlenirken aktüerya alanında uzman bilirkişiden alınacak raporda öncelikle ölenin kusurunun indirilmesi, ardından eğer davacı tarafından davadan önce alınmış bir ödeme var ise yapılan bu ödemenin ödeme günü ile tazminatın hesaplandığı güne kadar geçen süredeki işlemiş yasal faizi de hesaplanarak, ödeme tutarı ile birlikte hesaplanan tazminattan indirilmesi, bütün bu hesaplamadan sonra eğer somut olayda hatır taşıması ve müterafik kusurun varlığı söz konusu ise hesaplanan tazminatlardan en son müterafik kusur ve/veya hatır taşıması indiriminin yapılması gerekir.  Somut olayda, davacıların destekten yoksun kalma zararları belirlendikten sonra kusur indirimi yapıldığı, yetiştirme giderinin ise kusur indiriminden sonra düşüldüğü anlaşılmaktadır. Ancak hesap bilirkişisinin yaptığı bu hesaplama yöntem ve sırası, Borçlar Kanununda belirlenen önce zararın belirlenmesi sonra hakimin müdahalesi ile tazminatın belirlenmesi kuralı ve Dairemizin yerleşik içtihatlarına uygun değildir.  Buna göre destek paylarına denk gelen destek zararı belirlendikten sonra yetiştirme giderinin düşülmesi daha sonra ise kusurun indirilmesi ve kazanılmış haklarda gözetilerek sonucuna göre karar verilmesi gerekirken yazılı olduğu şekilde karar verilmesi bozmayı gerektirmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle asıl ve birleşen davada davalı ... vekili ile davalı ... Ulaşım Top. Taş. İşl. San. Tic. A.Ş vekilinin tüm, asıl davada davacılar vekilinin sair temyiz itirazlarının REDDİNE; (2), (3), (4) nolu bentlerde açıklanan nedenlerle asıl davada davacılar vekilinin temyiz itirazının kabulü ile hükmün BOZULMASINA, aşağıda dökümü yazılı 3.377,65 TL kalan onama harcının temyiz eden asıl ve birleşen davada davalılar ... ile ... Ulaşım Top. Taş. İşl. San. Tic. A.Ş'den alınmasına, peşin alınan harcın istek halinde temyiz eden asıl davada davacılara geri verilmesine 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}