{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5684 S. K. m. 30) (YİBK. 19.06.2020 T. 2019/4 E. 2020/1 K.)  Dava: Taraflar arasındaki tahkim davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı itirazın kısmen kabulüne dair verilen kararın süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Karar: Başvuru sahibi, 22/04/2016 tarihinde, davalının trafik sigortası bulunduğu araç ile davacının içinde yolcu olarak bulunduğu aracın karıştığı trafik kazası neticesinde yaralandığını belirterek, fazlaya ilişkin haklarını saklı tutmak kaydıyla, 2.800,00 TL sürekli iş göremezlik, 100,00 TL geçici iş göremezlik, 100,00 TL geçici bakıcı gideri, 2.000,00 TL SGK tarafından karşılanmayan tedavi giderlerinin temerrüt tarihi olan 18.04.2017 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsilini talep etmiş, 14.06.2017 tarihli ıslah dilekçesi ile sürekli iş göremezlik tazminatını 283.087,48 TL’ye ile bakıcı gideri talebini 1.647,00 TL’ye yükseltmiştir.  Davalı vekili, başvurunun reddini savunmuştur.  Sigorta Hakem Heyeti tarafından, iddia, savunma, yapılan yargılama ve toplanan delillere göre; başvurunun kısmen kabulü ile 286.734,48 TL’nin 18.04.2017 tarihinden itibaren işleyecek yasal faizi ile birlikte aleyhine başvuru yapılan Allianz Sigorta A.Ş’den tahsiline karar verilmiş; karara davalı vekili tarafından itiraz edilmiştir.  Sigorta İtiraz Hakem Heyeti tarafından itirazın kısmen kabulü ile 269.974,14 TL tazminatın 18.04.2017 tarihinden itibaren işleyecek yasal faiziyle davalı Allianz Sigorta A.Ş’den tahsiline dair karar, davalı vekili tarafından temyiz edilmiştir.  1-Yargıtay İçtihadı Birleştirme Hukuk Genel Kurulunun 19/06/2020 tarih ve 2019/4 Esas - 2020/1 Karar sayılı kararı gereğince, Sigortacılık Kanununu 30. maddesi ile kurulan Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararlarına karşı yasa yolu olarak Bölge Adliye Mahkemelerine gidilemeyeceği, doğrudan Yargıtay'a temyiz kanun yoluna başvurulması gerektiğine içtihadı birleştirme yoluyla karar verilmiştir.  Bu durumda söz konusu Yargıtay İçtihadı Birleştirme Hukuk Genel Kurulu Kararı gereğince; Bölge Adliye Mahkemelerince istinaf incelemesi yapılamayacağından ve yasa yolu incelemesi bakımından temyize ilişkin hükümlerin uygulanması gerektiği anlaşıldığından İstanbul Bölge Adliye Mahkemesi 8. Hukuk Dairesi 04.07.2019 gün ve 2019/1160 Esas 2019/1466 Karar sayılı kararının kaldırılmasına karar vermek gerekmiştir.  2-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına içtihat değişikliği ile hesap raporunun TRH- 2010 yaşam tablosuna belirlenmesine göre davalı vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  3-21.12.2015 tarihinde Resmi Gazetede yayımlanan AAÜT’nin Tahkimde ve Sigorta Tahkim Komisyonunda Ücret madde 17'ye göre “Hakem önünde yapılan hertürlü hukuki yardımlarda bu tarife hükümleri uygulanır. Sigorta Tahkim Komisyonu’nca tarifenin ikinci kısmının ikinci bölümünde Asliye Mahkemeleri için öngörülen ücreti esas almak ve 03.06.2007 tarihli 5684 sayılı Sigortacılık Kanunu'nundaki beşte birlik orana uyulmak kaydı ile, tarifenin üçüncü kısmına göre avukatlık ücretine hükmedilir. Ancak hükmedilen ücret kabul veya reddedilen miktarı geçemez.” hükmüne göre Sigorta Tahkim Komisyonuna intikal eden hakem dosyalarında taraflar bakımından uygulanacak vekalet ücreti tarifesi belirlenmiştir. Ayrıca 19.01.2016 tarihli Resmi Gazetede yayınlanan 29598 sayılı Sigortacılıkta Tahkime İlişkin Yönetmelikte Değişiklik Yapılmasına Dair Yönetmeliğin 6/son maddesine göre, takdir edilmesi gereken vekalet ücreti AAÜT’ye göre Asliye Mahkemelerinde görülen işler için hesaplanan vekalet ücretinin 1/5'idir.  Somut olayda Uyuşmazlık Hakem Heyeti’nce, AAÜT uyarınca hesaplanan nispi vekalet ücreti takdir edilmiştir. Uyuşmazlık Hakem Heyeti, davacı için 22.148,44 TL vekalet ücretine hükmetmiş, davalı vekilinin vekalet ücreti yönü ile karara itiraz etmesi üzerine, İtiraz Hakem Heyeti davalı vekilinin itirazının reddine karar verilmiştir.  Yukarıda açıklanan ilkelere göre davacı yararına hükmedilmesi gereken vekalet ücreti AAÜT’ne göre Asliye Mahkemelerinde görülen işler için hesaplanan vekalet ücretinin 1/5'i olması gerekirken vekalet ücretinin tamamına hükmedilmesi doğru görülmemiştir.  SONUÇ: Yukarıdaki (1) nolu bentta açıklanan nedenlerle bentte açıklanan nedenlerle İstanbul Bölge Adliye Mahkemesi 8. Hukuk dairesi 04.07.2019 gün ve 2019/1160 esas 2019/1466 karar sayılı kararının KALDIRILMASINA; (2) nolu bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının REDDİNE; (3) nolu bentte açıklanan nedenlerle davalı vekilinin temyiz itirazının kabulü ile itiraz hakem heyeti kararının 3. bendindeki \"22.148,44 TL\" ibaresinin çıkarılarak yerine \"4.429,68 TL\" ibresinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}