{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Erzurum Bölge Adliye Mahkemesi 3.Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...  Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda istinaf başvurusunun kabulüne ilişkin verilen hüküm davacı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:     Davacı vekili, davacının ...,... adresinde bulunan birbirine bağlı üç bölümden oluşan oto yedek parça, oto lastik tamirciliği ve mobilya satışı alanında faaliyet gösterdiğini, müvekkilinin işyerini davalı şirkete sigortalattığını, 24/08/2015 tarihinde Hopa ilçesinde meydana gelen selden dolayı müvekkilinin iş yerinin hasar gördüğünü, hasarın bedelinin toplam 84.148,00 TL olduğunu, fakat sigorta şirketinin müvekkiline poliçe limitinin 18.250,00 TL olduğunu belirterek sadece bu tutarı ödediğini, ancak poliçe limitinin 275.000,00 TL olduğunu beyanla, bakiye zararı olan 65.898,00 TL'nin davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının iş yerinin müvekkili sigorta şirketi tarafından ... sayılı iş yeri sigorta poliçe kapsamında sigortalandığını, davacının mobilya satışı yaptığı işyerinde selden dolayı meydana gelen hasara konu emtia bedelinin 70.822,44 TL olduğunu, ... sayılı poliçe limiti dahilinde hasar bedelinin ödendiğini, davacıya ait bu iş yerinin yan tarafında oto lastik ve yedek parça satışı yapılan iki dükkan daha bulunduğunu, dava konusu hasarın mobilya satılan mağazada olduğunu, davacının talepte bulunduğu ... sayılı poliçenin oto yedek parça faaliyet konusu işyerine ait olup hasar gördüğü iddia edilen emtiayı kapsamadığını, ayrıca deponun da poliçe kapsamı dışında olduğunu beyanla, davanın reddini savunmuştur.  İlk Derece Mahkemesince tüm dosya kapsamına göre; davanın kısmen kabulüne, 32.562,93 TL alacağın dava tarihi olan 01/04/2016 tarihinden itibaren avans faizi ile birlikte  davalıdan tahsiline, fazlaya ilişkin taleplerin reddine karar verilmiş; karara karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Erzurum Bölge Adliye Mahkemesince; davalı vekilinin istinaf kanun yolu başvurusunun kabulü ile; Hopa Asliye Hukuk (Ticaret) Mahkemesi'nce verilen 21.03.2018 tarih ve 2016/83 Esas, 2018/106 Karar sayılı hükmün HMK'nın 353/(1)-b-2. maddeleri uyarınca kaldırılmasına, kaldırılan hükmün yerine yerine geçmek üzere; davacının davasının reddine karar verilmiş; Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak davalı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi, HMK'nın 371. maddesinin uygulanmasını gerektirici nedenlerin de bulunmamasına, işyerine ait poliçenin hükme esas alınmış olmasına göre, usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin tüm temyiz itirazlarının reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, aşağıda dökümü yazılı 10,00 TL kalan onama harcının temyiz eden davacıdan alınmasına 21/01/2021 gününde oybirliğiyle karar verildi."
}