{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107, 109)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davacılar vekili, davalılar .... Sigorta A.Ş., .... Sigorta A.Ş. vekili tarafından temyiz edilmesi üzerine dosya incelendi gereği düşünüldü:  Davacılar vekili, davalıların zorunlu mali sorumluluk ve ihtiyari mali sorumluluk sigortacısı olduğu aracın sürücüsünün kusurlu hareketi ile gerçekleşen kazada müvekkillerinin desteğinin öldüğünü açıklayıp fazlaya ilişkin hakları saklı kalmak kaydı ile 10.000,00 TL’nin tahsiline karar verilmesini talep etmiş, 25.09.2013 tarihli dilekçesi ile talebini davalı ... AŞ yönünden ıslah yolu ile artırarak toplam 54.533,38 TL’nin tahsilini talep etmiş, 03.12.2018 tarihli dilekçe ile de her iki davalı yönünden, ... için 104.122,49 TL’nin davalılardan .... Sigorta A.Ş’den, 12.851.70 TL’nin davalı... Sigorta A.Ş.’den, ... için 24.016,48 TL’nin davalılardan .... Sigorta A.Ş.’den, 2.809,81 TL’nin davalı... Sigorta A.Ş.’den, ... için 17.327,46 TL’nin davalılardan .... Sigorta A.Ş.’den, 1.846,23 TL'nin... Sigorta A.Ş.’den tahsiline karar verilmesini talep etmiştir.  Davalılar davanın reddini savunmuşlardır.  Mahkemece, bozma ilamı, toplanan deliller ve benimsenen bilirkişi raporuna göre, davanın kabulü ile davacı ... için, 104.122,49 TL’nin davalı ...Ş.'den,  12.851,70 TL’nin davalı... Sigorta A.Ş.'den; davacı ... için 24.016,48 TL’nin davalı ...Ş.'den, 2.809,81 TL’nin davalı... Sigorta A.Ş.'den; davacı ... için 17.327,46 TL’nin davalı ...Ş.'den, 1.846,23 TL’nin davalı... Sigorta A.Ş.'den tahsiline karar verilmiş, hüküm, davacılar vekili, davalı ...Ş. ile davalı .... Sigorta A.Ş. vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacılar vekilinin ve davalı... Sigorta A.Ş. vekilinin tüm, davalı ...Ş. vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan destekten yoksun kalma tazminatı istemine ilişkindir.  Davacılar vekili, meydana gelen kazada desteğin öldüğünü açıklayıp dava dilekçesi ile fazlaya dair hakları saklı kalmak kaydı ile 10.000,00 TL’nin tahsiline karar verilmesini talep etmiş, 25.09.2013 tarihli dilekçe ile, davalı ...Ş. yönünden dava dilekçesindeki müddeabihi toplam 54.533,38 TL olarak artırdığını belirtmiş, bozma ilamı doğrultusunda alınan ek raporda daha fazla tazminatın belirlenmesi üzerine bu kez 03.12.2018 tarihli dilekçe ile talebini her iki davalı yönünden artırarak; ... için 104.122,49 TL’nin davalılardan .... Sigorta A.Ş’den, 12.851.70 TL’nin davalı... Sigorta A.Ş.’den, ... için 24.016,48 TL’nin davalılardan .... Sigorta A.Ş.’den, 2.809,81 TL’nin davalı... Sigorta A.Ş.’den, ... için 17.327,46 TL’nin davalılardan .... Sigorta A.Ş.’den, 1.846,23 TL'nin... Sigorta A.Ş.’den tahsilini talep etmiş, mahkemece anılan dilekçelerden biri artırım, biri ıslah dilekçesi olarak kabul edilerek 03.12.2018 tarihli dilekçedeki taleplere karar verilmiştir. Anılan karar hatalı olup bozmayı gerektirmektedir. Şöyle ki;  Davacılar vekili, dava dilekçesi ile 10.000,00 TL talep etmiş, talebini 25.09.2013 tarihli ve 03.12.2018 tarihli dilekçeler ile ıslah ettiğini bildirmiş, mahkemece anılan dilekçelerden birinin talep artırım, birinin de ıslah dilekçesi olduğu kabul edilerek karar verilmiştir.  Öncelikle, bu dilekçelerin birinin talep artırım, birinin de ıslah dilekçesi olarak kabul edilebilmesi için davanın belirsiz alacak davası olarak açılması gereklidir.  Eldeki davanın açılış tarihi 12.01.2012 olup, davanın açıldığı tarihte yürürlükte olan 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 107. maddesiyle; mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nda yer almayan yeni bir dava türü olarak belirsiz alacak davası kabul edilmiştir.  6100 sayılı Kanunun 107. maddesine göre, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilir, ayrıca, kısmi eda davasının açılabildiği hâllerde, tespit davası da açılabilir ve bu durumda hukuki yararın var olduğu kabul edilir.  6100 sayılı Kanun ile birlikte, yukarıda belirtilen çerçevede belirsiz alacak davası açma imkanı tanınarak, belirsiz alacaklar bakımından hak arama özgürlüğü genişletilmiş; bununla bağlantılı olarak da hukuki yarar bulunmadan kısmi dava açma imkanı sınırlandırılmakla birlikte, tamamen kaldırılmamıştır.  Zaman zaman, 6100 sayılı Kanun ile birlikte kabul edilen belirsiz alacak davası ile kısmi davaya ilişkin yeni düzenlemedeki sınırın tam olarak tespit edilemediği, birinin diğeri yerine kullanıldığı görülmektedir. Oysa bu iki davanın amacı ve niteliği ayrıdır. Alacak, belirli veya belirlenebilir ise, belirsiz alacak davası açılamaz; ancak şartları varsa kısmi dava açılması mümkündür.  Kanunun kısmi dava açma imkanını sınırlamakla birlikte tamamen ortadan kaldırmadığı da gözetildiğinde, belirli alacaklar için, belirsiz alacak davası açılamasa da, şartları oluştuğunda ve hukuki yarar bulunduğunda kısmi dava açılması mümkündür. Aksi halde, sadece ya belirsiz alacak davası açma veya belirli tam alacak davası açma şeklinde iki imkandan söz edilebilir ki, o zaman da kısmi davaya ilişkin 6100 sayılı Kanunun 109. maddesindeki hükmün fiilen uygulanması söz konusu olamayacaktır. Çünkü, belirsiz alacak davasında zaten belirsiz alacak davasının sağladığı imkanlardan yararlanarak dava açılabilecek; şayet alacak belirli ise de, o zaman sadece tam eda davası açılabilecektir. Oysa kanun koyucunun abesle iştigal etmeyeceği prensibi gereği, anılan maddeyle kısmi davaya ilişkin düzenleme yapıldığı düşünülerek ve Kanundaki sınırlamalara dikkat edilerek kısmi dava açılabilecektir.  Somut olayda, dava dilekçesinde, davanın açıkça, belirsiz alacak davası türünde açıldığı belirtilmediğinden eldeki davanın, belirsiz alacak davası değil kısmi dava olduğunun kabulü gerekir. Buna göre mahkemece, davanın kısmi dava türünde olduğu kabul edilerek sonuca gidilmesi gerekirken, ıslaha ilişkin sunulan 25.09.2013 tarihli ve 03.12.2018 tarihli dilekçelerinden birinin talep artırım birinin ıslah dilekçesi olarak kabulü doğru değildir. Bu nedenle 03.12.2018 tarihli ıslah dilekçesi, davalı ... AŞ yönünden ikinci ıslah dilekçesi olup, usul hükümlerine göre bir davada yalnızca bir ıslah dilekçesi verilebileceğinden, 03.12.2018 tarihli ıslah dilekçesindeki miktarlar doğrultusunda davalı ... AŞ’nin sorumlu tutulması doğru görülmemiş, hükmün bu nedenle bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte davacılar vekilinin ve davalı .... Sigorta A.Ş. vekilinin tüm, davalı ...Ş. vekilinin sair temyiz itirazlarının REDDİNE, (2) nolu bentte açıklanan nedenlerle davalı ...Ş. vekilinin temyiz itirazının kabulü ile hükmün, davalı ...Ş. yararına BOZULMASINA, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacılardan alınmasına, aşağıda dökümü yazılı 895,95 TL kalan onama harcının temyiz eden davalı... Sigorta A.Ş'den alınmasına, peşin alınan harcın istek halinde temyiz eden davalı ... Siorta A.Ş.'ye geri verilmesine 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}