{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda davanın kabulüne ilişkin verilen hüküm davalı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:       Davacılar vekili, müvekkillerinin murisinin Garanti Bankası’ndan 45.000,00 TL tutarlı konut kredisi kullandığını, murise 24/02/2012 başlangıç tarihli hayat sigortası yapıldığını, ilk primin peşin ödendiğini, murisin 12/01/2013 tarihinde vefat ettiğini, hayat sigortasının 50.000,00 TL vefat bedelli olduğunu, işbu poliçe akdedilirken murise herhangi bir hastalığı olup olmadığıyla ilgili soru sorulmayıp herhangi bir bilgilendirme formu gösterilmediğini, karşılıklı müzakere edilmeden birtakım maktu evraklar imzalatıldığını, murisin KOAH hastalığı ölümcül bir hastalık olmayıp vefatının bu hastalık nedeni ile olmadığını, müvekkilinden ne bir form doldurulması, ne de sağlık raporu talep edildiğini, murisin kalp yetmezliği ve beyin ödemi neticesi vefat ettiğini, vefata dek düzenli şekilde ödeme yapıldığını beyanla, poliçe tutarından kaynaklanan hayat sigortası bedeline istinaden şimdilik 25.000,00 TL’nin davalıdan tahsilini talep etmiş, ıslah dilekçesiyle talebini 50.000,00 TL’ye yükseltmiş ve dava tarihinden itibaren faiz talep etmiştir.  Davalı vekili, müvekkili sigorta şirketinin genel merkezi İstanbul olduğundan mahkemenin yetkisiz olduğunu, murisin 50.000,00 TL vefat teminat bedelli 24/02/2012 başlangıç tarihli Garanti Bankası A.Ş. Kredi Hayat Sigortası ile sigortalandığını, sertifikaya göre vefatın gerçekleşmesi  halinde sigorta bedelinden öncelikli olarak yararlanacak olanın Garanti Bankası A.Ş. Kemalpaşa Şubesi olduğunu, tazminat bedelinin ödenmesine karar verilmesi halinde sigortalı mirasçılarının değil dain-i mürtein sıfatıyla Garanti Bankası A.Ş.'nin alacaklı hak ve menfaat sahibi olduğunu, TTK’nın 1435. maddesine göre sözleşmenin yapılmaması veya daha ağır şartlarla yapılmasını gerektiren hususları bildirme yükümlülüğünün sigortalıya ait olduğunu, sigortalı adayı sağlık beyan formunda sigortalının bizzat imzası olduğunu, KOAH hastalığı tanısının sigorta sözleşmesinin akdedilmesinden önce konulduğunu, sigorta şirketinin sigortalama işleminin yapılıp yapılmayacağına karar verebilmesi için sigortalının geçirdiği hastalıkları beyan etmesinin yanı sıra, hastalıkla ilgili tahlilleri, tedavileri ve tanıları beyan etmesi gerektiğini, sigortalının bu sorulara olumsuz yanıt verdiğini, hayat sigortalarında beyana itimat edildiğini beyanla davanın reddini savunmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılamada; davanın kabulü ile, toplam 50.000,00 TL tazminatın 25.000,00 TL'sinin davalıdan alınarak davacılara veraset ilamındaki hisseleri oranında ödenmesine, bakiye 25.000,00 TL'sinin ise ıslah tarihi olan 29/01/2016 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara veraset ilamındaki hisseleri oranında ödenmesine karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, bozmaya uygun karar verilmiş olmasına, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 2.560,50 TL kalan onama harcının temyiz eden davalıdan alınmasına 21/01/2021 gününde oybirliğiyle karar verildi."
}