{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 27, 118, 126, 136, 137, 139, 140, 142, 143, 184, 186, 293, 294)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın reddine dair verilen hükmün süresi içinde davacılar vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacılar vekili, dava dışı ...'ün sürücüsü, ... Nakliyet Dış Ticaret Ltd. Şti.'nin işleteni olduğu, davalıya ZMSS ile sigortalı çekicinin davacıların murisi yaya ...'e çarpması sonucunda meydana gelen kazada muris...'in vefat ettiğini, davayı mirasçı olarak değil 3. kişi olarak açtıklarını, davacı ...'nın özürlü olduğunu, davacı ...'in üniversitede okuduğunu, diğer davacılar ...'nin ise bekar olup ev kızı olduklarını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla davacı eş ... ve dört çocuğu için toplam 4.000,00 TL destekten yoksun kalma tazminatının davalıdan tahsiline karar verilmesini talep ve dava etmiş; yargılama sırasında talebini toplam 41.609,72 TL olarak ıslah etmiştir.  Davalı vekili, davanın reddine karar verilmesini savunmuştur.  Mahkemece, Dairemizin ilgili bozma ilamına uyulmasından ve yapılan yargılama sonunda; davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre davacılar vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan destekten yoksun kalma tazminat istemine ilişkindir. Genel olarak yargılama aşamaları şöyledir;  6100 sayılı Hukuk Muhakemeleri Kanunu, ilk derece yargılamasını aşamalara ayırmıştır.Bunlar;1-Davanın açılması ve dilekçeler aşaması, (madde 118,126-136) 2-Ön inceleme, (madde 137-142) 3-Tahkikat, (madde 143-293) 4-Sözlü Yargılama (madde 184-186) ve 5- Hükümdür(madde 294.)  Mahkemece, dilekçelerin (dava–cevap-cevaba cevap ve ikinci cevap dilekçeleri) karşılıklı verilmesinden sonra, ön inceleme için bir duruşma günü tespit ederek taraflara bildirilir. Çıkarılacak davetiyede, duruşma davetiyesine ve sonuçlarına ilişkin diğer hususlar yanında, taraflara sulh için gerekli hazırlığı yapmaları, duruşmaya sadece taraflardan birinin gelmesi ve yargılamaya devam etmek istemesi durumunda, gelmeyen tarafın yokluğunda yapılan işlemlere itiraz edemeyeceği ve diğer tarafın, onun muvafakati olmadan iddia ve savunmasını genişletebileceği yahut değiştirebileceği ayrıca ihtar edilir (madde 139). Hâkim, ön inceleme duruşmasında, dava şartları ve ilk itirazlar hakkında karar verebilmek için gerekli görürse tarafları dinler; daha sonra, tarafların iddia ve savunmaları çerçevesinde, anlaştıkları ve anlaşamadıkları hususları tek tek tespit eder (HMK 140/1. madde). Uyuşmazlık konularının tespitinden sonra hâkim, tarafları, tarafların üzerinde serbestçe tasarruf edebileceği davalarda sulhe veya arabuluculuğa teşvik eder; bu teşvik özellikle yasak savma ya da kanuni gerekliliğin yerine getirilmesi amacıyla değil, sonuca odaklanmak suretiyle gerçekten tarafların uyuşmazlığı bitirmeleri yönünde teşvik edecek şekilde yapılarak bu konuda sonuç alınacağı kanaatine varırsa, bir defaya mahsus olmak üzere yeni bir duruşma günü tayin eder (HMK 140/2 madde). Bu yönde bir kanaat edinmediği takdirde; ön incelemeye devam ederek ön inceleme duruşmasının sonunda, tarafların sulh veya arabuluculuk faaliyetinden bir sonuç alıp almadıkları, sonuç alamadıkları takdirde anlaşamadıkları hususların nelerden ibaret olduğu tutanakla tespit edilir. Bu tutanağın altı, duruşmada hazır bulunan taraflarca imzalanır. Tahkikat bu tutanak esas alınmak suretiyle yürütülür (madde 140/3).  Ön inceleme duruşmasında, taraflara dilekçelerinde gösterdikleri, ancak henüz sunmadıkları belgeleri mahkemeye sunmaları veya başka yerden getirtilecek belgelerin getirtilebilmesi amacıyla gereken açıklamayı yapmaları için iki haftalık kesin süre verilir. Bu hususların verilen kesin süre içinde tam olarak yerine getirilmemesi hâlinde, o delile dayanmaktan vazgeçilmiş sayılmasına karar verilir (madde 140/5). Özellikle dikkat edilmesi gereken nokta; ön inceleme duruşması tamamlanmadan ve gerekli kararlar alınmadan tahkikata geçilemeyeceği hususudur (madde 137/2).  Ön inceleme duruşması tamamlandıktan sonra, hâkim tahkikata başlamadan önce, hak düşürücü süreler ile zamanaşımı hakkındaki itiraz ve def'ileri inceleyerek karara bağlar (madde 142/1). Mahkemece ön inceleme aşaması tamamlandıktan sonra tahkikat işlemine gerek olmaması halinde nihai bir karar verebilir (HMK madde 138-142). Mahkemece ön inceleme aşamasında nihai karar verebilmesi için dava şartlarından birinin bulunmaması, ilk itirazların yerinde olması yada hak düşürücü süre nedenlerin gerçekleşmesi gerekir. Bir başka deyişle ön inceleme duruşmasında verilecek kararlar usule ilişkin kararlar ile sınırlı olup, davanın esası hakkında (feragat, sulh, kabul gibi davayı sona erdiren taraf işlemleri hariç) karar verilemez. Bu hususlar dışında işin esasına girilerek delillerin değerlendirilmesi sonucu bir karar verilecekse, ön inceleme aşamasının tamamlanmasından sonra taraflar tahkikat için duruşmaya davet edilir. Taraflara gönderilecek davetiyede, belirlenen gün ve saatte geçerli bir özrü olmadan mahkemede hazır bulunmadıkları takdirde, duruşmaya yokluklarında devam edileceği ve yapılan işlemlere itiraz edemeyecekleri bildirilir.  Mahkeme, tahkikatın bitiminden sonra, sözlü yargılama ve hüküm için tayin olacak gün ve saatte mahkemede hazır bulunmalarını sağlamak amacıyla iki tarafı davet eder. Taraflara çıkartılacak olan davetiyede, belirlenen gün ve saatte mahkemede hazır bulunmadıkları takdirde yokluklarında hüküm verileceği hususu bildirilir. Sözlü yargılamada mahkeme, taraflara son sözlerini sorar ve hükmünü verir(madde 186).  Bu ilke ve kurallar ışığında somut olay değerlendirildiğinde; davacı vekilinin 20/02/2017 tarihli duruşmasında bildirdiği mazereti kabul edilmesine rağmen, duruşma başka bir güne ertelenmeyip, mazereti kabul edilen davacı vekilinin yokluğunda duruşmaya devam edilerek aynı duruşmada hüküm kurulmuş olması, adil yargılanma hakkının en önemli unsurlarından olan ve HMK'nın 27. maddesinde düzenlenen hukuki dinlenilme hakkının ihlali niteliğindedir. O halde mahkemece yapılacak iş; davacı vekilinin mazeretinin kabulüne karar verildiği dikkate alındığında sözlü yargılama ve hüküm için yeni duruşma günü tayin edilip, taraflara duruşma gününün tebliği ile belirlenen gün ve saatte mahkemede hazır bulunmadıkları takdirde yokluklarında hüküm verileceği hususu ihtar edildikten sonra hüküm kurulmasından ibarettir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle, davacılar vekilinin sair temyiz itirazlarının REDDİNE; (2) nolu bentte açıklanan nedenlerle, davacılar vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davacılara geri verilmesine 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}