{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı, davalılardan ...'na bağlı hastanede diğer davalı şirketin alt işverenliğinde yemekhane bölümünde aşçı olarak çalışırken iş sözleşmesinin işverence haksız şekilde fesh edildiğini ileri sürerek kıdem ve ihbar tazminatı ile fazla çalışma, asgari geçim indirimi, ulusal bayram ve genel tatil alacaklarının tahsilini, istemiştir.  Davalı Cevabının Özeti: Davalı ... vekili, davanın açıldığı tarihe göre davacının taleplerinin zamanaşımına uğradığını, davacının bağlı olarak çalıştığı şirketler ile hastane arasında, yemek hizmeti alımı konusunda ihale sonucu sözleşme yapıldığını, işverenin diğer davalı olduğunu ve aralarında asıl işveren-alt işveren ilişkisi olmadığını, davacı alacaklarından sorumlu olmadıklarını savunarak davanın reddini istemiştir.  Davalı ... Temizlik Bilgisayar Yemek Gıda Organizasyon Turizm San. Tic. Ltd. Şti. vekili ise, zamanaşımı def'ini öne sürüp, davacının belirli süreli iş sözleşmesiyle işe alındığını, 09:00-17:00 saatleri arasında aşçı yardımcısı olarak asgari ücretle çalıştığını, davacının fazla mesai iddialarının asılsız olduğunu, hiç bir hak ve alacağı olmadığını, 21/03/2013-25/03/2013 tarihleri arasında hiçbir mazeret göndermeden işe gelmediğini bu sebeple zorunlu olarak iş sözleşmesinin fesih edildiğini savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti: Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının aralarında asıl işveren- alt işveren ilişkisi bulunduğu anlaşılan davalılar işyerinde 22/05/20085-21/03/2013 tarihleri arasında (Davalı Bakanlığa ait ... Eğitim ve Araştırma Hastanesinde) aşçı olarak çalıştığı, iş sözleşmesinin haklı nedenle fesih edildiğini ispat ile yükümlü olan davalının haklı fesih olgusunu ispatlayamadığı buna göre davacının kıdem ve ihbar tazminatına hak kazandığı ayrıca fazla çalışma ve genel tatil ücreti alacakları da olduğu ancak asgari geçim indirimi alacağı olmadığı gerekçesi ile davanın kısmen kabulüne, karar verilmiştir. Kararı davalılar temyiz etmiştir. Dairemizin 2016/26115 E. 2019/8168 K. ve 09/04/2019 tarihli ilamı ile özetle; diğer temyiz itirazları yerinde görülmeyerek davacının hizmet süresinin maddi hata sonucu fazla belirlenmesi ve fazla çalışma ücreti alacağı ile ilgili eksik inceleme ve araştırma yapılması, gerekçeleriyle karar bozulmuştur.  Mahkemece bozma ilamına uyulmuş, bilirkişiden ek rapor da alındıktan sonra davanın kısmen kabulüne karar verilmiştir.  Temyiz: Kararı davalılar vekilleri temyiz etmiştir.  Gerekçe: 1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Dairemizin yerleşik kararlarında da belirtildiği gibi, bozulan karar, sonradan verilen kararın eki niteliğinde değildir. Hüküm bozulmakla tamamen ortadan kalkar. Hükmün bozulması üzerine mahkemece, davacının talep ettiği tüm alacaklarla ilgili kabul veya ret yönünde yeniden hüküm kurulmalı, oluşan en son duruma göre kabul edilen miktar üzerinden davacı lehine, reddedilen miktar üzerinden ise davalı lehine tek bir vekâlet ücretine hükmedilmeli, ancak davalı lehine vekâlet ücretine hükmedilirken takdiri indirimi nedeniyle reddedilen kısım dışlanmalı, harç ve yargılama giderleri de yeniden belirlenmeli, yine mahkemece verilen kısa karar ile gerekçeli karardaki hüküm fıkraları faizler de dâhil aynı olmalı ve kısa karar ile gerekçeli karar arasında çelişki yaratılmamalıdır.  Yapılan açıklamalara göre, Mahkemece, bozma sonrası \"Mahkememizin 09.05.2016 tarihli kararında genel tatil ve resmi bayram alacağı, ihbar tazminatı, aile geçim yardımı talebi yönünden verilen hükmün kesinleşmiş olması nedeniyle bu konuda yeniden karar verilmesine yer olmadığına,\" şeklinde hüküm kurulması hatalıdır.  3-Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay'ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Mahkeme uyma kararını kaldırarak, direnme kararı veremeyeceği gibi, hükmün bozma kararının kapsamı dışında kalan bölümleri hakkında da yeni bir hüküm kuramaz. Bozmaya uyulmakla, bozma lehine olan taraf yararına usulü kazanılmış hak doğmuş olur. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları, lehine olan taraf yararına usulü kazanılmış hak oluşturur. Somut uyuşmazlıkta, bozma öncesi brüt 14.964,00 TL fazla çalışma alacağına hükmedilmiş ve kararı davacı temyiz etmemiştir. Buna göre bozma sonrası brüt 15.190,10 TL ye hükmedilmesi usulü kazanılmış hakkı ihlal etmekle hatalıdır.  4-Mahkemece hükme esas alınan bilirkişi raporunda davacının davalı işyerinde haftada 5 gün süre ile 08.00-17.30 saatleri arasında 1 gün ise 05.00-19.00 saatleri arasında çalışma yaptığı kabul edilmesine rağmen hesaplama kısmında haftada 1 gün 05.00-19.00 saatleri arasındaki çalışmada 05.00-22.00 saatlerinin dikkate alınması hatalıdır.  5-Karar gerekçesinde hesaplanan fazla çalışma ücreti alacağından %35 indirim yapıldığı açıklanmasına rağmen %30 indirim oranı ile alacağın belirlenmesi de ayrı bir bozma nedenidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}