{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Kısıtlı hakkında vesayet hukukuna ilişkin olarak açılan davada ... (...) Sulh Hukuk ve ... 3. Sulh Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar Bölge Adliye Mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı Bölge Adliye Mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verildiğinden ve 5235 sayılı Kanunun 36/3. maddesi gereğince Bölge Adliye Mahkemeleri hukuk dairelerinin görevi yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Kısıtlı ..., ... (...) Sulh Hukuk Mahkemesinin 17.12.2004 tarih ve 2004/154 esas, 2004/168 karar sayılı ilamı ile TMK'nın 405. maddesi gereğince kısıtlanmış ve kendisine ... vasi olarak atanmıştır.  ... (...) Sulh Hukuk Mahkemesince, 07.09.2020 tarihli ek karar ile resen, kısıtlının mernis adresinin “... Mah. ... Sok. No:... .../...” olduğu gerekçesiyle mahkemenin yetkisizliğine karar verilmiştir.  ... 3. Sulh Hukuk Mahkemesince, kısıtlının yerleşim yerini değiştirmesine ilişkin usulünce verilmiş bir izin kararı olmadığından bahisle mahkemenin yetkisizliğine karar verilmiştir.  Türk Medenî Kanununun 411. maddesine göre, “Vesayet işlerinde yetki, küçüğün veya kısıtlının yerleşim yerindeki vesayet dairelerine aittir. “Aynı Kanunun 19/1. maddesi uyarınca “Yerleşim yeri bir kimsenin sürekli kalma niyetiyle oturduğu yerdir.” TMK m.412'de ise \"Vesayet makamının izni olmadıkça vesayet altındaki kişi yerleşim yerini değiştiremez. Yerleşim yerinin değişmesi hâlinde yetki, yeni vesayet dairelerine geçer. Bu takdirde kısıtlama yeni yerleşim yerinde ilân olunur.\" hükmü yer almaktadır.  Dosyanın incelenmesinden, kısıtlının yerleşim yeri değişikliğine izin verilmesine ilişkin vesayet makamı olan ... (...) Sulh Hukuk Mahkemesi'nce TMK m.412/1'e göre verilmiş bir izin kararı olmadığından vesayet dosyasının takibi ile ... (...) Sulh Hukuk Mahkemesi yetkilidir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nın 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... (...) Sulh Hukuk Mahkemesi'nin YARGI YERİ OLARAK BELİRLENMESİNE, 21/01/2021 gününde oybirliğiyle karar verildi."
}