{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin HMK'nun 352.maddesi gereğince süre yönünden reddine dair kararının davalı idare vekilince temyizi üzerine ... Bölge Adliye Mahkemesi 4. Hukuk dairesince süre yönünden reddine ilişkin olarak verilen yukarıda gün ve sayıları yazılı ek kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Ilk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı davalı idare vekili tarafından yapılan istinaf başvurusunun HMK'nun 352. maddesi uyarınca süre yönünden reddine karar verilmiş olup, hüküm davalı idare vekilince temyiz edilmiştir.  Kararın temyizi üzerine ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince 03/03/2020 tarihli ek karar ile davalı idare vekilinin temyiz dilekçesinin süre yönünden reddine karar verilmiş, ek karar süresi içerisinde davalı idare vekilince temyiz edilmiştir.  Dosyanın tetkikinde; istinaf kararının davalı idareye tebliğine ilişkin tebligat zarfının incelemesinde ve PTT gönderi takip sisteminden yapılan incelemede kararın 09/12/2019 tarihinde muhataba bizzat tebliğ edildiği, 10/12/2019 tarihinde ise teslimin iptal edildiği ve tekrardan dağıtıcıya verilerek 16.12.2019 tarihinde işyerinde daimi çalışana tebliğ edildiği, kararın ise 30.12.2019 tarihinde temyiz edilmekle davalı idarenin temyiz talebinin süresinde olduğu anlaşıldığından, ek kararın kaldırılarak davalı idare vekilinin temyiz talebinin incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; davalı idare vekiline gerekçeli kararın 17.06.2019 tarihinde tebliğ edildiği, davalı idare vekili tarafından 02.07.2019 tarihinde istinaf başvurusunda bulunulduğu anlaşılmakla; davalı idare vekilinin istinaf başvurusunun 6100 sayılı 352. maddesi uyarınca süre yönünden reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idare harçtan muaf olduğundan harç alınmamasına, 21/01/2021 gününde oybirliğiyle karar verildi."
}