{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaza müdahalenin önlenmesi ve uğranılan zararın tazmini davasından dolayı yapılan yargılama sonunda: Davanın kısmen kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı DSİ Genel Müdürlüğü vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, kamulaştırmasız el atılan taşınmaza müdahalenin önlenmesi ve uğranılan zararın tazmini istemine ilişkindir.  Mahkemece, uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davalı idare vekilince temyiz edilmiştir.  Mahkemece verilen ilk kararda zeytin ağacı birim bedeli olarak 400-TL belirlendiği ve bozma sonrası davalı idare yararına oluşan usuli kazanılmış hak ilkesi ihlal edilerek zeytin ağacı birim bedelinin 500-TL kabulü doğru değilse de; taleple bağlı kalınarak karar verildiğinden, bu husus bozma nedeni yapılmamıştır. Ancak;  Mahkemece verilen ilk karar davalı idare tarafından temyiz edildiğinden, bu kararda hükmedilen zarar bedelinin davalı idare lehine usuli kazanılmış hak oluşturması gerekçesiyle bozma öncesi bedele hükmedilmesi gerekirken yazılı gerekçe ile karar verilmesi  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının, 2 nolu bendinde yer alan (daha önce dosyada ıslah yapıldığı bozma ilamı sonrasında ıslah yapılamayacağı değerlendirilerek) ibaresinin hükümden çıkartılarak, yerine (bozma sonrası davalı idare yararına oluşan usuli kazanılmış hak ilkesi gözetilerek) ibaresinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, 21/01/2021 gününde oybirliğiyle karar verildi."
}