{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde asıl ve karşı davada davalı Güneş Sigorta A.Ş vekili ile asıl davada davalılar karşı davada davacılar ...,...vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Asıl davada davacı vekili, müvekkiline ait araç ile davalı ...’in kullandığı davalı ... şirketine trafik sigortalı (ZMSS) aracın 25/06/2001 tarihinde çarpışması sonucunda müvekkiline ait araçta ağır hasar meydana geldiğini, ... plakalı araç malikinin ... olduğunu, araç malikinin vefat ettiğini, davalıların araç sahibinin mirasçıları olduğunu belirterek fazlaya dair hakları saklı kalmak kaydı ile 20.432,20 TL maddi tazminatın davalılardan tahsilini talep etmiştir.  Asıl davada davalılar vekilleri, davanın reddine karar verilmesi gerektiğini savunmuştur.  ... vekili karşılık dava olarak; aynı kazada ...,...’in vefat ettiğini, ...’in ağır yaralandığını, kaza sonrası tutulan tutanakta ...’in birinci derecede kusurlu olarak gösterildiğini, tutulan tutanağın asıl davada davacı ...’in beyanlarına göre tutulduğundan kabul etmediklerini, kaza sonrası ...’in kullandığı ...’e ait araçta yapılan hasar tespit tutanağında aracın hurda olduğunu, rayiç bedelinin 6.000,00 TL, hurda değerinin 1.000,00 TL olarak tespit edildiğini, bu hali ile araç yönünden 5.000,00 TL zararlarının olduğunu, yine ölüm tehlikesi geçiren ...’in ömür boyu sakat kalma durumunun olduğunu, ayrıca baba ve annelerinin ölümü ile müvekkillerinin destekten yoksun kaldıklarını belirterek 6.000,00 TL manevi ve 15.580,00 TL maddi olmak üzere toplamda 21.580,00 TL tazminatın davalılardan tahsilini talep etmiştir.  Yapılan yargılama sonucu davanın kısmen kabulüne dair verilen hüküm, davalı ... vekili ve asıl davada davalılar-karşı davada davacılar ... vekilinin temyizi üzerine, Dairemizin 18.05.2017 gün ve 2014/21448 E. 2017/5655 K. sayılı ilamı ile bozulmuştur. Mahkemece, uyulmasına karar verilen bozma ilamı, toplanan delillere göre; asıl dava yönünden kusur durumu oranında olmak üzere 6.525,00 TL tazminatın kaza tarihi olan 25/06/2001 tarihinden itibaren yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine, karşı dava yönünden 18/12/2002 tarihinde dosyanın işlemden kaldırılmasına karar verildiği, bu tarihten itibaren 3 ay içerisinde dosyanın yenilenmediği anlaşılmakla HMK 150 madde gereğince davanın açılmamış sayılmasına karar verilmiş; hüküm, asıl ve karşı davada davalı Güneş Sigorta A.Ş vekili ile asıl davada davalılar/karşı davada davacılar ... vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde bir usulsüzlük bulunmamasına, uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına göre, asıl davada davalılar/karşı davada davacılar ... vekilinin tüm, asıl ve karşı davada davalı Güneş Sigorta A.Ş vekilinin aşağıdaki bendin kapsamı dışında kalan ve yerinde görülmeyen sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Asıl dava, trafik kazasından kaynaklanan araç hasarı nedeni ile maddi tazminat istemine; karşı dava ise, aynı kazadan kaynaklanan araç hasarı nedeni ile maddi tazminat, destekten yoksun kalma ve cismani zarar nedeni ile maddi ve manevi tazminat istemine ilişkindir. Davalı Güneş Sigorta A.Ş asıl davada davacının aracına çarpan/hasar veren aracın ZMSS sigortacısıdır. Kazaya karışan karşı araç ... plakalı araca ait Trafik Sigorta Poliçesinde teminat, kaza tarihi itibariyle maddi zararlarda araç başına 1.200,00 TL olarak gösterilmiş, davaya konu kaza 25.06.2001 tarihinde gerçekleşmiş olup bu tarih itibari ile Hazine Müsteşarlığı'nca belirlenen trafik poliçesi teminat limit tutarı 1.200,00 TL'dir. Asıl davada 6.525,00 TL maddi tazminata hükmedilmekle davalı karşı araç trafik sigortacısı bu tazminattan poliçe limiti (1.200,00 TL) ile sorumlu tutulması gerekirken tazminatın tamamından diğer davalılar ile birlikte müşterek ve müteselsil sorumlu tutulması isabetli değildir.  Diğer yandan, davalı Güneş Sigorta A.Ş harç, yargılama giderleri ve vekalet ücretinden, sorumlu olunan poliçe limitinin toplam hükmedilen maddi tazminata oranı dahilinde sorumludur. Mahkemece, harç, vekalet ücreti ve diğer yargılama giderleri belirlenirken davalı ... şirketinin sorumlu olduğu limitin gösterilmesi gerekirken bu giderlerin tamamından sorumlu tutulması isabetli değildir. Açıklanan bu hususların her biri bir bozma nedeni ise de; bu yanılgıların giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden 6100 sayılı HMK'nın 370/2. maddesi uyarınca hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle asıl davada davalılar karşı davada davacılar ... vekilinin tüm, asıl ve karşı davada davalı Güneş Sigorta A.Ş vekilinin sair temyiz itirazlarının REDDİNE, (2) nolu bentte açıklanan nedenlerle asıl ve karşı davada davalı Güneş Sigorta A.Ş. vekilinin temyiz itirazlarının kabulü ile; asıl davadaki hüküm fıkrasının 1 numaralı bendinin sonuna “davalı ... şirketinin 1.200,00 TL poliçe limiti ile sınırlı sorumlu olmak kaydı ile” ibaresinin eklenmesine; yine asıl davadaki hüküm fıkrasının 2, 3. ve 4. bent sonlarına “davalı Güneş Sigorta A.Ş yönünden sorumlu olunan poliçe limitinin (1.200,00 TL) toplam hükmedilen maddi tazminata (6.525,00 TL) oranı dahilinde sorumlu olması kaydıyla” ibaresinin yazılmasına ve hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, aşağıda dökümü yazılı 401,32 TL kalan onama harcının temyiz eden asıl davada davalılar karşı davada davacılar ...,...'den alınmasına, peşin alınan harcın istek halinde temyiz eden asıl ve karşı davada davalı Güneş Sigorta A.Ş.'ye geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi. (¤¤)   "
}