{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (657 S. K. m. 176)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, davalıya ait iş yerinde usta öğretici olarak çalıştığını, emeklilik nedeni ile işten ayrıldığını eksik ödenen ücret, yıllık izin, ilave tediye ve kıdem tazminatı alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Ücret miktarı ve buna bağlı olarak yapılan hesaplamalar noktasında uyuşmazlık bulunmaktadır.  Davacının aylık maktu ücretle değil, 657 sayılı Devlet Memurları Kanunu'nun 176. maddesine göre, ders saati ücreti ile çalıştığı anlaşılmaktadır.  Dairemizce, usta öğreticiler bakımından uygulanan kriterlere göre; öncelikle davacının bir ayda çalıştığı toplam ders saati süresi, o ayda fiilen çalıştığı toplam gün sayısına bölünerek, günlük ortalama çalışma saat süresi bulunmalıdır. Bulunan günlük ortalama çalışma saat süresinin, ders saati ücreti ile çarpılması neticesinde ulaşılan miktar nazara alınarak, çalışma karşılığı olmayan hafta tatili ile ulusal bayram ve genel tatil günleri ücretleri hesaplanmalıdır. Bu hesaplama, her ay için ayrı ayrı yapılmalıdır. Örnek vererek açıklamak gerekirse; ilgili ayda, toplam yüzkırk ders saati fiilen çalışan bir usta öğreticinin, o ay için aylık fiilen çalıştığı gün sayısının yirmi gün olduğu ve ders saati ücretinin ise 10,00 TL olduğu kabul edilirse; bu ayda çalışılan toplam ders saatinin (140 saat), fiilen çalıştığı toplam gün sayısına (20 gün) bölünmesi neticesinde, günlük ortalama çalışma saat süresinin yedi saat olduğu sonucuna ulaşılacaktır. Söz konusu günlük ortalama çalışma saat süresinin (7 saat), ders saati ücreti (10,00 TL) ile çarpımı neticesinde ulaşılan, 70,00 TL miktarı, çalışma karşılığı olmayan bir günlük hafta tatili veya ulusal bayram ve genel tatili ücretidir.  Taraflar arasında, akti tatile ilişkin bir anlaşma olmadığından, usta öğretici olan davacının, 4857 sayılı Kanun hükümlerine göre, çalışma karşılığı olmadan ücreti ödenmesi gerekli hafta tatili gününün, haftada sadece bir gün olduğu kabul edilmelidir.  Aylık ücret miktarının belirlenmesine gelince; usta öğreticiye ilgili ay için, o ayda fiilen çalıştığı ders saati ile ders saat ücretinin çarpımı neticesinde bulunacak tutara, o ayda çalışma karşılığı olmayan hafta tatili günleri için hesaplanan ücret tutarı eklenmeli ve ulaşılan sonuç aylık ücret miktarı olarak esas alınmalıdır. Örneğin, ilgili ayda, toplam yüzkırk ders saati fiilen çalışan ve ders saati ücreti 10,00 TL olan bir usta öğreticinin, fiili çalışması karşılığı hak kazandığı tutar, 140 x 10,00 TL =1.400,00 TL'dir. Yukarıdaki paragraftaki hesaplamaya göre, çalışma karşılığı olmayan hafta tatili gününün ücretinin 70,00 TL olduğu ve ilgili ay için çalışma karşılığı olmadan toplam dört günlük hafta tatili ücretinin bulunduğu kabul edilirse, bu ay için ödenmesi gerekecek toplam çalışma karşılığı olmayan hafta tatili günü ücreti 70,00 TL x 4 = 280,00 TL olacaktır. 1.400,00 TL ile 280,00 TL'nin toplamı neticesinde ulaşılan 1.680,00 TL miktarı, aylık ücret miktarı olarak tespit edilmelidir.  Diğer taraftan, kıdem tazminatı ve yıllık izin ücreti gibi feshe bağlı hakların son ücret üzerinden hesaplanması gerektiği kuraldır. Ancak, eldeki uyuşmazlıkta, davacının aylık maktu ücretle değil, ders saati ücreti ile çalıştığı kabul edilmiştir. Dolayısıyla, yukarıda açıklanan hesaplama yöntemine göre davacının aylık ücretinin aydan aya değişebilmesi durumu söz konusudur. Bu halde, dava konusu kıdem tazminatı (ve yıllık izin ücreti) gibi feshe bağlı haklarda, son bir yıllık aylık ücret ortalamasının esas alınması gereklidir.  Ayrıca, ilave tediye alacağının hesaplanmasında, yukarıda açıklanan çalışma karşılığı olmayan hafta tatili ile ulusal bayram ve genel tatil günü için belirlenen günlük ücret hesap yöntemi esas alınarak, Bakanlar Kurulunca tespit edilen ilave tediye ödeme tarihindeki işçinin bir günlük ücreti dikkate alınmalıdır.  Somut uyuşmazlıkta, hükme esas alınan bilirkişi raporunda günlük ücret ile aylık ücrete dair kabuller ve dolayısıyla alacaklara yönelik hesaplamalar yukarıda açıklanan maddi ve hukuki olgulara uygun değildir. Anılan sebeple, yapılacak hesaplamalarda ilke kararında açıklanan esaslar doğrultusunda ücretin belirlenmesi ile dava konusu tüm alacakların yeniden değerlendirilmesi gereklidir.  Sonuç:  Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}