{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının, davalı işyerinde 01.02.2005 tarihinden bu yana işçi olarak çalıştığını, aynı işyerinde çalışmasına rağmen davalı tarafın kendine ait şirketlerinde çalıştığını gösterdiğini, 19.11.2014 tarihinde haksız olarak iş akdine son verildiğini, son ücretinin 1.500,00 TL olduğunu, davalı şirkette haftanın altı günü sabah 08:00, akşam 18:00 saatleri arası şoför ve hizmetli olarak çalıştığını, işin niteliği gereği şehir dışında çalıştığı zamanlar da olduğunu, yaptığı fazla mesailerden dolayı ek ücret almadığını, hafta sonu tatilini kullanmadığı gibi herhangi bir ücrette ödenmediğini, son iki aylık maaşının ödenmediğini, toplamda 3.000,00 TL maaş alacağı bulunduğunu, yıllık izinlerini kullanmadığını, ücretini de almadığını, milli bayramlarda da çalıştığını ancak bu çalışmalarının karşılığında bir ücret almadığını, davalı tarafından 2005 yılından bugüne kadar müvekkile asgari geçim indirimi ödenmediğini, davacının 01.02.2005 tarihinden itibaren kıdem tazminatı, ihbar tazminatı, kötü niyet tazminatı ve kullanmadığı yıllık izin ücretleri, hafta sonu tatil ücretleri, ulusal ve milli bayram tatilleri ücreti, fazla çalışma ücretleri ve asgari geçim indirimi alacaklarının olduğunu ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Vekilinin Cevabının Özeti:  Davalı vekili; davacının kıdem ve ihbar tazminatı alacağı ile maaş ücretinden kalan 105,20 TL‘nin ödeneceği müvekkili şirket tarafından bildirildiği halde dava açarak talepte bulunduğunu, bilirkişi incelemesi sonucunda çıkan kıdem ve ihbar tazminatı ile kalan maaş alacağını ödemeyi kabul ettiklerini, davacının aylık maaşının asgari ücret tarifesi üzerinden ödendiğini, ücretini aylık düzenli olarak banka hesabından çektiğini, dava dilekçesinde belirttiği gibi aylık ücretinin 1.500,00 TL olmadığını, davacının iki aylık ücretinin ödenmediği yönündeki iddiaların da doğru olmadığını, davacının işyerinden 19.11.2014 tarihinde ayrıldığını, sadece Kasım ayı ücretinden dolayı 605,20 TL’nin eksik kaldığını, bunun 500,00 TL'sinin 21.01.2015 tarihinde davacının hesabına yatırıldığını, şuanda müvekkilinin ücrete dair 105,20 TL borcu bulunduğunu, davacının bordrosuna' asgari geçim indirimi ücretinin yansıtıldığını ve ödemelerin ona göre yapıldığını, davacının bankadaki hesap ekstreleri istendiğinde bu durumların ortaya çıkacağını, davacının fazla çalışma ücreti, kötü niyet tazminatı, kullanmadığı yıllık izin ücreti, hafta sonu çalışma ücreti, dini ve milli bayram ücretlerinden oluşan taleplerinin yerinde olmadığını, yukarıda sunulan nedenlerden dolayı davacının kıdem ve ihbar tazminatı alacağı ve maaş ücretinden kalan 105,20 TL‘nin ödeneceğini, diğer alacakların ise olmadığını savunarak; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, davacının, davalı işyerinde 01.02.2005-19.11.2014 tarihleri arasında çalıştığını ve haklı neden olmaksızın davacının iş akdine son verildiğini kıdem ve ihbar tazminatına hak kazandığını, fazla mesai, ücret alacağı, ulusal bayram ve genel tatil ücreti, yıllık izin ve asgari geçim indirimi alacaklarının kabulüne karar verilmiştir.  Temyiz:  Karar süresinde davalılar vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Taraflar arasında uyuşmazlık davacı işçinin kullandırılmayan izin sürelerine ait ücretlere hak kazanıp kazanmadığı noktasında toplanmaktadır.  Davacı yıllık izinlerini kullanmadığı iddiası ile izin alacağı talebinde bulunmuştur. Hükme esas alınan bilirkişi raporunda, davacının izin kullandığına dair davalı tarafından ibraz edilen belge olmadığı ve davacının kıdemi dikkate alınınca 150 gün izin alacağı olduğunun kabulü ile hesaplama yapılmış ve mahkemece karar verilmiştir.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.  Sözleşmenin feshi halinde kullanılmayan yıllık izin sürelerine ait ücret işçinin kendisine veya hak sahiplerine ödenir. Böylece, iş sözleşmesinin feshinde kullanılmayan yıllık ücretli izin hakkı izin alacağına dönüşür. Bu nedenle zamanaşımı da, iş sözleşmesinin feshinden itibaren işlemeye başlar.  Yıllık izin hakkı anayasal temeli olan bir dinlenme hakkı olup, işçinin iş sözleşmesinin devamı sırasında ücrete dönüşmez ve bu haktan vazgeçilemez. İşçinin iş sözleşmesinin devamı süresinde kullanmadığı yıllık izinlere ait ücreti istemesi mümkün değildir. Bu nedenle, işçinin iş sözleşmesinin devamı sırasında izin hakkının bulunduğunun tespitini istemesinde hukuki menfaati vardır.  Somut uyuşmazlıkta, hükme esas alınan bilirkişi raporunda davalı işyerinde 9 yılı aşkın bir süre çalışması olduğu tespit edilen davacının tüm çalışma süresi boyunca hak ettiği yıllık ücretli izin süresinin 150 gün olduğu belirlenmiş ve davacının hiç izin kullanmadığı kabul edilerek karar verilmiştir. Davacının uzun yıllar (9 yıl boyunca) yıllık ücretli izin kullanmadan çalışması hayatın olağan akışına aykırı olduğu gibi dosya içinde bulunan 21.08.2006-30.08.2006 tarihlerinde izin kullanmak istediğine dair belge olup, işveren tarafından onaylanmamış olduğu anlaşılmakta ise de davacının bu zaman aralığında talep ettiği izni kullanıp kullanmadığının 6100 sayılı Hukuk Muhakemeleri Kanununun 31. maddesi uyarınca hakimin davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asil çağrılarak ilgili talep dilekçesi de gösterilmek suretiyle yıllık izinlerle ilgili beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmelidir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}