{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil davasından dolayı yapılan yargılama sonunda: Asıl ve birleştirilen davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin davalı idare yönünden reddine, davacılar yönünden ise kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü::   Asıl dava ile birleştirilen davalar, kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkindir.  İlk derece mahkemesince asıl dava ve birleştirilen davaların kabulüne, ilişkin olarak verilen karara karşı, taraflar vekili tarafından yapılan istinaf başvurusunun, davalı idare vekili yönünden reddine, davacılar vekilinin ise kabulü ile HMK'nın 353/1-b-2 maddesi uyarınca yeniden esas hakkında karar verilmesine ilişkin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince verilen hüküm, davalı idare vekilince temyiz edilmiştir.  4650 sayılı Yasa ile değişik 2942 sayılı Kamulaştırma Kanununun 14/3.maddesi uyarınca kamulaştırma davalarında paydaşlar arasında zorunlu dava arkadaşlığı yoktur.  Karar tarihinde yürürlükte bulunan 6100 sayılı HMK'nun 362/1-a maddesi gereğince miktar ve değeri her paydaş için 72.070-TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup bu kararlar aleyhine temyiz yoluna başvurulamaz.  Bu nedenle; davacılardan ..., ..., ... ve ... dışında kalan davacılar yönünden davalı idare vekilinin temyiz dilekçesinin reddine karar verildikten sonra, davacılar ..., ..., ... ve ... yönünden davalı idare vekilinin temyiz itirazlarının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre mahallinde yapılan keşif sonucu ... ili, ... ilçesi, ... mahallesi ... ada ... sayılı taşınmazın dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun esastan reddi ile 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca harca ilişkin bendinin düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.Ancak;  1-Davalı idare harçtan muaf olduğu halde, yargılama giderlerine dahil edilmek suretiyle aleyhine harca hükmedilmesi,  2-Davacılar lehine hükmedilen nispi vekalet ücretinin hatalı hesaplanması,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  ... Bölge Adliye Mahkemesinin Gerekçeli kararın hüküm fıkrasının,  1- Asıl davanın yargılama giderlerine ilişkin 7 nolu bendinden (44,40 TL harç) ibaresinin çıkartılmasına, (2.660,20) rakamlarının çıkartılmasına yerine (2.555,80) rakamlarının yazılmasına,  2-Birleşen 2018/335 E. sayılı davanın yargılama giderlerine ilişkin 13 nolu bendinden (44,40 TL harç) ibaresinin çıkartılmasına, (72,00) rakamlarının çıkartılmasına yerine (27,60) rakamlarının yazılmasına,  3-Asıl davanın vekalet ücretine ilişkin 8 nolu bendinden (31.785,75) rakamlarının çıkartılmasına yerine (31.291,93) rakamlarının yazılmasına,  4-Birleşen 2018/335 esas sayılı davanın vekalet ücretine ilişkin 14 nolu bendinden (30.735,60) rakamlarının çıkartılmasına yerine (30.268,47) rakamlarının yazılmasına,  Hükmün böylece HMK 370/2. maddesi gereğince DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi'ne GÖNDERİLMESİNE, 21/01/2021 gününde oybirliğiyle karar verildi."
}