{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 19, 25)  Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın hak düşürücü süre nedeniyle reddine ilişkin ilk derece mahkemesinin kararına karşı davacılar vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2018/659 E. - 2019/373 K. sayılı kararın Yargıtay'ca incelenmesi davacılar vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın hak düşürücü süre nedeniyle reddine ilişkin olarak verilen karara karşı, davacı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı vekili tarafından temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 1. Asliye Hukuk Mahkemesinin 2018/659 E- 2019/373 K. sayılı kararının incelenmesinde,  Dosyada bulunan kanıt ve belgelere göre; dava konusu ... ili, ... İlçesi ... Beldesi ... mahallesi ... ada ... parsel sayılı taşınmazın, üzerinden geçen 154 kV ...-... enerji nakil hattı sebebiyle 09.05.1968 tarih ve 2575/18 sayılı kamu yararı kararına istinaden irtifak kamulaştırması yapıldığı; Etibank Genel Müdürlüğü tarafından 2942 sayılı Kamulaştırma Kanunun 19. maddesi uyarınca irtifak hakkının idare adına tescili istemi ile açılan ... Asliye Hukuk Mahkemesinin 1969/143 Esas 1969/413 K sayılı dava dosyasında irtifak hakkı tesisi ile bu hakkın tapuya tesciline karar verildiği, bunun üzerine irtifak hakkı şerhinin 30.09.1969 tarihinde tapuya işlendiği, davaya konu taşınmazın üzerinden geçen 154 kV ... II- ... enerji nakil hattı sebebiyle 27.06.1984 tarih ve 36-707 sayılı kamu yararı kararına istinaden irtifak kamulaştırması yapıldığı; TEK Genel Müdürlüğü tarafından 2942 sayılı Kamulaştırma Kanunun 19. maddesi uyarınca irtifak hakkının idare adına tescili istemi ile açılan ... Asliye Hukuk Mahkemesinin 1988/352 Esas 1988/344 K sayılı dava dosyasında irtifak hakkı tesisi ile bu hakkın tapuya tesciline karar verildiği, bunun üzerine irtifak hakkı şerhinin 20.04.1988 tarihinde tapuya işlendiği anlaşılmıştır.  Davacıların taşınmazı 12.01.2016 tarihinde intikal suretiyle edindiği, ilk derece mahkemesince Kamulaştırma Kanununun 14. maddesi gereğince 30 gün içerisinde kamulaştırma bedeline karşı bedel artırım davası açılmadığından kamulaştırma işleminin ve bedelinin kesinleştiği gerekçesiyle kamulaştırmasız el atmadan kaynaklı tazminat istemli iş bu davanın hak düşürücü süre geçtiğinden bahisle reddine karar verildiği görülmüştür.  2942 sayılı Kamulaştırma Kanununun 25.maddesi uyarınca hakların kullanılması ve borçların yerine getirilmesi bakımından kamulaştırma işlemi mal sahibi açısından usulüne uygun olarak yapılan tebligatla başlar. Aynı yasanın 13. maddesi gereğince mal sahibine noter aracılığı ile tebligat yapılması zorunludur.  Yapılan incelemede; davaya konu taşınmazın üzerinden geçen 154 kV ... -... enerji nakil hattı sebebiyle dava konusu taşınmazın kamulaştırılmasına ilişkin noter tebligatının zilyet ...'a çıkarıldığı ve muhataba bizzat tebliğ edildiği ... 1. Noterliğinin tebliğ evrakından kamulaştırma işleminin bu hat yönünden kesinleştiği anlaşılmış; üzerinden geçen 154 kV ... II- ... enerji nakil hattı sebebiyle dava konusu taşınmazın kamulaştırılmasına ilişkin noter tebligatının zilyet ...'a çıkarıldığı muhatap yerine oğluna tebliğ edildiği, tebliğ mazbatası için ... 1. Noterliğine yazılan müzekkere cevabında imhaya tabi evraklardan olduğundan bahisle evrakın mahkemeye gönderilemeyeceğinin bildirildiği anlaşılmıştır.  Bu durumda, davacı açısından 154 kV ... II- ... enerji nakil hattı sebebiyle, geçerli bir kamulaştırmadan söz edilemeyeceğinden, işin esasına girilip hüküm kurulması gerektiği düşünülmeden yazılı gerekçelerle davanın reddine karar verilmesi,  Doğru görülmemiştir.  Davacı vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle HUMK’nun 428.maddesi gereğince BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}