{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, taraf vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece, uyulan bozma ilamı uyarınca inceleme ve işlem yapılarak belirlenen fark kamulaştırma bedelinin, davacı idare tarafından verilen süreler içinde depo edilmemesi nedeniyle davanın reddine karar verilmiş; hüküm, taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre, davanın reddine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Davacı idare harçtan muaf olduğu halde aleyhine harca hükmedilmesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının 9 numaralı bendinin hükümden çıkartılmasına, yerine (Davacı İdare harçtan muaf olduğundan, davalı tarafça yatırılan harçların, bozma ilamında iadesine karar verilen harç tutarı gözetilerek mükerrer iadeye sebebiyet vermeyecek şekilde istek halinde davalıya iadesine, 60 TL yargılama giderinin davacı kurumdan tahsili ile davalıya verilmesine) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}