{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkinin davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2019/143 E. - 2019/410 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkinin istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanunu'nun 14/3. maddesi uyarınca kamulaştırma davalarında paydaşlar arasında zorunlu dava arkadaşlığı yoktur.  Karar tarihinde yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 362/1-a maddesi gereğince, miktar veya değeri her paydaş için 72.070,00-TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup bu kararlar aleyhine temyiz yoluna başvurulamaz.  Bu nedenle davalılardan ... ve ... yönünden davacı idare vekilinin temyiz dilekçesinin reddine karar verildikten sonra, davalılar ..., ... ve ... yönünden yapılan incelemede;  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince verilen istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 1. Asliye Hukuk Mahkemesinin 2019/143 E- 2019/410 K. sayılı kararının incelenmesinde,  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; kapama fındık bahçesi ve çalılık niteliğindeki ... ilçesi, ... mahallesi ... ada ... ve ... ada ... parsel sayılı taşınmazların olduğu gibi kullanılması halinde getireceği net geliri üzerinden bilimsel yolla değerinin tesbit edilmesinde; üzerinde bulunan ve taşınmaz mala bahçe niteliği vermeyen ağaçlara maktuen değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  1- Dava konusu taşınmazlar üzerindeki yapıların dava tarihi itibariyle geçerli olan yapı yaklaşık birim maliyetlerine ilişkin tebliğe göre m² birim fiyatı esas alınarak değerlendirilmesi gerekirken dava tarihine eskale edilmesi suretiyle fazla bedel tespiti,  2-Tespit edilen bedelin tamamı ilk derece mahkemesinin 14.02.2019 tarihli ilk kararı ile davalılara derhal ödenmesine karar verildiğinden ve dava 4 ay içinde sonuçlandırılamadığından 08.09.2018 tarihinden ilk karar tarihine kadar yasal faiz işletilmesi gerektiğinin düşünülmemesi,  Doğru görülmemiştir.  Hükmün yukarıda açıklanan gerekçelerle davacı idare vekilinin temyiz istemlerinin kabulü ile ... 1. Asliye Hukuk Mahkemesi’nin 2019/143 E- 2019/410 K. sayılı kararının HMK’nun 371.maddesi uyarınca BOZULMASINA, GÖNDERİLMESİNE, 21/01/2021 gününde oybirliğiyle karar verildi."
}