{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekillerince yapılan istinaf başvurusunun kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesine ilişkin olarak ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince verilen karar, davacı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ilk derece mahkemesince verilen karara karşı taraf vekillerince yapılan istinaf başvurusunun kabulü ile ... 1. Asliye Hukuk Mahkemesinin 2018/624-2019/121 E/K. sayılı kararı kaldırılarak, tespit edilen fark kamulaştırma bedelinin verilen süreler içerisinde depo edilmediğinden davanın reddine karar verildiği anlaşılmıştır.  Tespit edilen fark kamulaştırma bedelinin bloke edilmesi için davacı idare vekiline verilen süreler içerisinde kamulaştırma bedeli depo edilmemiş ise de, temyiz dilekçesi ekinde sunulan banka dekontuna göre davacı idarenin depo kararını yerine getirdiği anlaşıldığından, taraflara davanın esası hakkında beyanları sorularak ve usul ekonomisi de gözetilerek işin esasına girilip sonucuna göre bir karar verilmesi gerekir.  Bu itibarla davacı idare vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle HMK'nun 371.maddesi uyarınca BOZULMASINA,  21/01/2021 gününde oybirliğiyle karar verildi."
}