{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tapu kaydının mahkeme kararı ile iptal edilmesi nedeniyle uğranılan zararın 4721 sayılı TMK'nın 1007.maddesi uyarınca tazmini davasından dolayı yapılan yargılama sonunda: Davanın reddine dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, tapu kaydının mahkeme kararı ile iptal edilmesi nedeniyle uğranılan zararın 4721 sayılı TMK'nın 1007.maddesi uyarınca tazmini istemine ilişkindir.  Mahkemece, bozma kararına uyularak idari yargının görevli olduğundan bahisle davanın reddine karar verilmiş, hüküm davacı vekilince temyiz edilmiştir.  Mülkiyet hakkı, Anayasanın 35. maddesi ve bu maddeye uygun olarak çıkarılan kanunlarla korunduğu gibi, 5170 sayılı Kanun ile değişik Anayasanın 90. maddesi ile kanun hükmünde olduğu kabul edilen, Avrupa İnsan Hakları Sözleşmesine Ek 1 Numaralı Protokolün 1. maddesiyle de güvence altına alınmıştır.  Avrupa İnsan Hakları Mahkemesinin (AİHM), Turgut Ve Diğerleri-Türkiye davası kararında, Devlet tarafından tazminat ödenmeksizin taşınmazın geri alınmasının, orantısız bir müdahale olduğuna ve söz konusu davada tazminat ödememeyi gerektirecek istisnai şartların bulunmadığına işaret ederek, kamu yararı ile bireysel haklar arasındaki adil dengenin kurulamamasını ihlal nedeni olarak saymış, ...-Türkiye davasında ise, başvuranlara uygulanan mülkiyetten yoksun bırakma işlemine gerekçe olarak gösterilen tabiatın ve ormanların korunması amacının 1 no.’lu Ek Protokol’ün 1. maddesi anlamında kamu yararı kapsamına girdiğine dikkat çekmekle birlikte, mülkiyetten yoksun bırakma halinde, ihtilaf konusu tedbirin arzu edilen dengeye riayet edip etmediğinin ve bilhassa da başvuranlara orantısız bir yük yükleyip yüklemediğinin belirlenmesi için, iç hukukta öngörülen telafi yöntemlerinin dikkate alınması gerektiğini hatırlatarak, mülkün değerine karşılık gelen makul bir meblağın ödenmeden, mülkten mahrum bırakmanın aşırı bir müdahale teşkil edeceğini ifade etmiştir.  Yargıtay Hukuk Genel Kurulu'nun 18.11.2009 gün ve 2009/4 - 383 E., 2009/517 K.; 16.06.2010 gün ve 2010/4 - 349 E. 2010/318 K sayılı kararlarında da vurgulandığı gibi; tapu işlemleri kadastro tesbit işlemlerinden başlayarak birbirini takip eden işlemler olduğundan ve tapu kütüğününün oluşumu aşamasındaki kadastro işlemleri ile tapu işlemleri bir bütün oluşturduğundan, bu kayıtlarda yapılan hatalardan TMK m.1007 anlamında Devletin sorumlu olduğunun kabulü gerekir. Burada Devletin sorumluluğu, kusursuz sorumluluktur. Bu işlemler nedeniyle zarar görenler, Türk Medenî Kanununun 1007. maddesi gereğince, zararlarının tazmini için Hazine aleyhine adlî yargıda dava açabilirler.  Türk Medenî Kanunu'nun 1007. maddesi uyarınca kabul edilen Devletin sorumluluğu, tapu sicilinin önemi ve kişilerin bu sicile olan güven duygularını sağlamak bakımından, aynî hakkının saptanması, herkese açık tutulmasında tekel hakkı sağlayan bir sicil olması esasına dayanmaktadır. Bu sorumluluk, asıl ve nesnel (objektif) bir sorumluluk olduğundan zarara uğrayan, zararının ödetilmesini doğrudan Devletten isteyebilir.  Devletin sorumluluğu tapu siciline bağlı çıkarların ve mal varlığına ilişkin (aynî) hakların, yanlış tescil sonucu sicile güven ilkesi yönünden değişmesi ya da yitirilmesi, bu haklardan yoksun kalınması temeline dayanır. Çünkü sicillerin doğru tutulmasını üstlenen Devlet, sicillerdeki yanlış kayıtlardan doğan zararları ödemeyi de üstlenmektedir. Dayanaksız ya da hukuki duruma uymayan kayıtlar düzenlemek, taşınmazın niteliğinde yanlışlıklar yapmak da aynı kapsamda düşünülmüştür.  4721 sayılı Türk Medenî Kanununun 1007. maddesi gereğince, tapu sicilinin yanlış tutulması nedeniyle zarara uğrayan kişinin bütün zararlarından Devlet sorumludur. Tapu kaydının iptali nedeniyle, tapu sahibinin oluşan gerçek zararı neyse, tazminatın miktarı da o kadar olmalıdır. Gerçek zarar; tapu kaydının iptali nedeniyle, tapu malikinin mal varlığında meydana gelen azalmadır. Tazminat miktarı, zarar verici eylem gerçekleşmemiş olsaydı, zarar görenin mal varlığı ne durumda olacak idiyse, aynı durumun tesis edilebileceği miktarda olmalıdır (Yargıtay Hukuk Genel Kurulu'nun 05.03.2003 gün ve 2003/19-152 E., 2003/125 K.; 29.09.2010 gün ve 2010/14-386 E.,2010/427 K.; 15.12.2010 gün ve 2010/13-618 E., 2010/668 K. sayılı kararı).  Bu bilgiler ışığında somut olaya bakıldığında, dava konusu Balıkesir ili, ... ilçesi, ... Köyü, ... ada ... parsel sayılı taşınmazın tapusunun iptaline ilişkin olduğu dava dilekçesinde belirtilen ... Asliye Hukuk Mahkemesinin 2004/46 esas, 2004/102 karar sayılı dosyası dosya arasında olmadığından, bu dosya, dosya arasına getirtilip davacının davaya konu parselde iptal edilen hissesinin olduğu anlaşıldığı takdirde genel arazi kadastrosu sırasında taşınmaz hakkında kadastro tespiti yapılarak gerçek kişi adına tapu kütüğünün oluşturulduğu, bu şekilde tapu sicilinin hatalı olarak tutulduğu, TMK'nın 1007. maddesi kapsamında Devletin kusursuz sorumluluğunun bulunduğu, açılan davada adli yargı mahkemelerinin görevli olduğu, maddi hataya dayalı olarak yazılı gerekçe ile bozma kararı verilmiş olduğu, bu itibarla maddi hataya dayalı bozma kararı taraflar lehine usuli kazanılmış hak da teşkil etmeyeceğinden ve Uyuşmazlık Mahkemesinin aynı köydeki taşınmazla ilgili olarak verdiği emsal nitelikli 14.07.2014 tarih ve 2014/736 esas, 2014/791 karar sayılı kararı da adli yargının görevli olduğuna ilişkin olduğundan değerlendirme tarihine göre tapusu iptal edilen taşınmazın niteliği ve değeri belirlenerek taşınmazın niteliği arazi ise net gelir metodu yöntemi ile, arsa ise değerlendirme gününden önceki özel amacı olmayan emsal satışlara göre hesaplanacak tazminatın davacıya ödenmesine karar verilmesi gerekirken mahkemece idari yargının görevli olduğundan bahisle davanın reddi yönünde hüküm kurulması,  Doğru görülmemiştir.  Davacı vekilinin temyiz itirazları yerinde olduğundan, hükmün açıklanan nedenlerle BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}