{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve taşınmazın yol olarak terkini istemine ilişkindir.  Mahkemece, uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davacı idare vekilince temyiz edilmiştir.  Davacı idare vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;  Yapı ve ağaçlara ait bedelin mahsubundan sonra kalan bedelin ödenmesine ilişkin olarak infazda tereddüt uyandıracak şekilde hüküm kurulması doğru değil ise de;  Bu hususun düzeltilmesi yeniden hüküm kurulmasını gerektirmediğinden ve Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazete'de yayımlanan 16/07/2020 tarih 2018/104 Esas, 2020/39 Karar sayılı kararı ile 2942 sayılı Kamulaştırma Kanununun 7139 sayılı Kanunla Değişik 10. maddesinin 8. Fıkrasının dördüncü cümlesinin Anayasa’ya aykırı olduğu ve iptal edildiği hususunda nazara alınarak kamulaştırma bedelinin derhal ödenmesine karar verilmesi gerektiği gözetilerek,  Gerekçeli kararın hüküm fıkrasının 1 numaralı bendinin 4. Paragrafında bulunan (7139 sayılı kanun ile yapılan değişiklik hükümlerine göre) ibaresi ile (işlem yapılmasına) sözcüklerinin çıkartılmasına, yerine (derhal ödenmesine) sözcüklerinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, 21/01/2021 gününde oybirliğiyle karar verildi."
}