{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6356 S. K. m. 25) (4857 S. K. m. 17, 18, 20, 21) (5237 S. K. m. 118)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davacının 11.02.2009 tarihinde davalı işverene ait fabrikada işe başladığını, 6 yıl süre ile kültür hazırlama operatörü olarak çalıştığını, 10.01.2014 tarihinde ve o gün raporlu olmasına rağmen işyerine çağrıldığını, bu çağrıya icap etmediğini, davacıya iş sözleşmesinin tek taraflı olarak sona erdirildiğinin şifahi olarak bildirildiğini, fesih bildirimi ve nedeni yazılı olarak bildirilmemekle birlikte işveren vekillerinin şifahi olarak performans düşüklüğünü ileri sürdüklerini, davacının ısrarı neticesinde kendisine \"...İş Sendikası'na üye olduğunu öğrendiklerini, bundan işverenin rahatsız olduğunu,\" söylediklerini, bu dava dilekçesinin sunulduğu tarih itibari ile davacıya kıdem ve ihbar tazminatının ödenmediğini, bu hususta tüm yasal haklarını saklı tuttuklarını, davacının 06.01.2014 tarihinde ... İş Sendikası'na üyelik başvurusunda bulunduğunu, üyeliğe 07.01.2014 tarihinde kabul edildiğini, ... İş Sendikası'nın bir süredir davalı işverenin değişik illerde bulunan ve aynı iş kolunda faaliyet gösteren işyerlerinde örgütlenme çalışmasında bulunduğunu, davalı işverenin sendikanın bu örgütlenme çalışmasını engellemek kastı ile her türlü yola başvurmaktan kaçınmadığını, davacının sendika üyeliğini gizli tutamadığını, iş akdinin feshi sonucu ile karşılaştığını ileri sürerek; işveren tarafından yapılan feshin geçersizliğine, feshin sendikal nedenlerle olduğunun tespitine, davacının işe iadesine, boşta geçen dört aylık süreye ilişkin ücret ve tüm alacak haklarının ödenmesine, davacının işe başlatılmaması halinde sekiz aylık brüt ücretin tazminat olarak belirlenmesine, feshin sendikal nedenlerle olduğunun tespiti halinde ise, 6356 Sayılı Kanunun 25.maddesi gereği davacının başvurusu, işverenin işe başlatması veya başlatmaması şartına bağlı olmaksızın davacının bir yıllık brüt ücret tutarından az olmamak üzere sendikal tazminatının belirlenmesine karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; davacının iş akdinin 4857 Sayılı Yasanın 17.maddesi gereğince performans yetersizliği, işi yavaşlatması, isteksiz çalışması ve iş yerinde huzursuzluğa sebep olan davranışları nedeniyle tüm tazminatları ödenerek geçerli nedenlerle feshedildiğini, davacıya ihbar, kıdem tazminatları, yıllık ücretli izin alacağı, hafta tatili alacağı, genel tatil alacağı ve fazla mesai alacaklarının ödendiğini, davacının sendika üyesi olduğundan dava dilekçesi ile haberdar olduklarını, sendika üyeliğine ilişkin işverene yapılmış bir bildirim bulunmadığı için sendikal sebebe dayalı bir feshin mümkün olmadığını ve davacının bu iddiasını ispat etmesi gerektiğini savunarak, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlara dayanılarak; davanın kabulü ile, davalı işverence yapılan feshin geçersizliğine, davacının işe iadesine, davacı hakkında işverence yapılan feshin sendikal nedene dayanması nedeniyle ödenmesi gereken tazminat miktarının takdiren davacının bir yıllık ücret tutarı olarak tespitine, davacının işe iade için süresi içinde işverene başvurması halinde kararın kesinleşmesine dek en çok 4 aylık ücret ve diğer haklarının davalıdan alınarak davacıya ödenmesi gerektiğinin tespitine dair verilen kararın, davalı vekilince temyizi üzerine karar, Kapatılan 22. Hukuk Dairesi tarafından özetle ve sonuç olarak;  “Taraflar arasında iş sözleşmesinin sendikal nedenle feshedilip edilmediği konusunda uyuşmazlık bulunmaktadır.  Dosya kapsamından, feshin sendikal sebebe dayanıp dayanmadığı hususunda yapılan araştırma ve inceleme yetersizdir. Dosya içeriğine göre sendikanın yetki tespiti başvurusunda bulunup bulunmadığı ve yetki alıp almadığı ile işyerinde fesih tarihi itibari ile çalışan, sendikaya üye olan, üyelikten çekilen, üyelikten çekilenlerden çalıştırılan, iş sözleşmesi feshedilen, işten çıkarılanlardan sendikalı olan ve sendikalı olup da iş yerinde çalışması devam eden işçiler olup olmadığı dosya içeriğinden anlaşılamamaktadır. Feshin sendikal sebebe dayanıp dayanmadığı hususunun kuşkuya yer vermeyecek şekilde açıklığa kavuşturulması için belirtilen yönlerden gerekli araştırmaya gidilmeli ve toplanacak deliller dosya içeriği ile yeniden bir değerlendirmeye tabi tutularak sonucuna göre bir karar verilmelidir. Eksik incelemeyle yazılı şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.” gerekçesiyle bozulmuştur.  Mahkemece bozmaya göre yeniden araştırma yapıldıktan sonra feshin sendikal nedene dayandığı gerekçesi ile davanın kabulüne karar verilmiştir.  Temyiz Başvurusu:  Mahkeme kararına karşı davalı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  İşverence yapılan feshin sendikal nedene dayanıp dayanmadığı hususu taraflar arasında uyuşmazlık konusudur.  Sendikal tazminat 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun 25'inci maddesinde düzenlenmiş, işçilerin işe alınmalarının belli bir sendikaya girmeleri veya girmemeleri, sendika üyeliklerini sürdürmeleri veya üyelikten çekilmeleri gibi şartlara bağlanamayacağı hükme bağlanmıştır. Yine, işçiler arasında çalışma şartları veya çalıştırmaya son verilmesi bakımından ayrım yapılamayacağı da yasada öngörülmüştür. Sendikal faaliyetlere katılma da güvence altına alınmıştır. Sözü edilen hükümlerden “fesih dışında” olanlara aykırılık halinde işçinin bir yıllık ücretinden az olmamak üzere tazminata tabi olduğu Yasada açıklanmıştır. Anayasa Mahkemesi’nin 22.10.2014 tarihli oturumunda verilen 2013/1 E. sayılı kararında, maddede yer alan “…fesih dışında…” ibaresinin Anayasa’ya aykırı olduğuna ve iptaline, yürürlüğün durdurulması isteminin koşulları oluşmadığından talebinin reddine karar verilmiştir.  Sendikal bir nedenle iş sözleşmesinin feshi hâlinde işçi, feshin geçersizliğinin tespiti ile işe iadesine dair dava açma hakkına sahiptir. İş sözleşmesinin sendikal nedenle feshedildiğinin tespit edilmesi hâlinde, 4857 sayılı Kanun'un 21'inci maddesine göre işçinin başvurusu, işverenin işe başlatması veya başlatmaması şartına bağlı olmaksızın sendikal tazminata karar verilir. İşçinin işe başlatılmaması hâlinde, ayrıca 4857 sayılı Kanun'un 21'inci maddesinin birinci fıkrasında belirtilen tazminata hükmedilmez.  İş sözleşmesinin sendikal nedenle feshedildiği iddiası ile açılacak davada, feshin nedenini ispat yükümlülüğü işverene aittir. Feshin işverenin ileri sürdüğü nedene dayanmadığını iddia eden işçi, feshin sendikal nedene dayandığını ispatla yükümlüdür.  Fesih dışında işverenin sendikal ayrımcılık yaptığı iddiasını işçi ispat etmekle yükümlüdür. Ancak işçi sendikal ayrımcılık yapıldığını güçlü biçimde gösteren bir durumu ortaya koyduğunda, işveren davranışının nedenini ispat etmekle yükümlüdür.  Dairemizce, sendikal tazminat davalarında ispat yükünün işçide olduğu hallerde, işyerinde çalışan ve sendikaya üye olan işçilerin sayısı, hangi tarihlerde üye oldukları, üyelikten çekilen işçilerin olup olmadığı, işyerinde çalışmakta olan işçilerin bulunup bulunmadığı, aynı dönemde yetki prosedürünün işletilip işletilmediği, işyerinde önceki dönemlerde toplu iş sözleşmelerinin bağıtlanıp bağıtlanmadığı, yeni işçi alınıp alınmadığı ve alınmışsa yeni işçilerin sendikalı olup olmadığı gibi hususlarla, işverence ekonomik veya teknolojik nedenlere dayalı bir fesih yoluna gidilmesi durumunda teknik yönden bu durumun araştırılması gibi ölçütler belirlenmiştir.  Somut uyuşmazlıkta, davacının iş sözleşmesi 10.01.2014 tarihinde işi yavaşlatması, isteksiz çalışması, iş yerinde huzursuzluğa sebep olan davranışları ve performans düşüklüğü gerekçeleriyle 4857 sayılı İş Kanunu’nun 18. maddesi uyarınca feshedilmiş olup yukarıda açıklanan bozma ilamında feshin geçersiz olduğu belirlenmiş durumdadır.  Sendikal fesih konusunda ise, dosyadaki bilgi ve belgelere göre, davacı 07/01/2014 tarihinde sendikaya üye olmuştur. Davalı işyerinde sendikaya üye olduğu halde çalışmaya devam eden işçiler olduğu gibi, işten çıkarılanların hepsi de sendikalı işçi değildir. Davacı tanıkları da genel olarak işyerine ilişkin beyanda bulunmuşlardır. Yine davalı işyeri yetkilileri hakkında açılan dava sonunda Aksaray 3. Asliye Ceza Mahkemesi'nin 30.10.2017 tarih, 2014/716 Esas ve 2017/631 Karar sayılı ilamı ile ''...sanıkların üzerine atılı TCK'nın 118/1. maddesinde düzenlenen sendikal hakların kullanılmasının engellenmesi suçunu işlediklerine dair yapılan yargılama sonucunda toplanan deliller kapsamında cezalandırılmalarına yeter kamera görüntüsü, ses kaydı gibi her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği anlaşıldığı...'' gerekçesiyle beraat kararı verilmiştir. Bu delil durumuna göre sendikal fesih iddiası ispatlanamamıştır.  Açıklanan nedenlerle, Mahkemece, işe iade kararı verilmesi doğru ise de, feshin sendikal nedenle yapıldığına yönelik karar verilmesi hatalı olup temyiz edilen kararın bozularak ortadan kaldırılmasına karar verilerek Dairemizce 4857 sayılı İş Kanunu’nun 20/3. maddesi uyarınca aşağıdaki şekilde karar verilmiştir.  Hüküm: Gerekçesi yukarıda açıklandığı üzere;  1. İlk Derece Mahkemesi kararının BOZULARAK ORTADAN KALDIRILMASINA,  2. Davanın kabulü ile feshin geçersizliğine ve davacının İŞE İADESİNE,  3.Davacının işe iade için işverene süresi içinde başvurması halinde hak kazanılacak olan ve kararın kesinleşmesine kadar doğmuş bulunan en çok 4 aylık ücret ve diğer haklarının davacıya ödenmesi gerektiğinin belirlenmesine,  4. Davacının yasal süre içinde başvurusuna rağmen davalı işverence süresi içinde işe başlatılmaması halinde ödenmesi gereken tazminat miktarının davacının kıdemi, fesih nedeni dikkate alınarak takdiren davacının 4 aylık brüt ücreti tutarında belirlenmesine  5. Davacı vekille temsil edildiğinden karar tarihinde yürürlükte bulunan avukatlık asgari ücret tarifesi uyarınca belirlenen 4.080,00 TL. maktu vekalet ücretinin davalıdan tahsili ile davacıya verilmesine,  6. Alınması gereken 59,30 TL. karar-ilam harcından, 25,20 TL. peşin harcın mahsubu ile 34,10 TL. bakiye karar-ilam harcının davalıdan tahsili ile Hazineye irat kaydına, davacı tarafça peşin ödenen 25,20 TL harç giderinin davalıdan alınarak davacıya verilmesine,  7. Davacının yaptığı toplam 1.191.55 TL. yargılama giderinin davalıdan tahsili ile davacıya verilmesine,  8. Taraflarca yatırılan gider avansının varsa kullanılmayan kısmının karar kesinleştiğinde ve isteği halinde ilgilisine iadesine,  9. Yatırdığı temyiz harcının isteği halinde davalıya iadesine, dava dosyasının İlk Derece Mahkemesi'ne gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 18.01.2021 tarihinde oybirliği ile kesin olarak karar verildi. (¤¤)  "
}