{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı birleşen davanın kabulüne dair verilen hükmün süresi içinde birleşen dosyada davalı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Asıl dosyada davacı vekili, 21.07.2008 tarihinde davalı ...’nın diğer davalıya trafik sigortalı ... plakalı araç ile direksiyon hakimiyetini kaybederek gidişe göre yolun sağında park halinde bulunan davacıya ait ... plakalı araca ve aracını kilitleyen davacıya tam kusuruyla çarptığını, davacının kaza nedeniyle ağır yaralandığını, aracının değer kaybına uğradığını ileri sürerek fazlaya ilişkin hakları saklı kalmak kaydı ile 2.400,00 TL maddi tazminatın dava tarihinden, 50.000,00 TL manevi tazminatın olay tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Asıl dosyada davalılar vekilleri, davanın reddini savunmuştur.  Birleşen dosyada davacı vekili, davalı ...'nin maliki, davalı ... şirketine trafik sigortalı, davalı ...'in sevk ve idaresindeki aracın karıştığı trafik kazası sonunda müvekkilinin zarar gördüğünü ileri sürerek fazlaya ilişkin talep ve dava hakları saklı kalmak kaydıyla 2.000,00 TL’nin 21.07.2008 tarihinden itibaren işleyecek yasal faiziyle birlikte davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Birleşen dosyada davalılar ... ve ... vekili, davanın reddini savunmuştur.  Yapılan yargılama sonucu davanın kısmen kabulüne dair verilen hüküm, asıl dosyada davalı-birleşen dosyada davacı ... vekilinin temyizi üzerine, Dairemizin 22/02/2018 gün ve 2015/7550 E. 2018/1225 K. sayılı ilamı ile asıl dosyada davalı-birleşen dosyada davacı ... vekilinin asıl dosyada davacı ... lehine hükmedilen maddi tazminata ilişkin temyiz dilekçesinin mahkeme hükmünün miktar itibariyle kesin olması nedeniyle reddine ve asıl dosyada davalı-birleşen dosyada davacı ... vekilinin temyiz itirazlarının kabulü ile bozulmasına karar verilmiştir. Mahkemece, uyulmasına karar verilen bozma ilamı, toplanan delillere göre; asıl dosyadaki maddi tazminat hükmü tekrar edilerek, manevi tazminat hükmü 10.000,00 TL’ye düşürülerek, birleşen dava yönünden davanın kabulü ile 5.750,00 TL hasar bedeli, 700,00 TL ikame araç bedeli olmak üzere toplam 6.450,00 TL'nin olay tarihi olan 21/07/2008 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmiş; hüküm, birleşen dosyada davalı ... vekili tarafından temyiz edilmiştir.  1-Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına, uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına göre, birleşen dosyada davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan ve yerinde görülmeyen sair temyiz itirazlarının reddi gerekmiştir.  2-Dava, trafik kazasından kaynaklanan maddi ve manevi tazminat istemine ilişkindir.  Uyuşmazlığın çözümünde, görülmekte olan kısmi davanın, ıslah yoluyla yargılama sırasında yürürlüğe giren HMK 107. maddesine göre belirsiz alacak davasına dönüşmesinin mümkün bulunup bulunmaması önem arz etmektedir.  Davacı 14.01.2019 tarihli ıslah dilekçesinde 6100 sayılı HMK'nın 107. maddesine dayandığını beyan etmiş ise de; anılan yasal düzenlemenin görülmekte olan davada uygulama olanağı yoktur. Zira usul hukuku alanında geçerli temel ilke; yargılamaya ilişkin kanun hükümlerinin derhal yürürlüğe girmesidir. Bu ilkenin benimsenmesinin nedeni ise, usul kanunu hükümlerinin kamu düzeni ile yakından ilgili olması, yeni hükümlerin daima eskisinden daha iyi ve amaca en uygun olduğu fikri ile kanun koyucunun, fertlere ait olan hakların yeni usul hükümleri ile daha önce yürürlükte olan kanundan daha iyi ve daha adil bir şekilde korunacağına ilişkin inancıdır.  Usul kurallarının zaman bakımından uygulanmasında, derhal uygulanırlık kuralı ile birlikte dikkate alınması gereken diğer bir husus da, yeni usul kuralı yürürlüğe girdiğinde, ilgili “usul\" işleminin tamamlanıp tamamlanmadığıdır.  Dava; dava dilekçesinin mahkemeye verilmesiyle başlayan ve bir kararla (hükümle) sonuçlanıncaya kadar devam eden, çeşitli usul işlemlerinden ve aşamalarından oluşmaktadır. Yargılama sırasındaki her usul işlemi, ayrı ayrı ele alınıp değerlendirmeye tabi tutulmalıdır. Bir davayı bütün olarak değerlendirip, bu konuda yeni kanunun etkili olup olmayacağı söylenemez. Yargılama sırasında yapılan bir usul işlemi ve kesiti tamamlanmış ise, artık yeni kanun o usul işlemi hakkında etkili olmayacak, dolayısıyla da uygulanmayacaktır.  Eğer bir usul işlemi, yargılama sırasında yapılmaya başlanıp, tamamlandıktan sonra, yeni bir usul kuralı yürürlüğe girerse, söz konusu işlem geçerliliğini korur. Başka bir deyişle, tamamlanmış usul işlemleri, yeni yürürlüğe giren usul hükmünden (veya kanunundan) etkilenmez. Buna karşın, bir usul işlemine başlanmamış veya başlanmış olup da henüz tamamlanmamış ise, yeni usul hükmü (veya kanunu) hemen yürürlüğe gireceğinden etkilenir. Çünkü usule ilişkin kanunlar -aksine bir kural benimsenmediği takdirde- genel olarak hemen etkili olup, uygulanırlar (Y.İ.B.K.’nun 8.7.1942 gün ve E:13, K:19; Hukuk Genel Kurulu'nun 23.09.1964 gün ve E:7/1139, K:575; 09.3.1988 gün ve E:860, K:232; 23.11.1988 gün ve E:1988/1-825, K:1988/964; 22.02.2012 gün ve E:2011/2-723, K:2012/87 sayılı ilamları).  01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun “Zaman Bakımından Uygulanma” başlığını taşıyan 448/1.maddesi de yapılan açıklama ve ilkelere uygun olarak; “Bu Kanun hükümleri, tamamlanmış işlemleri etkilememek kaydıyla derhal uygulanır” hükmünü içermektedir.  Bu madde hükmüne göre, kanunda aksine bir düzenleme getirilmediği takdirde, yeni usul hükümlerinin tamamlanmış usul işlemlerine bir etkisi olmayacak, önceki kanuna göre yapılmış ve tamamlanmış olan işlemler geçerliğini koruyacaktır. Buna karşın, tamamlanmamış usul işlemleri yeni kanun hükümlerine göre yapılacaktır. Aynı hususlar, Yargıtay Hukuk Genel Kurulu'nun 22.02.2011 gün ve 2011/19-735 E. 2012/93 K. ile 22.02.2012 gün ve 2011/2-733 E 2012/87 K sayılı kararlarında da benimsenmiştir.  Yukarıda yapılan açıklamalar doğrultusunda uyuşmazlığın çözümünde, somut olay yönünden; dava dilekçesinin mahkemeye verilmesi ve gerekli harçların yatırılması ile tamamlanan dava açılması işleminde, diğer bir ifade ile maddi tazminat istemli davanın açıldığı 14.07.2010 tarihinde yürürlükte bulunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu (HUMK) hükümlerinin uygulanması gerekmektedir.  Buna göre, 6100 sayılı HMK ile hukukumuza giren belirsiz alacak davasına ilişkin hükümlerin, somut uyuşmazlıkta uygulanma imkânı bulunmamaktadır (Yargıtay HGK 2013/10-436E-2013/1743K.).  Somut olayda; 14.07.2010 tarihli dava dilekçesinde fazlaya ilişkin talep hakkı saklı tutularak 2.000,00 TL maddi tazminat talebinde bulunulduğu, 14.01.2019 tarihli “davamızın tam ıslahı konulu” dilekçe ile kısmi davanın belirsiz alacak davasına ıslah edildiği belirtilmiş; 16.01.2019 tarihli dilekçesi ile ise davanın tam ıslahı sureti ile 6.450,00 TL’nin tahsili istenilmekle maddi tazminat alacağının 6.450,00 TL’ye yükseltildiği sabittir.  Yukarıda yapılan açıklamalar doğrultusunda 6100 sayılı HMK’dan önce açılan dava için ıslah suretiyle kısmi davanın belirsiz alacak davasına dönüşmeyeceği ortadadır.  Dava açılmakla, belirsiz alacak davasında alacağın tamamına ilişkin zamanaşımı süresi kesilmekte iken, kısmi davada talep edilmeyen kısım için zamanaşımı süresi işlemeye devam eder. Belirsiz alacak davasında davalı tarafça dava açıldıktan sonra ileri sürülen zamanaşımı def'i sadece ilk talebi değil bedel artırım talebini de kapsar ve süresinde zamanaşımı def'in de bulunmaması halinde arttırılan bedel için sonradan zamanaşımı def'inde bulunulamaz.  818 sayılı Borçlar Kanunu'nun 41. maddesinde (6098 sayılı TBK'nun 49. md.) haksız fiil tanımlanmış, 60. maddesinde de (TBK'nun değişik 72. md.) haksız fiilden zarar görenin bundan kaynaklanan zararının tazmini istemiyle açacağı davaların zararı ve faili öğrendiği tarihten itibaren 1 yıl ve herhalde haksız fiil tarihinden itibaren 10 yıllık  zamanaşımı süresine (TBK'nun 72. maddesinde 2 ve 10 yıllık zamanaşımı süreleri öngörülmüştür) tabi bulunduğu belirtilmiştir.  Buna karşılık 2918 sayılı KTK'nun 109/1 maddesinde; motorlu araç kazalarından doğan maddi zararların tazminine ilişkin talepler için, zarar görenin zararı ve tazminat yükümlüsünü öğrendiği tarihten başlayarak 2 yıl ve herhalde kaza gününden başlayarak 10 yıllık zamanaşımı süresi öngörülmüştür. Maddenin özellikle 2. fıkrasında \"dava, cezayı gerektiren bir fiilden doğarsa\" ifadesi ile kanun koyucu, taraf ayrımı yapmaksızın (davacı, davalı veya dava dışı 3. kişi) fiil cezayı gerektiriyor ise uzamış ceza zamanaşımının uygulanacağını benimsemiştir. Görüldüğü gibi, BK'nun 60. ve 2918 sayılı KTK'nun 109/2. maddesindeki düzenlemeler, zamanaşımı süresinin başlangıcı yönünden birbirine paraleldir. Aralarındaki tek fark, zamanaşımı süresinin trafik kazalarından doğan tazminat talepleri bakımından 1 yıl yerine, 2 yıl olarak öngörülmesidir(TBK'nun 72. maddesi ile bu konuda da paralellik sağlanmıştır). 2918 sayılı Kanun'un anılan madde hükmünde gözden kaçırılmaması gereken husus, ceza kanununda öngörülen daha uzun zamanaşımı süresinin tazminat talebi ile açılacak davalar için de geçerli olabilmesinin, sadece eylemin ceza kanununa göre suç sayılması koşuluna bağlanmış bulunmasıdır. Bu düzenlemenin iki ayrı sonucu bulunmaktadır. Söz konusu yasa hükmü, ceza zamanaşımının uygulanabilmesi için sadece eylemin aynı zamanda bir suç oluşturmasını yeterli görmekte; bunun dışında fail hakkında mahkumiyet kararıyla sonuçlanmış bir ceza davasının varlığı hatta böyle bir ceza davasının açılması ya da zarar görenin o davada tazminat yönünden bir talepte bulunmuş olması koşulu aranmamaktadır.  Açıklanan ilkeler ışığında somut olaya bakıldığında; davaya konu trafik kazası 21.07.2008 tarihinde gerçekleşmiştir. Davacı vekili tarafından 14.07.2010 tarihinde birleşen dava açılmış ve birleşen davada davalı ... vekili süresinde zamanaşımı defi ileri sürmüştür. Kaza tarihi itibari ile yürürlükte olan ceza kanunu 5237 Sayılı TCK’dır. Davaya konu kazada bir kişinin yaralanmış olmasına göre, cezayı gerektiren fiil 5237 Sayılı TCK'nun 66. maddesine göre 8 yıllık ceza zamanaşımı süresine tabi olup bu süre de 21.07.2016 tarihinde dolmuştur. Hal böyle iken, mahkemece birleşen dava yönünden ıslahla artırılan kısım yönünden davanın reddine karar verilmesi gerekirken, yazılı şekilde davanın belirsiz alacak davasına  dönüştüğü kabul edilerek 16.01.2019 tarihli talep artırım dilekçesine itibar edilerek 6.450,00 TL maddi tazminata hükmedilmesi hatalı olmuştur.  SONUÇ:Yukarıda (1) nolu bentte açıklanan nedenlerle birleşen davada davalı ... vekilinin sair temyiz itirazlarının REDDİNE, (2) nolu bentte açıklanan nedenlerle birleşen davada davalı ... vekilinin temyiz itirazlarının kabulü ile birleşen dava için verilen hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden birleşen davada davalı ...'e geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi."
}