{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındak imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın artırılması davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince HMK'nun 356. maddesi uyarınca duruşma yapılarak istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın artırılması istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince reddi ile gerekçeli kararın hüküm fıkrasının, harca ilişkin bendinin düzeltilerek yeniden esas hakkında karar verilmiş olup; hüküm, davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi, ... parsel sayılı taşınmaza 6745 sayılı Kanunun 35. maddesi ile 2942 sayılı Yasaya eklenen geçici 12. maddesi uyarınca uygulamanın tapuda tescil edildiği tarih değerlendirme tarihi olarak esas alınıp, emsal karşılaştırması sonucu tespit edilen bedelin, Türkiye İstatistik Kurumu tarafından açıklanan Yurt İçi Üretici Fiyat Endeksi tablosuna göre dava tarihine güncellenmesi suretiyle değer biçilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun; kabulü ile 07.09.2016 gün 29824 sayılı Resmi Gazete'de yayımlanan 6745 sayılı Kanunun 35. maddesi ile 2942 sayılı Yasaya eklenen geçici 12. maddesinin 2. fıkrası ile getirilen değişiklik uyarınca, gerekçeli kararın hüküm fıkrasının harca ilişkin bendinin düzeltilerek 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca yeniden esas hakkında hüküm kurulmasında bir isabetsizlik görülmemiştir. Ancak;  20.08.2016 tarihinde kabul edilerek 07.09.2016 gün 29824 sayılı Resmi Gazete'de yayımlanan 6745 sayılı Kanunun 35. maddesi ile 2942 sayılı Yasaya eklenen geçici 12. maddesinin 2. fıkrası ile getirilen;  Bu Kanunun geçici 6. maddesinin üçüncü, yedinci, sekizinci ve on birinci fıkra hükümleri, bu madde kapsamındaki davalar ve icra takipleri için de uygulanır. Devam eden dava ve icra takipleri ise, bu madde hükümlerine göre sonuçlandırılır.” hükmü uyarınca vekalet ücretinin de maktu olarak hesaplanması gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  ... Bölge Adliye Mahkemesi 14. Hukuk Dairesinin 2018/4124 E.- 2019/ 1692 K. sayılı karar ilamının hüküm fıkrasının; 6 nolu bendindeki (21250,00 TL) ibaresinin çıkartılmasına yerine (2.725,00 TL maktu) ibaresinin yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}