{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmaz el atılan taşınmaz bedelinin tahsili ve ecrimisil davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesince esastan reddine karar verilmiş olup, hükmün bu kez davacılar vekilince temyizi üzerine ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince hükmün kesin olduğundan bahisle temyiz talebinin reddine ilişkin olarak verilen yukarıda gün ve sayıları yazılı EK kararının Yargıtay'ca incelenmesi davacılar vekilince verilen dilekçe ile istenilmiş olmakla dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmaz el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun esastan reddine karar verilmiş olup; hüküm, davacılar vekilince temyiz edilmiştir.  Kararın temyizi üzerine ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince 19/02/2020 tarihli ek karar ile bedelin temyiz sınırı altında kaldığı ve istinaf mahkemesince kesin olarak karar verildiği gerekçesiyle temyiz dilekçesinin reddine karar verilmiş, ek karar süresi içerisinde davacılar vekilince temyiz edilmiştir.  Dosyada bulunan bilgi ve belgelere göre, karar tarihinde yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 362/1-a maddesi gereğince, miktarı veya her paydaş için değeri 58.800-TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup bu kararlar aleyhine temyiz yoluna başvurulamayacağından, ek karar ile temyiz dilekçesinin reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacılar vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}