{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalılar vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin kesinlik sınırı altında kalması nedeniyle 6100 sayılı HMK'nun 352. maddesi gereğince istemin usulden reddine dair kararının davalılar vekilince temyizi üzerine ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince hükmün miktar itibariyle kesin olduğundan bahisle temyiz talebinin reddine ilişkin olarak verilen yukarıda gün ve sayıları yazılı EK kararının Yargıtay'ca incelenmesi, davalılar vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalılar vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince kesinlik sınırı altında kalması nedeniyle 6100 sayılı HKM'nun 352. maddesi gereğince usulden reddine karar verilmiş olup; hükmün davalılar vekilince temyiz istemi üzerine ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin 11/05/2020 gün 2020/420 Esas 2020/705 Karar sayılı ek kararı ile hükmün miktar itibariyle kesin olduğundan bahisle HMK'nun 362/1-a maddesi gereğince davalılar vekilinin temyiz talebinin reddine karar verilmiş, iş bu ek karar, davalılar vekilince süresi içerisinde temyiz edilmiştir.  Karar tarihinde yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 341/2. maddesi gereğince, 4.400,00-TL'den az olan taşınır mal ve alacak davalarına ilişkin ilk derece mahkemesince verilen hükümler kesindir. Bu nedenle davacı idare vekilinin istinaf talebinin reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalılar vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}