{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen kararın süresi içinde davalı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, 25.01.2008 günü davalıların sürücü, işleten ve trafik sigortacısı olduğu aracın davacı motosiklet sürücüsü ...’a çarptığını, müvekkilinin kaza sonucu yaralandığını, 15 gün yoğun bakımda kaldığını, tedavi gördüğünü, maddi ve manevi zarar gördüğünü belirterek fazlaya ilişkin talep hakları saklı kalmak kaydıyla tedavi harcamaları karşılığı 7.000,00 TL, işten uzak kalma karşılığı 7.000,00 TL ve sürekli işgücü kaybı sebebiyle 50.000,00 TL olmak üzere toplam 64.000,00 TL maddi ve 50.000,00 TL manevi tazminatın davalılardan müştereken ve müteselsilen kaza tarihi olan 25/01/2008 tarihinden itibaren yasal faizi ile birlikte tahsilini istemiş, ıslah dilekçesi ile maddi talebini yükseltmiştir.  Davalı ... vekili, manevi tazminatın teminat dışı olduğunu, davacı tarafın zararı ve davalı sürücünün kusurunu ispatlaması ve SGK tarafından bağlanan ödeneklerin mahsubunun gerektiğini, daha önce yapılmış olan ödemenin mahsup edilmesini bildirerek davanın reddini savunmuştur.  Davalı ... vekili, kazada davacının kusurunun olduğunu, davacının davranışlarının sebep olduğu kaza nedeniyle tazminat isteme haklarının doğmadığını bildirerek davanın reddini savunmuştur.  Davalı ... vekili, davalı araç sürücüsünün hiçbir kusurunun bulunmadığını, talep edilen tazminatın haksız ve fahiş olduğunu bildirerek davanın reddini savunmuştur.  Yapılan yargılama sonucu davanın kısmen kabulüne dair verilen hüküm, davacı vekili ile davalı ... vekili temyizi üzerine, Dairemizin 02.03.2017 gün ve 2016/12184 E. 2017/2203 K. sayılı ilamı ile bozulmuştur. Mahkemece, uyulmasına karar verilen bozma ilamı, toplanan delillere göre; davanın kısmen kabulü ile 9.205,46 TL tedavi gideri, 9.770,97 TL geçici işgöremezlik ve 161.318,80 TL sürekli işgöremezlik zararı olmak üzere toplam 180.295,23 TL maddi tazminatın davalı ... yönünden 08/08/2008 ve diğer davalılar yönünden 25/01/2008 tarihinden itibaren işleyecek yasal faizi ile beraber davalılardan müştereken ve müteselsilen tahsiline, 20.000,00 TL manevi tazminatın 25/01/2008'den işleyecek kanuni faizi ile sigorta şirketi dışındaki davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde bir usulsüzlük bulunmamasına, uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına göre, davalı ... vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA ve aşağıda dökümü yazılı 10.261,10 TL kalan onama harcının temyiz eden davalı ...'dan alınmasına 21/01/2021 gününde oybirliğiyle karar verildi."
}