{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Kısıtlı adayları hakkında vesayet hukukuna ilişkin olarak açılan davada ... 1. Sulh Hukuk ve ... 1. Sulh Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar Bölge Adliye Mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı Bölge Adliye Mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verildiğinden ve 5235 sayılı Kanunun 36/3. maddesi gereğince Bölge Adliye Mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, 4721 sayılı TMK'nın 404. maddesi uyarınca vasi tayini istemine ilişkindir.  ... Sulh Hukuk Mahkemesince kısıtlı adayı küçüklerin anneleri olan ... isimli şahsın yanında ... ilinde yaşadıkları gerekçesiyle yetkisizlik kararı verilmiştir.  ... 1. Sulh Hukuk Mahkemesince kısıtlı adayı küçüklerin mernis adresinin “... ... Sok. No: ... .../...” olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  Mahkemeler arasında oluşan olumsuz yetki uyuşmazlığının çözümü için dosya Yargıtay (Kapatılan) 20. Hukuk Dairesine gönderilmiş, Dairenin 16.01.2020 tarih ve 2019/5674 esas, 2020/168 karar sayılı kararı ile de ... 1. Sulh Hukuk Mahkemesi yargı yeri olarak belirlenmiştir.  Yargı yeri olarak belirlenmesinin ardından ... 1. Sulh Hukuk Mahkemesi'nce kısıtlı adayı küçüklerin yerleşim yeri adresinin “... Mah. ... ... Cad. ... Sitesi No:... İç Kapı No:... .../...” olduğu gerekçesiyle mahkemenin yetkisizliğine karar verilmiştir.  ... 1. Sulh Hukuk Mahkemesince yargı yeri belirlenmesine ilişkin kararların davaya ondan sonra bakacak mahkemeyi bağlayacağı gerekçesiyle yetkisizlik kararı verilmiştir.  Türk Medenî Kanununun 411. maddesine göre, “Vesayet işlerinde yetki, küçüğün veya kısıtlının yerleşim yerindeki vesayet dairelerine aittir. “Aynı Kanunun 19/1. maddesi uyarınca “Yerleşim yeri bir kimsenin sürekli kalma niyetiyle oturduğu yerdir.”  Aynı dosyayla ilgili olarak daha önce Yargıtay (Kapatılan) 20. Hukuk Dairesinin 16.01.2020 tarih ve 2019/5674 esas, 2020/168 karar sayılı kararı ile ... 1. Sulh Hukuk Mahkemesi yargı yeri olarak belirlendiğinden ve HMK m.23/2 gereği Yargıtayca verilen yargı yeri belirlenmesine ilişkin kararlar davaya ondan sonra bakacak mahkemeyi bağlayacağından uyuşmazlığın çözümünde ... 1. Sulh Hukuk Mahkemesi yetkilidir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nın 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... 1. Sulh Hukuk Mahkemesi'nin YARGI YERİ OLARAK BELİRLENMESİNE, 21/01/2021 gününde oybirliğiyle karar verildi."
}