{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 12)  Dava ve Karar: Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın hak düşürücü süre nedeniyle reddine ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2018/643 E. - 2019/716 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın hak düşürücü süre nedeniyle reddine ilişkin olarak verilen karara karşı, davacı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı vekili tarafından temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 1. Asliye Hukuk Mahkemesinin 2018/643 E- 2019/716 K. sayılı kararının incelenmesinde,  Yapılan incelemede; kadastro tespitinden önce dava konusu taşınmazın geldisi olan ... ada ... parselin üzerinden geçen 154 kV ...-... enerji nakil hattı sebebiyle irtifak kamulaştırması yapıldığı, 1262 numaralı dosyanın kamulaştırma evrakının tebliğine ilişkin olarak çıkartılan noter tebligatının taşınmazın o dönemki malik ...'e 22.02.1969 tarihinde tebliğ edildiği, ... Asliye Hukuk Mahkemesinin 1969/376E.-546K. sayılı dosyası ile 6830 sayılı Kanunun 17. maddesi gereğince irtifak hakkı tesisi talebi ile açılan davada taşınmazın 640 m2'lik kısmında Etibank Genel Müdürlüğü lehine irtifak hakkı tesisine ilişkin karar verildiği, 1263 numaralı dosyanın kamulaştırma evrakının tebliğine ilişkin olarak çıkartılan noter tebligatının taşınmazın o dönemki maliklerden ...'a bizzat 21.02.1969 tarihinde, ...'ya ise birlikte sakin oğlu ...'ya 21.02.1969 tarihinde tebliğ edildiği, ... Asliye Hukuk Mahkemesinin 1969/377E.-547K. sayılı dosyası ile 6830 sayılı Kanunun 17. maddesi gereğince irtifak hakkı tesisi talebi ile açılan davada taşınmazın 640 m2'lik kısmında Etibank Genel Müdürlüğü lehine irtifak hakkı tesisine ilişkin karar verildiği, verilen kararın kadastro tespit tutanağına ve tapu kaydına işlenmediği, itiraz edilmeyen kadastro tespitinin 30.06.1989 tarihinde kesinleştiği, ...'ın 11.10.1989 tarihinde taşınmazı ...'dan satın alarak tam hisse ile malik olduğu anlaşılmıştır.  3402 sayılı Kadastro Kanununun 12/3 maddesindeki \"bu tutanaklarda belirtilen haklara, sınırlandırma ve tespitlere ait tutanakların kesinleştiği tarihten itibaren 10 yıl geçtikten sonra kadastrodan önceki hukuki sebeplere dayanarak itiraz olunamaz ve dava açılamaz\" hükmü nazara alındığında, dava konusu taşınmazın kadastro tespitinin 30.06.1989 tarihinde kesinleştiği, daha önce kamulaştırma yapılmış olsa bile kamulaştırma sonrası yapılan kadastro tespitinde irtifak şerhinin tespit tutanağına ve tapu kaydına işlenmediği ve davalı idarece 10 yıllık hak düşürücü süre içerisinde dava açıldığına dair dosyada bilgi ve belge bulunmadığı anlaşıldığından işin esasına girilerek hüküm kurulması gerektiği gözetilmeden yazılı gerekçe ile davanın usulden reddine karar verilmesi,  Doğru görülmemiştir.  Sonuç: Davacı vekilinin temyiz itirazları yerinde olduğundan ... 1. Asliye Hukuk Mahkemesinin 2018/643 E- 2019/716 K. sayılı hükmünün HMK’nun 371. maddesi uyarınca BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesine GÖNDERİLMESİNE,  peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}