{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, müvekkiline ve davalıya murislerinden intikal eden 497 ada 1 parsel sayılı taşınmaz üzerinde kat mülkiyeti kurulu binalardaki daireleri davalının, murislerinin vefatından beri kullanmakta olduğunu, taraflar arasında 19.08.2011 tarihli rızai taksim sözleşmesinin bulunduğunu açıklayarak, davalının anılan binalar üzerindeki bağımsız bölümleri vekil edeninin rızası hilafına kullanmasından dolayı fazlaya ilişkin haklar saklı kalmak üzere taraflar arasındaki rızai taksim sözleşmesinin yapıldığı 19.08.2011 tarihinden geriye doğru 5 yıllık süreyi kapsamak üzere 1.000,00 TL. ecrimisilin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsilini talep etmiştir.  Davalı vekili davanın reddini savunmuştur.  Mahkemece, dosyaya sunulan taksim sözleşmesinin yapıldığı tarihten önceki 5 yıllık süre için ecrimisil talep edilmesine karşın önceki dönemde dairelerin kiraya verilip kullanıldığına dair herhangi bir delilin dosyaya sunulmadığı, dinlenen tanık anlatımlarıyla da davacı iddialarının ispatlanamadığı ve bu durumda intifadan men koşulunun aranmasını gerektirecek şartların sağlanmadığı gerekçesiyle davanın reddine karar verilmesi üzerine hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, paydaş malikler arasında tapulu taşınmazda ecrimisil isteğine ilişkindir.  Somut olayda dosya kapsamından dava konusu 497 parsel sayılı taşınmaz üzerinde tapuda kaydı bulunan kat mülkiyetine tabi binada davacı ve davalının zemin kat 2 nolu, 1. kat 4 nolu, 2. kat 6 nolu ve teras kat 8 nolu mesken nitelikli bağımsız bölümlerde paylı malik oldukları, anılan bağımsız bölümlerde dava dışı kişilerin de paylı malik bulundukları; anılan parsel üzerinde tapuda kaydı bulunmayan, ruhsatsız zemin+3 normal kat ve çatı katından ibaret bir binanın da bulunduğu anlaşılmaktadır. Dava tapulu taşınmazda paylı malikler arasındaki ecrimisil isteğine ilişkin olduğuna göre taşınmaz başında keşif yapılarak anılan taşınmazlar üzerindeki davacıların paydaş olduğu kat mülkiyetine tabi bağımsız bölümler ile tapuda kaydı bulunmayan ruhsatsız bina üzerindeki bölümlerin kim ya da kimler tarafından hangi tarihten beri ve ne kadar süredir kullanıldığının taraf tanıklarının keşif mahallinde dinlenerek duraksamaya yer bırakmayacak surette belirlenmesi, iddia ve savunma çerçevesinde toplanmış ve toplanacak deliller çerçevesinde karar verilmesi gerekirken yetersiz araştırma ve eksik inceleme ile yazılı olduğu üzere karar verilmiş olması doğru değildir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazları yerinde olduğundan kabulü ile usul ve kanuna aykırı bulunan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oy birliğiyle karar verildi."
}