{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın hazine adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, taraf vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın hazine adına tescili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar taraf vekillerince temyiz edilmiştir.  Taraf vekillerinin aşağıdaki bent dışında kalan sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde görülmemiştir. Ancak;  1-Davacı idare harçtan muaf olduğu halde aleyhine harca hükmedilmesi  Doğru olmadığı gibi,  2-Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak kamulaştırma bedeline dava tarihinden 4 ay sonrasından başlayarak Dairemiz karar tarihine kadar yasal faiz işletilmesi ve derhal ödenmesi gerektiğinden,  Gerekçeli kararın hüküm fıkrasının;  1-Son paragrafında yer alan kısmın hükümden çıkartılmasına, yerine (Davacı İdare harçtan muaf olduğundan, davalı tarafça yatırılan harçların, bozma ilamında iadesine karar verilen harç tutarı gözetilerek mükerrer iadeye sebebiyet vermeyecek şekilde istek halinde davalıya iadesine) cümlesinin yazılmasına,  2- 6 numaralı bendinde yazılı (son karar tarihi olan 26.02.2020) ibaresinin hükümden çıkartılmasına, yerine (Dairemiz karar tarihi olan 21.01.2021) ibaresinin yazılmasına,  3- 3 ve 6 numaralı bendinde yazılı (karar kesinleştiğinde) kelimelerinin kaldırılmasına yerlerine (derhal) kelimesinin yazılmasına,  3- 3 numaralı bendinde yer alan (kararın kesinleşmesine müteakip) ibarelerinin hükümden çıkartılmasına yerine (bankaya) ibaresinden sonra gelecek şekilde (derhal) kelimesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davacı idare harçtan muaf olduğundan harç alınmamasına, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}