{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın kabulüne dair kararın davalı üçüncü kişi vekili tarafından temyiz edilmesi üzerine Dairenin 06.10.2020 tarihli ve 2020/1800 Esas, 2020/5870 Karar sayılı ilamı ile onanmasına karar verilmişti. Davalı üçüncü kişi vekili ve davacı alacaklı vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:   Davacı alacaklı vekili, borçlu aleyhine yapılan takipte haczedilen menkullerin borçlu şirkete ait olduğunu, borçlu şirket ile üçüncü kişi şirket ortakları arasında yakın akrabalık bağı bulunduğunu, davalıların mal kaçırmak amacıyla muvazaalı işlemler yaptığını açıklayarak, davalı üçüncü kişinin istihkak iddiasının kaldırılmasına ve tazminata karar verilmesini talep ve dava etmiştir.  Davalı üçüncü kişi vekili, haciz adresi ile tebligat adresinin farklı olduğunu, haciz esnasında borçluya ait evrak bulunmadığını, müvekkilinin haciz adresinde 2005 yılından bu yana hurdacılık işi yaptığını savunarak davanın reddini istemiştir.  Mahkemece, tüm dosya kapsamına göre; haciz işleminin, borçluya ödeme emrinin tebliğ edildiği ve borçlu şirketin ticaret sicil kayıtlarındaki adresinde yapılmadığı, ispat yükünün takip alacaklısında olduğu, davacının resmi belge ya da mahcuzların borçlu şirkete ait olduğuna dair esaslı delil ibraz edemediği, davalı ...'ın borcun doğumundan ve takip tarihinden yaklaşık 4 yıl önce borçlu şirketteki hisselerini devrettiği, sırf şirket sahiplerinin yakın akraba olmalarının iki şirket arasında organik bağ olduğu şeklinde yorumlanamayacağı gerekçesiyle davanın reddine karar verilmiş; hüküm, davacı alacaklı vekili tarafından temyiz edilmiştir.  Dairemizin 02.04.2015 tarihli ve 2014/19411 Esas, 2015/7577 Karar sayılı ilamı ile davaya konu haciz sırasında istihkak iddiasında bulunan üçüncü kişi ..., Ankara 10.İcra Müdürlüğünün 2013/3984 sayılı takip dosyasında ve “Hurdacılar Sitesi Girişi No:1 Yenimahalle /Ankara” (Eldeki dosyada, takip ve ödeme emri tebligat adresidir.) adresinde yapılan 14.3.2013 günlü hacizde de istihkak iddiasında bulunmuştur. Bu durumda, anılan takip dosyasına konu istihkak iddiası ile ilgili istihkak davası açılıp açılmadığı araştırılarak, açılmış ise eldeki istihkak davasının sonucuna etki edecek mahiyette olup olmadığı ve akibetinin ne olduğu üzerinde durulması gerektiği ve ayrıca hacze konu mahcuzların davalı üçüncü kişinin ticari defterlerinde kayıtlı olmadığı bilirkişi raporu ile saptandığına göre, tüm bu hususlar dikkate alınarak oluşacak sonuca göre karar verilmesi için hükmün bozulmasına karar verilmiştir.  Mahkemece, bozma üzerine yapılan yargılamada, borçlu ... Metal Sanayi İnşaat Tic. Ltd. Şti'nin ortaklarının ...... olduğu, istihkak iddiasında bulunan ...'ın ise borçlu şirketin kurucularından olup şirket ortaklarının kardeşi olduğu; Ankara 10. İcra Müdürlüğünün 2013/3984 sayılı dosyasında 14.03.2013 tarihinde \".... Ankara\" adresinde yapılan haciz sırasında da ...'ın istihkak iddasında bulunduğu; bilirkişi raporunda hacze konu menkullerin davalı üçüncü kişinin ticari defterlerinde kayıtlı olmadığının belirtildiği, faturaların ... ... Şti adına, bir kısmının Yüksel Metal - ... adına kesildiği, bazı faturalarda \"....\" adresinin, bazılarında ise \"....\" adresinin yazılı olduğu, buna göre her iki adresin davalılar tarafından ortak kullanıldığı anlaşılmış olup tüm dosya kapsamına göre borçlu şirket ve istihkak iddiasında bulunan ... arasında organik bağın bulunduğu, davalıların alacaklılardan mal kaçırmak amacıyla muvazaalı işlem yaptıkları kanatine ulaşıldığı gerekçesiyle davanın kabulüne karar verilmiş, kararın davalı üçüncü kişi tarafından temyiz edilmesi üzerine, Dairemizin 06.10.2020 tarihli ve 2020/1800 Esas, 2020/5870 Karar sayılı ilamı ile onanmasına karar verilmiştir. Davalı üçüncü kişi vekili ve davacı alacaklı vekili tarafından bu kez karar düzeltme yoluna başvurulmuştur.  Dava, alacaklının İİK'nin 99. vd. maddelerine dayalı istihkak iddiasının reddi talebine ilişkindir.  1.Düzeltilmesi istenen Yargıtay ilamıyla bunda atıf yapılan mahkeme kararında yazılı gerekçeler ve dosyada mevcut belgeler karşısında karar düzeltme isteği yerinde görülmediği gibi HUMK'un 440. maddesinde yazılı dört halden hiç birine de uymadığından davalı üçüncü kişi vekilinin talebinin reddine karar vermek gerekmiştir.  2.Davacı alacaklı vekilinin karar düzeltme taleplerinin incelenmesinde; 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 326/2. maddesi uyarınca; kural olarak yargılama giderleri, davadaki haklılık oranına göre haksız çıkan tarafa yüklenir. HMK’nin 323. maddesinde yargılama giderlerinin kapsamı belirtilmiş, vekille takip edilen davalarda kanun gereğince takdir olunacak vekâlet ücreti de yargılama giderleri arasında sayılmıştır. Somut olayda davacı alacaklının davası kabul edildiğine göre yargılama giderleri ve vekalet ücretinin davalı üçüncü kişiden alınmasına yönelik hüküm kurulması gerekirken Hazineye gelir kaydedilmesine karar verilmiş olması doğru olmadığından davacı alacaklı vekilinin karar düzeltme talebinin kabulüne karar verilmesi gerekmiştir.  Ne var ki; bu husus yeniden yargılamayı gerektirmediğinden HMK'nin 370. maddesi uyarınca hükmün düzeltilerek onanması gerekmiştir.  SONUÇ: Davalı üçüncü kişi vekilinin (1) nolu bentte yazılı nedenlerle İİK'nin 366. ve HUMK'un 442. maddeleri uyarınca karar düzeltme taleplerinin reddine; davacı alacaklı vekilinin (2) nolu bentte yazılı sebeplerle karar düzeltme talebinin kabulü ile 06.10.2020 tarihli ve 2020/1800 Esas, 2020/5870 Karar sayılı onama ilamının kaldırılmasına, hüküm fıkrasının 3. ve 4. bendindeki \"hazineye gelir kaydına\" ibaresinin çıkartılarak yerine \"davacıya verilmesine\" kelimelerinin yazılması suretiyle düzeltilmesine, hükmün düzeltilmiş bu şekli ile ONANMASINA, takdiren 490,00 TL para cezasının karar düzeltme isteyen davalı üçüncü kişiden alınmasına, 123,60 TL red harcının peşin harçtan mahsubu ile artan 44,10 TL’nin karar düzeltme isteyen davalı üçüncü kişiye iadesine, peşin harcın istek halinde karar düzeltme isteyen davacı alacaklıya iadesine 21.01.2021 tarihinde oy birliğiyle karar verildi."
}