{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Kocaeli 4. Asliye Hukuk Mahkemesinin 08.06.2017 tarihli ve 2015/295 Esas, 2017/158 Karar sayılı kararıyla davanın elatmanın önlenmesi talebi yönünden kabulüne, ecrimisil talebi yönünden kısmen kabulüne karar verilmiş, Mahkeme hükmüne karşı taraf vekilleri tarafından ayrı ayrı istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacı vekilinin istinaf başvurusunun HMK'nin 353/(1)-b.2 maddesi gereğince kabulü ile, İstanbul 5. Asliye Hukuk Mahkemesinin 02.06.2017 tarihli ve 2017/186 Esas, 2017/192 Karar sayılı kararının kaldırılmasına, davalının 4328 parsel 9 A Blok 4. Kat 20 No'lu bağımsız bölüm no'lu taşınmazdan müdahalesinin men'ine, ecrimisil talebinin kısmen kabulü ile 08.05.2014-01.01.2015 dönemi için aylık 510,00 TL'den 3944 TL, 01.01.2015-29.06.2015 dönemi için aylık 555,00 TL'den 3.115,50 TL olmak üzere toplam 7.055,50 TL ecrimisil bedelinin dönem sonlarından itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, fazla talebin reddine, davalı vekilinin istinaf başvurusunun HMK'nin 353/(1)-b.1 maddesi gereğince esastan reddine şeklinde hüküm kurulmuş olup, bu kez davalı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili, dava konusu 4328 ada 9 parsel sayılı taşınmaz üzerinde kat mülkiyeti kurulu binanın A blok 4. kat 20 nolu mesken nitelikli bağımsız bölümünün tapuda malikinin vekil edeni olduğunu, davalının ise müvekkilinin Kocaeli 3 Aile Mahkemesinin 2012/656 Esas sayılı kararı ile boşandığı eşi olduğunu, davalının boşanma kararının kesinleşmesine rağmen taşınmazı tahliye etmemesi üzerine davalıya Kocaeli 6. Noterliğinden 25.05.2015 tarihli 11911 yevmiye numaralı tahliye ve ecrimisil ihtarnamesinin tebliğine rağmen davalının vekil edenine gönderdiği cevabi noter ihtarnamesi ile taşınmazı tahliye etmeyeceğini ve ecrimisil ödemeyeceğini bildirdiğini açıklayarak davalının anılan taşınmaza vaki haksız elatmasının önlenmesini ve taşınmazdan tahliyesini, taraflar arasında boşanma kararının kesinleştiği tarih ile dava tarihi arası süreyi kapsamak ve fazlaya ilişkin haklar saklı kalmak üzere 12.000,00 TL ecrimisilin her ay işletilecek yasal faiziyle birlikte davalıdan tahsilini talep etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, davacının dava konusu taşınmazda malik olduğu, dava konusu taşınmazda davalının işgali nedeniyle davacının davalıya 25 Mayıs 2015 tarihinde Kocaeli 6. Noterliğinin 11911 nolu ihtarnamesini göndermiş olduğu ve ihtarname tarihinden 6 gün sonrası ile 31.06.2015 tarihi arasındaki sürenin 29 gün olduğu ve bu süre aralığı için bilirkişi raporunda belirlenen ecrimisil miktarının 518,00 TL olduğunun anlaşıldığı, davalıya davacı tarafından ihtarname gönderilmiş olduğu halde davalının taşınmazı işgalinin kötü niyetli olduğu gerekçesiyle meni müdahale talebinin kabulüne, ecrimisil talebinin ise kısmen kabulüne kısmen reddine ve 518,00 TL ecrimisil bedelinin dava tarihinden geçerli olmak üzere yasal faiziyle birlikte davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmesi üzerine hükme karşı davacı vekilince ve davalı vekilince ayrı ayrı istinaf talebinde bulunulması üzerine İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesince davacının istinaf başvurusunun HMK’nin 353/(1)-b.2 maddesi gereğince kabulüne, İstanbul 5. Asliye Hukuk Mahkemesinin 02.06.2017 tarihli ve 2017/186 Esas 2017/192 Karar sayılı kararının kaldırılmasına, davalının Kocaeli İzmit Turgut Mah. 4328 ada 9 parsel A Blok 4. Kat 20 Nolu Bağımsız nolu taşınmazda müdahalesinin men’ine, ecrimisil talebinin kısmen kabulü ile 08.05.2014-01.01.2015 dönemi için aylık 510,00 TL'den 3944 TL, 01.01.2015-29.06.2015 dönemi için aylık 555,00 TL den 3.115,50 TL olmak üzere toplam 7.055,50 TL ecrimisil bedelinin dönem sonlarından itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, fazla talebin reddine, davalının istinaf başvurusunun esastan reddine karar verilmesi üzerine, İstanbul Bölge Adliye Mahkesi 2. Hukuk Dairesinin kararına karşı davalı vekilince temyiz talebinde bulunulmuştur.  Dava, tapulu taşınmazda mülkiyet hakkına dayalı elatmanın önlenmesi ve ecrimisil isteklerine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı vekilinin aşağıdaki bent kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesinin istinaf incelemesine konu kararı, Kocaeli 4. Asliye Hukuk Mahkemesinin 08.06.2017 tarihli ve 2015/295 Esas, 2017/158 Karar sayılı kararı olduğu halde, İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesinin 27.10.2017 tarihli ve 2017/1301 Esas, 2017/977 Karar sayılı ilamının hüküm fıkrasının 2. maddesinde “İstanbul 5. Asliye Hukuk Mahkemesinin 02.06.2017 tarihli ve 2017/186 Esas, 2017/192 Karar sayılı kararının yukarıda açıklanan nedenlerden ötürü kaldırılmasına’’ biçiminde hatalı yerel mahkeme bilgilerinin yazıldığı anlaşılmaktadır.  Ne var ki bu husus yeniden yargılamayı gerektirmediğinden hükmün 1086 sayılı HUMK'un 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması yoluna gidilmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz isteminin kabulü ile, İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesi’nin 27.10.2017 tarihli ve 2017/1301 Esas, 2017/977 Karar sayılı ilamının, hüküm fıkrasının 2. bendinde yer alan \"İstanbul 5. Asliye Hukuk Mahkemesi’nin 02.06.2017 tarihli ve 2017/186 Esas, 2017/192 Karar sayılı kararının yukarıda açıklanan nedenlerden ötürü kaldırılmasına\", ibaresi çıkartılarak yerine \"Kocaeli 4. Asliye Hukuk Mahkemesinin 08.06.2017 tarihli ve 2015/295 Esas, 2017/158 Karar sayılı kararının yukarıda açıklanan nedenlerden ötürü kaldırılmasına\" ifadelerinin yazılmasına, hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLEREK ONANMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}