{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU KAYDINDA DÜZELTİM",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, maliki olduğu 523 ada 117 parsel sayılı taşınmazın tapu kaydında malik hanesinde \"İbrahim\" isminin yazması gerekirken \"...\" yazdığını, TC. kimlik numarasının da farklı yazıldığını, halk arasında ... İbrahim olarak bilindiği için yanlışlık olabileceğini, taşınmazı kendisinin ekip biçtiğini, ailesinde ... isminde kimsenin bulunmadığını ileri sürerek taşınmaz malikinin adının İbrahim olarak ve TC. kimlik numarasının düzeltilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, idareye başvuru şartı yerine getirilmediği gerekçesiyle davanın usulden reddine dair verilen karar Dairece \"... Somut olaya gelince; davacının tüzük hükümleri gereğince Tapu Müdürlüğüne başvuru şartını yerine getirdiği, talebinin reddi üzerine eldeki davayı açtığı anlaşılmaktadır. Hal böyle olunca, işin esası incelenerek bir karar verilmesi gerekirken yazılı olduğu şekilde karar verilmesi isabetsizdir.\" gerekçesiyle bozulmuş, mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davanın kabulüne karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, Harçlar Kanununun değişik 13. maddesinin j. Bendi gereğince davalıdan harç alınmasına yer olmadığına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}