{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın açılmamış sayılmasına karar verilmiş olup hükmün davacı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 114, 115, 119)  Karar: Davacı, imar uygulaması neticesinde 21814 ada 4 nolu parselde paydaş kılındığını, uygulama neticesinde davalıya ait üç katlı binanın ve bahçesinin taşınmazına taşkın duruma geldiğini, davalıya noter kanalı ile ihtarname gönderdiği halde sonuç alamadığını ileri sürerek, elatmanın önlenmesine, binanın taşkın olduğu arsa kısmının bedel karşılığı davalıya terkinine, tecavüzlü ağaçların yıkımına ve ecrimisile karar verilmesini istemiş, bilahare binanın yıkılmasına ilişkin talebinin bulunmadığını, davasını ağaçların yer aldığı bölüme hasrettiğini bildirmiştir.  Davalı taraf, davanın reddini savunmuştur.  Mahkemece, ilk olarak davalı ile dahili davalıların 21814 ada 4 parsel sayılı taşınmazda fen bilirkişisinin krokisinde A harfi ile gösterdiği 80,33 m2'lik bölüme elatmalarının önlenmesine, bu kısımdaki ağaçların kaline, ecrimisil isteğinin reddine karar verilen hükmün davalı vekili tarafından temyiz edildiği ve kararın Yargıtay 1. Hukuk Dairesi’nin 12.05.2016 tarih 2014/17109 Esas 2016/5984 Karar sayılı ilamıyla mahallinde keşif yapılarak, çekişmeye konu ağaçların yaşları ve nitelikleri hususunda bilirkişiden rapor alınması, toplanacak delillerin toplanan delillerle birlikte değerlendirilerek yıkımı talep edilen davaya konu ağaçların imar uygulaması sonucunda davacının imar parseli içerisinde kaldığının saptanması halinde, ağaçların bedellerinin davacı tarafa depo ettirilerek varılacak sonuç çerçevesinde bir karar verilmesi gerektiğinden bahisle bozulduğu, Mahkemece bozmaya uyma kararı verilerek yargılamaya devam edildiği ve sonrasında HMK 119/son uyarınca davanın açılmamış sayılmasına karar verilmiş olup; hüküm, davacı tarafından temyiz edilmiştir.  Dava, imar parseline elatmanın önlenmesi, kâl ve ecrimisil istemlerine ilişkindir.  Öncelikle belirtmek gerekir ki; kâl’i talep edilen ağaçların bulunduğu parselin malikleri arasında kâl davası yönünden zorunlu dava arkadaşlığı bulunduğundan, Mahkemece 12.07.2011 tarihli celsede davacı tarafa davada yer almayan paydaşların davaya dahil edilmesi için süre verildiği ve bunun üzerine kâl’i talep edilen ağaçların bulunduğu parselin paydaşlarının davaya dahil edildiği, bu doğrultuda davaya dahil edilen maliklerden birinin de ... olduğu anlaşılmıştır. 07.12.2016 tarihli celsede dahili davalı ...’nın 07.08.2015 tarihinde öldüğünün anlaşıldığı ve “Karardan sonra öldüğü anlaşılan davalı ... nın veraset ilamını sunması için davacı tarafa yetki ve süre verilmesine, veraset ilamı sunulduğunda mirasçıların davaya dahil edilmesine” şeklinde ara karar kurulduğu ancak davacı tarafça ara karar gereğinin yerine getirilmediği ve takip eden oturumda “Davacıya geçen celsenin 1 nolu ara kararında belirtilen usuli eksiklikleri gidermesi için 2 haftalık kesin süre verilmesine, aksi takdirde HMK nun 119/son maddesi uyarınca davanın açılmamış sayılacağının ihtarına (ihtar edildi )” şeklinde ara karar kurulduğu anlaşılmıştır. Burada belirtmek gerekir ki; ölü davalının mirasçılarının davaya dahil edilmesi HMK m.114 uyarınca dava şartıdır. Bu nedenle Mahkemece, ...’nın mirasçılarının davaya dahil edilmesi hususunda davacıya HMK m.119/son uyarınca davanın açılmamış sayılmasına karar verileceği yönünde ihtarda bulunulması yanlıştır. Diğer yandan; ihtarın açık olması gerekliliği karşısında, davacıya ölü davalı Tecelli’nin mirasçılarının davaya dahil edilmesi için ikinci kez yapılan ihtarda “..geçen celsenin 1 nolu ara kararında belirtilen usuli eksiklikleri gidermesi için…” şeklinde kesin süre verildiği ve yapılan ihtarın bu yönden de usule aykırı olduğu ortadadır.  O halde Mahkemece, davacıya ölü davalı ...’nın mirasçılarını davaya dahil etmesi için yeniden usulüne uygun süre verilmesi, bu sürede belirtilen eksikliğin yerine getirilmemesi halinde HMK m.114,115 uyarınca kâl yönünden dava şartı yokluğundan davanın usulden reddine karar verilmesi gerektiğinden, kararın bozulması gerekmiştir.  SONUÇ: Yukarıda yazılı nedenlerle davacının temyiz itirazının kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 21.01.2021 tarihinde oy çokluğuyla karar verildi.  KARŞI OY  Dava sırasında taraflardan birinin ölümü halinde mahkemece yapılacak işlem HMK’nin 55. maddesinde açıklanmıştır. Buna göre, \"Taraflardan birinin ölümü halinde mirasçılar mirası kabul veya reddetmemişse, bu hususta kanunla belirlenen süreler geçinceye kadar dava ertelenir. Bununla beraber hakim, gecikmesinde sakınca bulunan hallerde, talep üzerine davayı takip için kayyım atanmasına karar verebilir.\"  Dava devam ederken taraflardan birisinin ölmesi halinde TMK’nin 28/1 maddesi uyarınca ölen kişinin taraf ehliyeti son bulur.  Taraf ehliyeti dava şartı olup, davanın her aşamasında mahkemece resen nazara alınması gereken bir olgudur.  Somut olayda: dahili davalı ...’nın yargılama sırasında öldüğü anlaşılmaktadır. Taraf ehliyeti dava şartı (HMK’nin 114. maddesi) olup, Mahkemece resen nazara alınması gereken bir husus olması ve HMK’nin 55. maddesi uyarınca ölen davalının mirasçılarının davaya dahil edilerek, yargılamaya devam edilmesi gerekirken, Mahkemece yapılması gereken bir işlemle ilgili, davacıya veraset ilamını sunması için kesin süre verilip, kesin sürede veraset ilamının sunulmaması nedeniyle davanın açılmamış sayılmasına karar verilmesi usul ve yasaya aykırıdır. Kaldı ki, ölen davalının verasete esas nüfus aile kayıt örneğinin dosyada mevcut olduğu da görülmektedir.  Açıkladığım nedenlerle kararın bozulması gerektiği kanaatinde olduğumdan, çoğunluğun bozma gerekçesine katılmıyorum. 21.01.2021 (¤¤)"
}