{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dosya kapsamına göre; temyiz incelemesinin duruşmalı olarak yapılmasını gerektirir bir neden görülmediğinden, sanık müdafiinin duruşmalı inceleme isteğinin 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 294, 299, 302) (5237 S. K. m. 52, 53) (696 S. KHK. m. 100)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Karar: CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların aşağıda belirtilen dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer itirazların reddine, ancak;  1)Hükümden sonra TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanun'la yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  2) Sanığa verilen adli para cezasının TCK’nın 52/4 maddesi gereğince birbirini takip eden birer ay ara ile 24 eşit taksitle tahsiline, taksitlerden birinin zamanında ödenmemesi halinde geri kalan kısmın tahsil edileceğine karar verildikten sonra kararda “ödenmeyen adli para cezasının hapse çevrileceğinin” belirtilmeyerek TCK’nın 52/4. maddesinin son cümlesine aykırı davranılması,  Sonuç: Kanuna aykırı, sanık müdafiinin temyiz istemleri bu nedenlerle yerinde olduğundan CMK'nın 302. maddesi gereğince hükmün BOZULMASINA, ancak bu durumun yeniden duruşma yapılmaksızın aynı Kanun'un 303. maddesi gereğince düzeltilmesi mümkün bulunduğundan, ilk derece mahkemesi hükmünün;  1) TCK'nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine “Anayasa Mahkemesi'nin 08.10.2015 tarihli iptal kararı ve 7242 sayılı Kanun'la yapılan değişikliklerden sonra oluşan durumuna göre, sanık hakkında TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına” ibaresinin eklenmesi,  2)Hüküm fıkrasının sanığa verilen adli para cezasının taksitlendirilmesine ilişkin paragrafına “ … geri kalan kısmın tahsil edileceği” ibaresinden sonra gelmek üzere “ve ödenmeyen para cezasının hapse çevrileceği” ibaresinin eklenmesi suretiyle diğer yönleri usul ve kanuna uygun olan Bölge Adliye Mahkemesi hükmünün DÜZELTİLEREK TEMYİZ İSTEMİNİN ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Bakırköy 2. Ağır Ceza Mahkemesi'ne; kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesi'ne gönderilmesine, 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}