{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece uyulan bozma ilamı uyarınca inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı idare vekillerince temyiz edilmiştir.  Davacı vekilinin tüm; davalı idare vekilinin ise sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;  Dava konusu taşınmazda el atılan kısım için davacı tarafın talebi ıslahla 212.900,49-TL; hükmedilen bedelin ise 173.917,84-TL olduğu gözetildiğinde; davanın kısmen kabulü yerine kabulüne karar verilmesi ve davalı idare lehine reddedilen kısım üzerinden vekalet ücretine hükmedilmesi gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının;  a- 1. paragrafındaki (kabulüne) kelimesinden önce gelmek üzere (kısmen) kelimesinin yazılmasına,  b- Ayrı bir bendi olarak (Davalı idare vekil ile temsil edildiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’nin 13/2. maddesi gereği vekalet ücreti reddedilen miktarı geçemeyeceğinden 4528,00-TL vekalet ücretinin davacıdan alınarak davalı idareye verilmesine) cümlesinin eklenmesine,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davalı idare harçtan muaf olduğundan harç alınmamasına, davacılardan peşin temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}