{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-BEDEL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 1. Asliye Hukuk Mahkemesince verilen 01.10.2019 gün ve 2019/398 Esas ve 2019/471 Karar sayılı hükmün onanmasına ilişkin olan 05.10.2020 gün ve 4673-4724 sayılı kararın düzeltilmesi süresinde davacılar vekili tarafından istenilmiş olmakla, dosya incelendi gereği görüşülüp düşünüldü:   Dava, tapu iptali ve tescil, olmadığı takdirde bedel isteğine ilişkindir.  Mahkemece, temlikin muvazaalı olduğu gerekçesiyle davanın kabulüne karar verilmiş, davalı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 16. Hukuk Dairesi tarafından 6100 sayılı HMK'nun 353/1-b.1 fıkrası uyarınca talebin esastan reddine karar verilmiş, kararın temyizi üzerine; Dairenin 2018/3292 Esas, 2019/4167 Karar sayılı ve 26.06.2019 tarihli ilamıyla ilk derece mahkemesi kararı bozulmuş, ilk derece mahkemesince bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiş, anılan bu karar, Dairenin 05.10.2020 gün ve 2019/4673 Esas, 2020/4724 Karar sayılı ilamı ile onanmıştır.  Davacılar vekili, Daire kararına karşı karar düzeltme istemiştir.  Bilindiği üzere; 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'ndan farklı olarak 01.10.2011 tarihinde yürürlüğe giren Hukuk Muhakemeleri Kanununda istinaf isteminin yer aldığı olağan kanun yolu sisteminde karar düzeltme yoluna yer verilmemiştir.  Eldeki davada ilk hükümle ilgili Bölge Adliye Mahkemesi kararına karşı temyiz kanun yoluna gelindiği gözetildiğinde (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK' nun temyize ilişkin hükümlerinin uygulanamayacağı da açıktır.  Hal böyle olunca, davacılar vekilinin 13.11.2020 tarihli karar düzeltme dilekçesinin REDDİNE, peşin alınan harcın istek halinde yatırana iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}