{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " BAŞVURUSU : BURSA BÖLGE ADLİYE MAHKEMESİ    Bursa Bölge Adliye Mahkemesi Başkanlar Kurulu 31.10.2019 tarihli ve 2019/2 Esas - 2019/2 Karar sayılı başvurusunda; Bursa BAM 7. ve Ankara BAM 4. Hukuk Dairelerinin kesin kararları arasında, eczacı olan davacıların reçete edilen ve bedeli SGK tarafından karşılanan Heberprot-P 75 mg isimli ilacı temin ederek hastalara tesliminden sonra, SGK kurumuna müracaat üzerine kurum tarafından reçete tarihinde yürürlükte olan ilaç bedeli üzerinden ödeme yapılmayarak, bu ilaçta fiyat indiriminin yapıldığı 05.04.2016 tarihinden sonra yürürlüğe giren indirimli ilaç bedeli üzerinden eksik ödeme yapılması nedeniyle eksik kısmın yasal faiziyle birlikte tahsili için dava açtıkları, ilk derece mahkemelerince bu eksik kısımların tahsiline kararı verildiği, bu kararların istinaf edilmesi üzerine; Ankara Bölge Adliye Mahkemesi 4. Hukuk Dairesince tarafların istinaf başvurusunun HMK 'nun 353/1-b-1 maddesi gereğince ayrı ayrı esastan reddine, Bursa Bölge Adliye Mahkemesi 7. Hukuk Dairesi tarafından ise; davalı vekilinin istinaf talebinin kabulü ile Balıkesir 1. Asliye Hukuk Mahkemesinin kararının kaldırılmasına, SGK kurumunun pasif husumet yokluğu nedeniyle davanın reddine dair kesin hüküm kurulduğu, SGK kapsamındaki kişilerin SUT’un 4.3. maddesine göre kendi imkanları ile yurt dışından temin etmesi gereken ilaçları, eczane aracılığı ile temin edip alması halinde, SGK tarafından ödemenin doğrudan hasta için ecza deposundan ilaç temin eden eczacıya yapılıp yapılamayacağı yönünden her iki olayın benzer nitelikte olduğu değerlendirildiğinden BAM kararları arasında görüş farklılıkları nedeniyle uyuşmazlık bulunduğu bildirilip, 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun'un \"Başkanlar Kurulunun Görevleri\" başlıklı 35/1-3 maddesi kapsamında uyuşmazlıkların giderilmesi talep edilmiştir.  Bursa Bölge Adliye Mahkemesi 7. Hukuk Dairesi’nin 06/03/2019 tarih 2018/1262 E. 2019/219 K. sayılı kesin kararına konu, Balıkesir 1. Asliye Hukuk Mahkemesi’nin, 29/05/2018 tarih, 2017/270 - 2018/369 Esas - Karar sayılı alacak davasının kabulüne dair verilen kararın istinaf istemi üzerine verilen kararında; \"dava konusu yapılan ilaç, bedeli ödendikten sonra SGK’dan iadesi istenilen SUT'un ek 4/C listesinde yer alan ve ara ödeme kapsamında temin edilen bir ilaçtır. SUT hükümleri  gereğince ilaç bedelini sadece hasta genel sağlık sigortalısı olarak davalı kurumdan isteyebilecektir. Nitekim bu amaçla hasta, ilaç bedelinin geri alınması için ecza deposu olan Yeni İsviçre Sağlık Hizmetleri ... İlaç Deposu San. ve Tic. Ltd. Şirketi’ çalışanına vekalet vermiştir. Ara ödeme kapsamındaki ilacı hastaya satan davacı eczacının ilaç bedelini isteyebileceği kişi ilacı temin ettiği hasta olup, davacının davalı kuruma ilaç bedelinin hastaya ödenmeyen kısmı için husumet yöneltmesi mümkün değildir.\" gerekçesiyle davalının istinaf talebinin kabulüne, kararın kaldırılmasına, davanın husumet yokluğu nedeniyle reddine kesin olarak karar verilmiştir.  Ankara Bölge Adliye Mahkemesi 4. Hukuk Dairesi’nin kesin olan 2019/254 E. 2019/339 K. sayılı kararına konu, Ankara 15. Asliye Hukuk Mahkemesi’nin, 26.02.2019 tarih, 2017/518-2018/264 esas-karar sayılı alacak davasının kabulüne dair kararın istinaf istemi üzerine verilen kararında; hastanın eczane aracılığı ile aldığı yurt dışı ilaçlarına ilişkin ilaç deposunca düzenlenen fatura tarihinden sonra gerçekleşen fiyat değişikliğinin davalı SGK tarafından geriye yürütülerek eksik ödeme yapılmasının mevzuata uygun olmadığı ve davalının dava tarihi itibariyle temerrüde düştüğü, bu nedenle hükmedilen alacağa dava tarihinden itibaren faiz yürütülmesinde usul ve yasaya aykırılık bulunmadığından tarafların istinaf isteminin reddine karar verilmiştir.  Bursa Bölge Adliye Mahkemesi 7. ve Ankara Bölge Adliye Mahkemesi 4. Hukuk dairelerinin kesin kararlarında uyuşmazlık konusu, 5510 sayılı kanun uyarınca davalı SGK kurumunun, sağlık sigortası kapsamında olan sigortalılarının tedavi için ihtiyaç duyduğu ilaçların teminiyle yükümlü olduğu halde, sigortalıların yurt içinden temin edilemediğinden yurt dışından temini gereken ilaçları sigortalıya temin eden Eczacıların ilaç bedellerinin tahsili için SGK kurumuna doğrudan talepte bulunup bulunmayacaklarına ilişkindir.  Her iki kesin kararda sigortalıların tedavisi için Sağlık Kurulu raporuyla ihtiyaç duydukları ve tedavilerinde kullanmaları gereken ilaçların yurt içinden ve yurt dışından SGK tarafından temin edilemediği, bu nedenle yurt dışından davacı eczacılar aracılığı ile temin edilerek hastalara teslimi yapılıp sigortalılar adına fatura düzenlendiği ilaç bedellerinin davacı eczacılar tarafından ecza deposuna ödemelerinin yapıldığı konusunda uyuşmazlık bulunmamaktadır.  5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu’nun 60 ve 63. maddelerine göre sigortalıların hastalanmaları halinde tedavileri için gereken ilaç ihtiyaçlarının ve sağlık hizmetlerinin yerine getirilmesi görevi SGK'na verilmiştir.  SGK; kurum mensubu sigortalı hastalara ilaç temini yükümlülüğünü, Türkiye Eczacılar Birliği ile yaptığı sözleşmeler gereği, eczacılar aracılığı ile temin ederek yerine getirmekte olup bu teminin usul ve yöntemi bu kurum tarafından yayımlanan SUT hükümleri ile belirlenmiştir. SGK, sigortalılarının ihtiyaç duyduğu ilaç temin sorumluluğunu eczacılarla yaptığı ve ... ile yapılan temel protokol hükümlerine göre düzenlenen ilaç temin sözleşmeleri yolu ile yerine getirmekte olup, eczaneler SGK hesabına bu ilaçları temin ederek ilaç bedellerini kurumdan imzalanan protokol hükümlerine göre tahsil etmektedir. İlaç temininde temel alınan düzenleme ise SUT hükümleri ve ... ile SGK kurumu arasında imzalanan protokol olup, sigortalıların karşılanan ilaç bedelleri SUT ve sözleşmedeki şartlar kapsamında SGK tarafından eczanelere ödenmesi gereklidir.  5510 sayılı kanun ile SUT hükümlerine göre, SGK'nun yükümlülüğünde olan sağlık sigortası kapsamında ki sigortalılarının ilaç temin işinin ... ile Eczacılar tarafından SGK hesabına yerine getirilmesi vekaletsiz iş görme hükümleri kapsamında değerlendirilmesi gerekir. 6098 sayılı TBK 526-531 maddelerinde vekaletsiz iş görme, düzenlenmiş olup, bir kimsenin hukuken yetkili veya yükümlü olmaksızın bir başkası veya kendi yararına bir başkasının işini görmesinden doğan hukuki ilişki olarak tanımlanabilir. Başkasının işini görene iş gören, işi görülen kimseye de iş sahibi adı verilir. İş görenin bu işi iş sahibi hesabına görmesi ile aralarında sözleşme benzeri kanuni bir borç ilişkisi oluşur. Bura da iş gören iş sahibinin menfaatine olacak şekilde onun yükümlülüğünü yerine getirerek işini görmektedir. Bu iş görmenin başkasının yararına başkasının işini görme şeklinde olması halinde gerçek vekaletsiz iş görme olup TBK m. 529 da düzenlenmiştir. Buna göre iş sahibi işin kendi menfaatine yapılması halinde iş görenin yaptığı zorunlu ve faydalı masrafları ödemek, üstlendiği borçlardan onu kurtarmak ve uğradığı zararları da gidermek zorundadır. Bu kapsamda işi görülen iş sahibinin zorunlu ve yararlı masrafları faiziyle birlikte ödemek zorunda olup masrafların değer ve miktarı yapıldıkları zamana göre belirlenmeli daha sonraki fiyat değişiklikleri göz önüne alınmamalıdır. Zira iş görenin masraf alacağı yapıldığı anda muaccel hale gelir. İşi görülen iş sahibi kendisinin yapmakla yükümlülüğü olan işin işi gören tarafından yapılması ile bu işin yapım yükümünden kurtulmakla aynı zamanda sebepsiz zenginleşmiştir (TBKm.77). İş sahibinin iş göreni, gördüğü iş nedeniyle üstlendiği borçlardan da kurtarması kanuni düzenleme gereğidir. Görülen işin teamüle göre ücret karşılığında görülecek bir iş olduğunda, işi görülenin iş görene ayrıca uyun bir ücret ( kâr ) vermesi uygun olacaktır. Görülen işin meslek gereği olması hali ücret talebi için yeterlidir. Bu alacaklar 10 yıllık zamanaşımına tabidir. Kaldı ki TBK m. 531 uyarınca \"İş sahibi yapılan işi uygun bulmuşsa, vekâlet hükümleri uygulanır.\" hükmü bulunmakta olup vekil edenin vekile karşıda yapılan işin masraf ve giderlerini karşılama yükümlülüğü bulunmaktadır.  SGK'nun 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu ve diğer kanunlardaki özel hükümler gereği genel sağlık sigortasından yararlandırılan kişiler için, “Genel Sağlık Sigortası İşlemleri Yönetmeliği” hükümleri çerçevesinde sağlık yardımları Sosyal Güvenlik Kurumunca karşılanan ve kapsam maddesinde tanımlanan kişilerin, sağlıklı kalmalarını, hastalanmaları halinde sağlıklarını kazanmalarını, iş kazası ile meslek hastalığı, hastalık ve analık sonucu tıbben gerekli görülen sağlık hizmetlerinin karşılanmasını, iş göremezlik hallerinin ortadan kaldırılmasını veya azaltılmasını temin etmek amacıyla Kurumca finansmanı sağlanan sağlık hizmetleri, yol, gündelik ve refakatçi giderlerinden yararlanma esas ve usulleri ile bu hizmetlere ilişkin Sağlık Hizmetleri Fiyatlandırma Komisyonunca belirlenen Kurumca ödenecek bedeller Sağlık Uygulama Tebliği ( SUT ) ile belirlenip düzenlenmiştir. SUT 'un 1.4. maddesinde sağlık hizmeti sunucuları düzenlenmiş olup, 1.4.1.C. maddesinde ise Sağlık kuruluşları kapsamında Serbest Eczaneler (6197 sayılı Eczacılar ve Eczaneler Hakkında Kanun kapsamında serbest faaliyet gösteren ve birinci basamak sağlık kuruluşu olan eczaneler.) bu kapsamda gösterilmiştir. Dolayısıyla serbest eczaneler sigortalıların ilaç tedarikinde sağlık  kuruluşları kapsamında olup bu eczanelerin oluşturduğu 6643 sayılı Kanunla kurulan Türk Eczacıları Birliği (...) ile yapılan protokoller ile bu ilaç tedarik hizmeti ülkemizin dört bir tarafında serbest eczaneler tarafından SGK ad ve hesabına yerine getirilmektedir.  SGK'nun sağlık hizmetine ilişkin düzenlediği SUT’un “Yurt dışından ilaç getirilmesi” başlıklı 4.3. maddesinin 1. ve 4. fıkralarında; “(1) (Değişik: RG- 01/08/2013 - 28725/ 10 md. Yürürlük: 01/08/2013) Kurum sağlık yardımlarından yararlandırılan kişiler için gerekli görülen ve yurt içinden sağlanması mümkün olmayan ilaçların, yurt içinde bulunmadığı ve kullanılmasının zorunlu olduğu Sağlık Bakanlığı tarafından onaylanarak ilaç teminine izin verildiği takdirde yurt dışından temini mümkündür. Bu amaçla, Türk Eczacıları Birliği (...) ile Kurum arasında protokol yürürlüktedir. Mevzuat değişikliği yapılarak Sağlık Bakanlığınca yetkilendirilmiş diğer taraflarla da protokol yapılabilir. (4) (Değişik: RG- 18/01/2016- 29597/ 11 md. Yürürlük: 18/01/2016) EK-4/C Listesinde yer alan ilaçların kişilerin kendi imkânları ile (yurt dışından veya yurt içinden) temini halinde, ilaç bedelleri Kurumca belirlenen mevzuat kapsamında hak sahibi adına banka aracılığıyla ödenir. Bu şekilde ödemesi yapılacak ilacın bedeli, farklı finansal modeller kapsamında değerlendirilen ilaçlar dahil olmak üzere, aynı ilacın Kuruma mal oluş bedelinden fazla olamaz. Farklı finansal modeller kapsamında değerlendirilen ve Kurumun internet sayfasında kamu baz fiyatları (ilacın 11/12/2015 tarihli ve 29559 sayılı Resmî Gazete’de yayımlanan Beşeri Tıbbi Ürünlerin Fiyatlandırılması Hakkında Tebliğde yer alan güncel referans ülkelerdeki veya bu referans ülkelerde ruhsatlı olmaması halinde ruhsatlı olduğu Avrupa ülkelerindeki en düşük depocuya satış fiyatından yüksek olmamak koşulu ile farklı finansal model sözleşmeleri kapsamında belirlenen fiyat) yayımlanan yurtdışı ilaçları hak sahiplerinin kendi imkanlarıyla temin etmeleri halinde ilaç bedelleri; ilacın Kurumla protokolü bulunan tedarikçiden protokollerde belirlenen süreler dahilinde temin edilemediğinin belgelenmesi kaydıyla Kuruma mal oluş bedeli üzerinden ödenir.” hükmü bulunduğu gibi SUT m.4.5.1/ (3) de ise, kurum ilaç ödemesinde, ilacın veriliş tarihinin esas alınacağı belirtilmiştir.  Bu duruma göre; SUT’un “Yurt dışından ilaç getirilmesi” başlıklı 4.3. maddesinin 1. ve 4. fıkraları uyarınca sigortalının ihtiyaç duyduğu ilaç temininde ... ile bağlı eczaneler yetkilendirilmiş olduğu açıkça düzenlenmiş olup bu yetkilendirmeye göre, sigortalının ilaçlarını temin eden serbest eczanenin kuruma başvurusunda ve dava açmasında hukuki yararı bulunduğu gibi SGK'nun kurumunun pasif husumet ehliyeti de bulunmaktadır.  Kaldı ki sigortalısının rahatsızlığı halinde tedavisinde kullanılacak ilacı teminle görevli SGK'nun ad ve hesabına yurt dışından ilaç temini yapan eczacının aynı zamanda vekaletsiz iş görme hükümlerine göre de bu ilaç bedellerini asıl iş sahibi olan kurumdan talep etme hakkının olduğu kabul edilmelidir. Aksi durum sigortalının ilaç temininde teminatsız ve tek başına bırakılması ile mağduriyeti sonucunu doğuracağı gibi SGK kurumu sigortalısının maddi yetersizliği sebebiyle ilaç temin edememe sonucunu doğuracaktır. SGK, yasal olarak sigortalıların ihtiyaç duyduğu ilaçların temini ile yükümlü olmakla kendisinin temin etmesi gereken ilaçların eczacı tarafından sağlanması nedeniyle bu ilaç bedeli kadar sebepsiz zenginleşmesi de söz konusudur.  Eczacıların yurt dışından SGK sigortalısı ihtiyacı için temin ettikleri ilaç bedellerini fatura tarihindeki mevzuat kapsamında olmak üzere SUT hükümlerine göre, yapılan protokoller ve sözleşmeler ile vekaletsiz iş görme kapsamında SGK dan talepte bulunma ve bu talebin karşılanmadığında ise serbest eczacıya karşı kurumun pasif husumet ehliyetinin bulunduğunun kabul edilmesi bir zorunluluktur.  Bu nedenle eczacının, sigortalının ihtiyacı için yurt dışından temin ettiği ilaç bedelini tahsil etmek için doğrudan pasif husumet ehliyeti bulunan SGK'ya karşı dava açmasının yerinde olduğunun kabul edilmesi gerekeceğinden; Bursa Bölge Adliye Mahkemesi 7. ve Ankara Bölge Adliye Mahkemesi 4. Hukuk dairesinin kesin kararları arasındaki uyuşmazlığın bu çerçevede giderilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, SUT’un 4.3. maddesine göre SGK kapsamında olan sigortalıların ihtiyaç duyup yurt dışından temin etmesi gereken ilaçları, eczaneler aracılığı ile alması halinde, eczacının sigortalıya temin ettiği ilaç bedelinin tahsili talebinde SGK’nın pasif husumet ehliyetinin bulunduğunun kabulü ile Bursa Bölge Adliye Mahkemesi 7. ve Ankara Bölge Adliye Mahkemesi 4. Hukuk Daireleri’nin kesin kararları arasındaki görüş ve uygulama uyuşmazlıklarının bu şekilde giderilmesine, kesin olarak 21/01/2021 tarihinde karar verildi."
}