{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen tapu iptali ve tescil, tazminat, elatmanın önlenmesi davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davacı ve birleştirilen davanın davalıları tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, inançlı işlem ve muvazaalı temlik nedenlerine dayalı iptal-tescil, olmadığı takdirde tazminat; birleşen dava, çaplı taşınmaza el atmanın önlenmesi isteklerine ilişkindir.  Davacı ..., ekonomik sıkıntı yaşaması ve kredi temin edememesi sebebi ile kayden maliki olduğu kat mülkiyeti kurulu 679 ada 224 parseldeki 25 nolu meskenini uzaktan akrabası olan davalı ...'a satış göstermek suretiyle devrettiğini ve onun bankadan aldığı kredi ile ekonomik sıkıntılarını giderdiğini, kredi taksitlerini yatırmaya devam ettiği sırada gönderilen ihtarname ile taşınmazın diğer davalılara aktarıldığını öğrendiğini, davalıların taşınmazı görmeden muvazaalı olarak aldıklarını ve kötüniyetli olduklarını ileri sürerek tapu iptal ve tescile, aksi takdirde taşınmaz değerinin davalılardan tahsiline karar verilmesini istemiş, birleşen davanın da reddini savunmuştur.  Davalı ..., davaya cevap vermemiştir.  Davalılar ... ve ..., çekişmeye konu bağımsız bölümü emlakçı aracılığı ile 65.000.-TL bedelle satın aldıklarını, davacının inançlı işlem iddiasını yazılı belge ile ispatlaması gerektiğini belirterek davanın reddini savunmuşlar; birleşen davaları ile de, dava konusu bağımsız bölümü satın aldıktan sonra bu durumu eski malikin kiracısı olan davalılara ihtarname ile bildirdiklerini, ayrıca tahliye davası açtıklarını, davalı tarafın kiracılık ilişkisini inkar ettiğini, bu durumda haksız işgalci konumunda olduklarını ileri sürerek el atmanın önlenmesine karar verilmesini istemişlerdir.  Çekişmeye konu taşınmazın davalılar ... ve ...'ye satışının gerçek olup muvazaalı devir iddiasının ve resmi aktin aksinin aynı kuvvette resmi belge ile ispatlanamadığı gerekçesi ile asıl davanın reddine; kayden birleşen davanın davacılarının maliki olduğu taşınmazda davalıların haksız işgalci konumunda bulundukları gerekçesi ile birleşen el atmanın önlenmesi davasının kabulüne ilişkin olarak verilen karar Dairece, inançlı işlem ilişkisi üzerinde durulup delillerin değerlendirilmesi gereğine işaret edilerek bozulmuş; mahkemece bozmaya uyularak tamamlanan yargılama sonunda, davacı ... ile davalı ... arasında inançlı işlem ilişkisi bulunduğu benimsenmiş, ancak son kayıt maliki davalıların iyiniyetli oldukları gerekçesiyle haklarındaki davanın reddine, davalı ...′a yönelik bedel davasının kabulüyle taşınmaz bedelinin davalı ...′dan alınarak davacıya ödenmesine; birleşen el atmanın önlenmesi davasının da kayda üstünlük tanınarak kabulüne karar verilmiş; hüküm, davacı-birleşen davanın davalısı Sevim tarafından temyiz edilmiştir.  Getirtilen kayıt ve belgelerden:  1) Davaya konu 224 parseldeki 25 nolu dairenin davacı ... adına kayıtlı iken, 27.08.2007 tarihli resmi akitte 23.000YTL bedelle davalı ...′a satıldığı;  2) Adnan′ın da vekil kıldığı ... ... vasıtasıyla bu daireyi 05.05.2010 tarihli resmi akitte toplam 43.000YTL bedelle yarı yarıya diğer davalılar ... ve ...′ye sattığı; aynı akitte taşınmaz üzerine ... ve ... aleyhine ... Bankası lehine ipotek tesis edildiği görülmektedir.  Diğer taraftan, çekişmeli dairenin 05.05.2010 tarihinde 90.000TL, dava tarihinde ise 100.000TL değerinde olduğu bilirkişilerce belirlenmiştir.  Hemen belirtilmelidir ki; dosya içeriği ve Daire bozma kararı sonrasında toplanan deliller birlikte değerlendirilmek suretiyle çekişmeli taşınmazın davacı ... tarafından davalı ...′a inaçlı işlem gereği temlik edildiğinin benimsenmesinde bir isabetsizlik bulunmamaktadır.  Ne var ki, davalılar ... ve ...′nin iyiniyetli sayılıp sayılamayacakları yönünden yapılan araştırmanın hükme yeterli olduğunu söyleyebilme olanağı yoktur.  Bilindiği üzere; hukukumuzda diğer çağdaş hukuk sistemlerinde olduğu gibi kişilerin huzur ve güven içerisinde alış verişte bulunmaları, satın aldıkları şeylerin ilerde kendilerinden alınabileceği endişelerini taşımamaları, dolayısıyla toplum düzenini sağlama düşüncesiyle, alan kişinin iyi niyetinin korunması ilkesi kabul edilmiştir. Bu amaçla 4721 sayılı Türk Medeni Kanunu'nun(TMK) 2. maddesinin genel hükmü yanında menkul mallarda 988. ve 989. maddelerinin ve tapulu taşınmazların el değiştirmesinde ise 1023. maddesinin özel hükümleri getirilmiştir.  Öte yandan, bir Devleti oluşturan unsurlardan biri insan unsuru ise, bunun kadar önemli olan ötekisi topraktır. İşte bu nedenle Devlet, nüfus sicilleri gibi tapu sicillerinin de tutulmasını üstlenmiş, bunların aleniliğini (herkese açık olmasını) sağlamış, iyi ve doğru tutulmamasından doğan sorumluluğu kabul etmiş, değinilen tüm bu sebeplerin doğal sonucu olarak da tapuya itimat edip taşınmaz mal edinen kişinin iyi niyetini korumak zorunluluğunu duymuştur. Belirtilen ilke TMK'nın 1023. maddesinde aynen \"tapu kütüğündeki sicile iyi niyetle dayanarak mülkiyet veya başka bir ayni hak kazanan üçüncü kişinin bu kazanımı korunur\" şeklinde yer almış, aynı ilke tamamlayıcı madde niteliğindeki 1024. maddenin 1.fıkrasında \"Bir ayni hak yolsuz olarak tesçil edilmiş ise bunu bilen veya bilmesi gereken üçüncü kişi bu tescile dayanamaz\" biçiminde öngörülmüştür.  Ancak, tapulu taşınmazların intikallerinde, huzur ve güveni koruma, toplum düzenini sağlama uğruna tapu kaydında ismi geçmeyen ama asıl malik olanın hakkı feda edildiğinden, iktisapta bulunan kişinin iyi niyetli olup olmadığının tam olarak tespiti büyük önem taşımaktadır. Gerçekten, bir yanda tapu sicilinin doğruluğuna inanarak iktisapta bulunduğunu ileri süren kimse, diğer yanda ise kendisi için maddi hatta bazı hallerde manevi büyük değer taşıyan ayni hakkını yitirme tehlikesi ile karşı karşıya kalan önceki malik bulunmaktadır. Bu nedenle yüzeysel ve şekilci bir araştırma ve yaklaşımın büyük mağduriyetlere yol açacağı, kişilerin Devlete ve adalete olan güven ve saygısını sarsacağı ve yasa koyucunun amacının ilk bakışta şeklen iyi niyetli gözükeni değil gerçekten iyi niyetli olan kişiyi korumak olduğu hususlarının daima göz önünde tutulması, bu yönde tüm delillerin toplanıp derinliğine irdelenmesi ve değerlendirilmesi gerekmektedir.  Nitekim bu görüşten hareketle, \"kötü niyet iddiasının def'i değil itiraz olduğu, iddia ve müdafaanın genişletilmesi yasağına tabii olmaksızın her zaman ileri sürülebileceği ve mahkemece kendiliğinden (resen) nazara alınacağı'' ilkeleri 8.11.1991 tarih 1990/4 esas 1991/3 sayılı İnançları Birleştirme Kararında kabul edilmiş, bilimsel görüşler de aynı doğrultuda gelişmiştir.  Hal böyle olunca; yukarıda değinilen ilkeler çerçevesinde gerekli araştırma yapılıp taraf tanıklarının yeniden dinlenmesi, davalı ... ile vekili ... ve son malikler arasındaki tanışıklığı nereden kaynaklandığının saptanması ve tüm deliller birlikte değerlendirilerek davalılar ... ve ...′nin TMK′nin 1023. maddesinin koruyuculuğundan yararlanıp yararlanamayacaklarının kuşkuya yer bırakmayacak şekilde açıklığa kavuşturulması ve sonucuna göre bir karar verilmesi gerekirken, yazılı biçimde hüküm kurulması isabetsizdir.  Davacı-birleşen davanın davalısı Sevim′in temyiz itirazı açıklanan nedenden ötürü yerinde görüldüğünden, kabulüyle hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla) 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 428. maddesi uyarınca BOZULMASINA, peşin alınan harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}