{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescili isteğine ilişkindir.  Davacılar, mirasbırakanları ...'in davaya konu taşınmazlarını mirastan mal kaçırmak amacıyla gayriresmî birlikte yaşadığı davalı ... ile ondan olma oğlu davalı ...'ye muvazaalı biçimde temlik ettiğini ileri sürerek tapu kaydının iptali ile payları oranında adlarına tescile karar verilmesini istemişlerdir.  Davalılar, davanın reddini savunmuşlardır.  Davanın reddine ilişkin karar Dairece, davalı ...'ye temlik edilen taşınmazlar bakımından davanın kabulüne karar verilmesi gereğine değinilerek bozulmuş, mahkemece bozmaya uyularak anılan taşınmazlar bakımından davanın kabulüne ilişkin karar bu kez Dairece, “...mirasbırakan ...'nın dava konusu taşınmazını kadastrodan önce 6.8.1996 tarihli ve 4 sayılı tapu ile davalı ...'ye \"satış\" yoluyla devrettiği, bu taşınmazın da 2002 yılındaki kadastro tespitinde 12 ve 14 nolu parsellere revizyon gördüğü, 12 nolu parselin 1652/2400 payı ile 14 nolu parselin 1719/2400 payının davalı ... adına tespit ve tescil edildiği; 2003 yılında davalı ...'nin 12 nolu parseldeki diğer paydaşın payını da satın alıp taşınmazın tamamına malik olduğu, yine 2003 yılında 14 nolu parseldeki 1719 payının 660'ını ... isimli kişiye sattığı ve taşınmazda 1059/2400 payının kaldığı getirtilen kayıt ve belgelerle sabittir. Hemen belirtilmelidir ki, mirasbırakanın kadastro öncesinde davalı ...'ye yaptığı temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğu anlaşıldığına göre, bozma ilamı doğrultusunda davalı ... hakkındaki davanın kabulüne karar verilmesinde kural olarak bir isabetsizlik yoktur. Davalıların öteki temyiz itirazları yerinde değildir, reddine. Ne var ki: Kadastro tespitinde revizyonla oluşan 12 ve 14 nolu parsellerde davalı ...'nin miras bırakandan intikal eden payı üzerinden kabul kararı verilmesi gerekirken taşınmazların tamamı üzerinden kabul kararı verilmesi; ayrıca, 14 nolu parsel bakımından dava ile ilgisi olmayan diğer .... hakkında hüküm kurulması, davalı ... hakkındaki dava reddedildiği halde harç, yargılama gideri ve vekalet ücretine davalı ...'nin de dahil edilmesi, kabule göre de, keşfen saptanan değer üzerinden harç tamamlanmadığı halde anılan değer üzerinden davalılara fazla vekalet ücreti yükletilmesi isabetsizdir.” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama sonucunda 12 ve 14 parsel sayılı taşınmazlar yönünden davanın kabulüne, 9 ve 13 parsel sayılı taşınmazlar hakkında verilen kararın kesinleşmesi nedeniyle bu hususta yeniden karar verilmesine yer olmadığına karar verilmiştir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde karar verilmesinde bir isabetsizlik yoktur. Davalı ...’nin esasa yönelik temyiz itirazlarının reddine.  Davalıların diğer temyiz itirazlarına gelince;  Somut olayda, 13 ve 9 parsel sayılı taşınmazlar yönünden davanın reddine, 12 ve 14 parsel sayılı taşınmazlar yönünden ise davanın kabulüne karar verilmiştir. 13 parsel sayılı taşınmazın değerinin 29.230,00 TL olduğu ve mirasbırakan tarafından davalı ...’ye temlik edilen payın değerinin (1241/2400) 15.114,35 TL olduğu, 9 parsel sayılı taşınmazın değerinin 36.673,00 TL olduğu ve mirasbırakan tarafından davalı ...’ye temlik edilen payın değerinin (1945/2400) 29.720,41 TL olduğu, 13 ve 9 parsel sayılı taşınmazların temlike konu paylarının değerleri toplamı 44.834,76 TL olup bu değer üzerinden davacıların paylarına isabet eden toplam değerin ise (28/40) 31.384,33 TL olduğu; dava konusu 14 parsel sayılı taşınmazın değerinin 179.636,00 TL olduğu ve mirasbırakan tarafından davalı ...’ye temlik edilen payın 1719/2400 olmasına rağmen ...’nin adına kayıtlı 660/2400 payı dava dışı ...’e temlik ettiği, üzerinde 1059/2400 payın kaldığı ve bu payın değerinin 79.264,39 TL olduğu, 12 parsel sayılı taşınmazın değerinin 58.569,00 TL olduğu ve mirasbırakan tarafından davalı ...’ye temlik edilen payın (1652/2400) değerinin de 40.315,00 TL olduğu, 14 ve 12 parsel sayılı taşınmazların temlike konu paylarının değerleri toplamı 119.579,39 TL olup bu değer üzerinden davacıların paylarına isabet eden toplam değerin ise (28/40) 83.705,57 TL olduğu anlaşılmıştır.  Bilindiği üzere, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil davalarında dava değerinin, çekişme konusu taşınmazların tümünün değeri üzerinden davayı açan mirasçı ya da mirasçıların miras paylarına isabet eden toplam değer olduğu kuşkusuzdur. Bu bağlamda, 12 ve 14 parsel sayılı taşınmazlar yönünden davanın kabulüne karar verildiğini, anılan taşınmazlardaki davacıların payları toplamının ise 83.705,57 olduğu gözetilerek bu değer üzerinden davalı ... aleyhine harca hükmedilmesi gerekirken fazla harca hükmedilmesi, davacıların 13 ve 9 parsel sayılı taşınmazlara yönelik davalarının reddedildiği dikkate alınarak kabul ve ret oranına göre yargılama giderlerinin davacılar ile davalı ... arasında oranlanması gerekirken tamamının davalı ... üzerinde bırakılması, birden fazla davacı olmasına rağmen davacılar lehine vekalet ücretine hükmedilirken infazda tereddüt yaratacak şekilde bir davacı var gibi hüküm kurulması ve davalı ... lehine nispi vekalet ücretine (harcın 2. hükümle tamamlandığı dikkate alınarak) hükmedilmemesi doğru değildir.  Ne var ki, anılan hususlar yeniden yargılama yapılmasını zorunlu kılmadığından, yerel mahkeme kararının 5. bendinin hükümden çıkarılarak yerine 5. bent olarak “Davanın kabulüne karar verilen değer üzerinden (83.705,57) alınması gerekli 5.717,93 TL harçtan peşin alınan 14,00 TL harcın mahsubu ile bakiye 5.703,93 TL harcın davalı ...’den alınarak Hazineye irat kaydına, mahkemenin 2016/6 harç no’lu tahsil müzekkeresinin iptaline” cümlesinin yazılmasına, hükmün 6. bendinin hükümden çıkarılarak, yerine 6. bent olarak “Davacılar tarafından yapılan 550 TL keşif gideri, 345,45 TL tebligat ve posta giderinden oluşan toplam: 895,45 TL yargılama giderinin kabul ve ret oranına göre hesaplanan 651,26 TL’si ile davacılar tarafından yapılan 30,30 TL ilk dava açılış giderinin (peşin harç 14,00 TL, başvurma harcı 14,00 TL ve vekalet harcı 2,30 TL) davalı ...’den alınarak davacılara ödenmesine,” cümlesinin yazılmasına, hükmün 7. bendinin hükümden çıkarılarak hükme 7. bent olarak “Davacılar kendilerini vekil ile temsil ettirdiğinden yürürlükte bulunan AAÜT uyarınca 2.725,00 TL vekalet ücretinin davalı ...’dan tahsili ile davacılara ödenmesine,” cümlesinin eklenmesine, hükme 8. bent olarak “Davalı ... kendisini vekille temsil ettirdiğinden yürürlükte bulunan AAÜT uyarınca (reddedilen 31.384,33TL üzerinden) 3.766,12 TL vekalet ücretinin davacılardan miras payları oranında tahsili ile davalı ...’ye ödenmesine” cümlesinin yazılmasına, davalılar vekilinin bu yöne ilişkin yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}