{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " SAMSUN 1. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen asıl davada alacak, birleşen davada menfi tespit davalarının kabulüne dair verilen karar hakkında bölge adliye mahkemesince yapılan istinaf incelemesi sonucunda; davalı tarafın istinaf başvurusunun reddine yönelik olarak verilen kararın süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:   Davacı asıl davada; 2012 yılında, hastanelerinde yatan hastalar için yazılan reçetelerdeki ilaçların, hastane eczanesince karşılanmasının zorunlu olmasına rağmen, sözleşmeli eczanelerden aldırıldığı gerekçesiyle davalı kurumca serbest eczanelere ödenen 4.699.569,17 TL bedelin talep edildiğini, ancak bu miktardan 1.842.054,74 TL tutarındaki ilaçların ihale ve doğrudan alım yöntemi ile temin edilemediğinin başhekimlikçe belgelendirilmesi üzerine geri kalan 2.857.541,43 TL tutardan 09/04/2016 günü davalının yaptığı 2.329.367,85 TL kesintiye ilişkin alacağın, kesinti tarihinden itibaren işleyecek yasal faizi ile birlikte tahsilini talep etmiştir.  Birleşen 3. Asliye Hukuk Mahkemesi’nin 2016/311 esas sayılı davasında da; asıl dava ile aynı nedenle kesinti yapılacağı bildirilen ancak henüz tahsil edilmemiş olan toplam 1.492.029,25 TL için borçlu olmadığının tespitini talep etmiştir.  Davalı asıl ve birleşen davalarda; davanın reddini dilemiştir.  İlk derece mahkemesince; davacı rektörlüğün sözleşmeye aykırı bir düzen içerisine girmediği gerekçesiyle asıl ve birleşen davanın kabulüne karar verilmiş; hüküm süresi içinde davalı tarafından istinaf edilmiştir.  Bölge adliye mahkemesince; alınan bilirkişi heyet raporuna göre kararda usul ve yasaya aykırılık bulunmadığı kanaatine varılarak davalı vekilinin istinaf talebinin esastan reddine karar verilmiş, hüküm süresi içinde davalı tarafça temyiz edilmiştir.  Davacı hastanenin, 2012 yılında yatan hastaları adına düzenlenen reçetelerinin serbest eczanelerden temin edilmiş olması nedeniyle davalının, 2011 yılı SUT’un 6.1.1.B maddesinde yer alan “(1) Yatarak tedavilerde hastanede kullanılacak ilaçların hastane tarafından temini zorunludur. (2) Kurumla sözleşmeli resmi sağlık kurumlarınca temin edilemeyerek “ECZANEMİZDE YOKTUR, YATAN HASTA” kaşesi basılıp başhekimlik onayı ile reçete düzenlenerek hastaya aldırılması durumunda; reçetede yer alan ilaç bedelleri SUT hükümleri doğrultusunda beş günlük dozu (ancak, sağlık kurumlarında uzun süre yatarak tedavi gören tüberküloz hastalarına kullanım dozu belgelenmek kaydıyla 1 aylık miktarda tüberküloz ilaçları yazılabilir.) aşmamak kaydıyla karşılanır ve ödenen tutar ilgili sağlık kurumunun alacağından mahsup edilir. Mahsup edilen ilacın/ilaçların sağlık kurumunca ihale ve doğrudan alım yöntemi ile temin edilemediğinin başhekimlik onayı ile belgelendirilmesi halinde mahsup edilen tutar sağlık kurumuna iade edilir. Tedavinin devam ettiği durumlarda “doz” bitiminde yeniden reçete yazılması mümkündür. (3) Yatarak tedavilerde kullanılan ilaçlar için, SUT’un 6.1.1.Ç numaralı maddesinde belirtilen 4 kalem ilaç sınırlaması dikkate alınmaz. (4) Ancak, günübirlik tedavilerde kullanılan ilaçların hastanelerce temini zorunlu olmayıp; hekim tarafından reçetede günübirlik tedavi kapsamında olduğunun belirtilmesi kaydıyla ilaçlar sözleşmeli eczanelerden temin edilebilecektir. (5) Taburcu olan hastalara reçetelendirilecek ilaçlar, ayaktan tedavi kapsamında değerlendirilir.” hükmüne dayanarak, davacının kurumdan olan alacaklarından kesinti yapmıştır. Davacının bu kesintinin iadesi ve henüz kurumun tahsil etmediği kısım için de borçlu olmadığının tespiti için açmış olduğu temyize konu davalarda yerel mahkemece uyuşmazlığın giderilmesi için alınan bilirkişi raporunda; reçetelerin SUT hükmüne uygun şekilde, “eczanemizde yoktur, yatan hasta” kaşesi basılarak, başhekimlik onayı ile beş günlük dozu aşmamak kaydıyla düzenlendiğinden yapılan kesintinin yerinde olmadığı bildirilmiştir. Reçetelerin usulüne uygun düzenlenip düzenlenmediğinin bilirkişilerce değerlendirilmesi yerinde ise de, davalının tüm iddialarını karşılar şekilde rapor hazırlanmamıştır. Zira davalı; reçeteler usulüne uygun şekilde düzenlenmişse de, SUT hükmüne göre hastaneye yaptığı ödemenin ilaç ücretleri yönünden mükerrer olduğunu, hastaların, yatan hasta olmaları nedeniyle tüm giderleri için hastaneye paket fiyat üzerinden ödeme yapıldığını, ancak hastane tarafından karşılanamayan ilaçlar nedeniyle serbest çalışan eczanelere tekrar ödeme yapmak durumunda kalındığını beyan etmiştir. Alınan bilirkişi raporunda davalının bu savunmaları değerlendirilmediği için rapor yetersizdir. Hal böyle iken eksik inceleme ile hazırlanan bilirkişi raporunun hükme esas alınması hatalı olmuştur. Mahkemece yapılacak olan; SUT’un 6.1.1.B maddesi ve ilgili mevzuat hükümlerinde yetkin; sayıştay denetçisi, hastane yöneticisi ve SGK mevzuatında uzman doktor kişilerden oluşan üç kişilik bilirkişi heyetinden reçeteler tek tek değerlendirilmek suretiyle, kesinti yapılan her reçete yönünden hastaların yatan hasta olup olmadığı, yatan hasta değillerse veya taburcu edildikleri tarihte reçeteleri yazılmışsa kesintinin yerinde olup olmadığı, kesintinin yatan hastaların hastanece karşılanmayan ilaçlarına ilişkin olup olmadığı tartışılarak, tarafların mahkemece alınan bilirkişi raporlarına karşı yaptıkları itirazlar da değerlendirilmek suretiyle, tereddüde yer vermeyecek şekilde, ayrıntılı, açıklayıcı, hüküm kurmaya elverişli ve Yargıtay denetimine uygun bir rapor aldırılarak, varılacak sonuç dairesinde bir hüküm kurulması gerekirken, yetersiz bilirkişi raporu benimsenerek yazılı şekilde karar verilmiş olması doğru görülmemiş, kararın bu sebeple bozulması gerekmiştir.  İlk derece mahkemesi kararının, yukarıda açıklanan nedenlerle bozulmasına karar verilmiş olduğundan, HMK'nın 373. maddesinin birinci fıkrası uyarınca, iş bu karara karşı davalı tarafından yapılan istinaf başvurusunun esastan reddine ilişkin bölge adliye mahkemesi kararının da kaldırılmasına karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalının temyiz itirazlarının kabulü ile 6100 sayılı HMK'nın 373/1. maddesi uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanun'un 371. maddesi uyarınca ilk derece mahkemesi kararının davalı yararına BOZULMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oy birliği ile karar verildi."
}