{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 373)  Dava: Taraflar arasında ilk derece mahkemesinde görülen alacak davasının kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davalı ... Başkanlığının istinaf başvurusunun reddine, davalı ... Başkanlığının istinaf talebinin kabulü ile ... 1. Asliye Hukuk mahkemesinin 26/01/2017 günlü 2014/319 esas ve 2017/60 karar sayılı kararının kaldırılmasına, davalı ... yönünden davanın husumetten reddine, davalı ... yönünden davanın kabulüne yönelik olarak verilen kararın, süresi içinde davacı vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, ... hattı üzerinde km 38+347'de bulunan ... Belediyesi sınırları içerisinde kalan hemzemin geçitte, meydana gelen kazaların önlenmesi ile can ve mal güvenliğinin sağlanması, karayolu araçlarının hemzemin geçitlerden geçiş konforunun artırılması amacıyla bekçili bariyerli hemzemin geçitte Kasım 2004-2005-2006-2007-2008-Aralık 2009 dönemleri arasındaki bekçilik hizmetlerinin sorumlu belediye başkanlığı tarafından yerine getirilmemesi üzerine bu hizmetin kuruluşları tarafından ihale yöntemi ile hizmet alınarak Borçlar Kanunu'nun vekaletsiz iş görme hükümlerine istinaden yerine getirildiğini, ... dahili km 38+347'deki hemzemin geçidin bekçilik hizmeti için harcanan KDV dahil toplam 226.315,95 TL alacaklarının 02/11/2009 tarih ve 108898 sayılı yazı ve 28/05/2009 tarihli 10/4742 sayılı yazı ile davalı ... Belediyesinden talep edildiğini ancak ödenmediğini, Emiralem Belediyesi’nin 5747 sayılı yasa ile kapatılarak, ... Belediyesine devredildiğini, ... Belediyesi sınırları içinde kalan hemzemin geçitlerin aynı zamanda ... Büyükşehir Belediyesi mülki sınırları içerisine dahil olarak yetki alanında kaldığından davalıların hasım gösterildiğini belirterek fazlaya ilişkin hakları saklı kalmak üzere 226.315,95 TL'nin vekaletsiz iş görme hükümleri gereğince temerrüt tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsilini talep etmiş, 6/4/2016 tarihli ıslah dilekçesi ile talebini 226.738,21 TL'ye yükseltmiştir.  Davalılar, davanın reddini dilemişlerdir.  İlk Derece Mahkemesince, davanın kabulü ile 226.738,21 TL toplam alacağın 186.753,91 TL sine davalı ... bakımından temerrüt tarihi olan 09/06/2009 tarihinden itibaren, 39.984,30 TL'si için temerrüt tarihi olan 25.07.2014 tarihinden itibaren işleyecek yasal faizi, davalı ... bakımından ise dava tarihi olan 25/07/2014 tarihinden itibaren işletilecek yasal faiziyle birlikte davalılardan tahsil edilerek davacıya ödenmesine, fazlaya ilişkin talebin reddine karar verilmiş; hükme karşı davalılarca istinaf yoluna başvurulmuştur.  ... Bölge Adliye Mahkemesi 13. Hukuk Dairesince de; davalı ... Başkanlığının istinaf başvurusunun reddine, davalı ... Başkanlığının istinaf talebinin kabulüne, ... 1. Asliye Hukuk Mahkemesinin 26/01/2017 günlü 2014/319 Esas ve 2017/60 Karar sayılı kararının kaldırılmasına, davalı ... yönünden davanın husumetten reddine, davalı ... yönünden davanın kabulüne, 226.738,21 TL toplam alacağın dava tarihi olan 25/07/2014 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmiş; hüküm, davacı ve davalı ... Belediyesi tarafından temyiz edilmiştir.  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, davalı ... Belediyesinin temyiz itirazlarının reddi gerekir.  2-Davacı, vekaletsiz iş görme hükümleri kapsamında verdiği bekçilik hizmeti için harcanan bedelin tahsili amacıyla eldeki davayı açmıştır. İlk derece mahkemesince ‘ ...Büyükşehir Belediyesi ve İlçe Belediyelerinin yetki ve görev alanlarının belirlenmesi amacıyla hazırlanan ve ... Büyükşehir Belediyesi 09/07/2012 tarih ve 05.655 nolu meclis kararı ile kabul edilmiş olan ''... Büyükşehir Belediyesi Kıyı ve Sahil Şeridi, Yol, Meydan ve Yeşil Alan Yetki ve Görev Uygulama Yönetmeliği'' tanımlar başlıklı 4/c bendi uyarınca dava konusu mahal ... Belediyesi sorumluluğuna verilmiştir. Bu yönetmelik ve dayanağı yasa hükümleri uyarınca dava konusu yolun 09/07/2012 tarihli ... Büyükşehir Belediye meclis kararının yürürlüğe girdiği tarihten itibaren ... Belediyesi sorumluluğunda olduğu açıktır. Ancak yönetmeliğin yürürlüğe girmesinden önce dava konusu yolun hangi belediyenin yetki ve sorumluluğu altında olduğuna dair bir düzenleme ve iş bölümü olmadığına göre ayrıca söz konusu yolun davalı her iki belediyenin de sınırları içerisinde kaldığına göre vekaletsiz iş görmenin gerçekleştirildiği 2004 kasım ve aralık 2009 yılları bakımından her iki davalı belediyenin vekaletsiz iş görmeden doğan alacaktan sorumlu olduğu ’ gerekçesi ile davanın kabulüne karar verilmiş, davalıların istinaf talebi üzerine ... Bölge Adliye Mahkemesi 13. Hukuk Dairesince; davalı ... Belediyesinin istinaf talebi reddedilmiş, davalı ... Belediyesinin istinaf talebi ise kabul edilerek; bilirkişi raporuyla 2006 yılından 09/07/2012 tarihli Meclis Kararına kadar sorumluluğun ... Büyükşehir Belediyesine ait olduğunun tespit edildiği gerekçesi ile sorumluluğun sadece ... Büyükşehir Belediyesinde olduğu ve ... belediyesinin sorumluluğu olmadığından husumet nedeniyle reddine dair karar verilmiştir. Dosya arasında bulunan bilirkişi raporu incelendiğinde; 09/07/2012 tarih ve 05.655 nolu meclis kararında 17 metre genişliğindeki yollar ile karar ekinde açıkça belirtilen yolların ... Büyükşehir Belediyesinin sorumluluğunda olduğunun düzenlendiği, dava konusu 23 Nisan Caddesinin imar planında 15 metre olarak belirlendiği ve karar ekinde belirtilen yollar arasında da bulunmaması nedeniyle ... Büyükşehir Belediyesinin sorumluluğunun bulunmadığı açıkça belirtilmiştir. Dava konusunu oluşturan alacak talebi 2012 tarihli meclis kararından öncesine ilişkin olup meclis kararı ile dava konusu yolun sorumluluğu ... Belediyesine verilmiş ise de meclis kararına kadar davalılar arasında sorumluluğa ilişkin herhangi bir düzenleme olmadığı anlaşılmaktadır. Hal böyle olunca; ilk derece mahkemesince yapılan değerlendirme sonucunda her iki davalı açısından davanın kabulüne dair verilen kararın hukuka uygun olmasına rağmen Bölge Adliye mahkemesince yanılgılı gerekçe ile kararın kaldırılmasına dair verilen karar usul ve yasaya aykırı olup bozmayı gerektirir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı ... Belediyesinin temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle 6100 sayılı HMK'nın 373/1. maddesi uyarınca temyiz olunan Bölge Adliye Mahkemesi kararının KALDIRILMASINA, aynı Kanun'un 371. maddesi uyarınca İlk Derece Mahkemesi kararının davacı yararına BOZULMASINA, HMK'nın 373 üncü maddesinin ikinci fıkrası uyarınca dosyanın kararı veren Bölge Adliye Mahkemesi’ne GÖNDERİLMESİNE, peşin alınan temyiz harcının temyiz edenlere iadesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}