{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " KOCAELİ 3. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen itirazın iptali davasının kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davalı vekilinin istinaf talebinin kabulü ile davanın reddine yönelik olarak verilen kararın, süresi içinde davacı vekili ve katılma yoluyla davalı vekili tarafından temyiz edilmesi üzerine; temyiz istemlerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı; davalı ve davalının akrabası ile ortak iş yapmak üzere anlaştıklarını ve davalıya çeşitli tarihlerde yaptığı havaleler ile toplam 216.616 TL para gönderdiğini, ancak ortak iş kurmaya ilişkin hususların gerçek dışı olduğunu anlaması üzerine davalıya gönderilen havale bedellerinin iadesi için Kocaeli 6. İcra Müdürlüğünün 2016/9671 E. sayılı dosyası ile takip başlattığını, yapılan takibe davalının haksız itiraz ettiğini ileri sürerek; takibe vaki itirazın iptalini talep etmiştir.  Davalı; davacı ile aralarında ortak iş yapma ilişkisinin olmadığını, davacının kira bedeli olarak gönderdiği paraları, davacının babasının emlak ofis kirası olarak dava dışı Kadir İlgenç’e gönderildiğini, ofis kirası ve ofis bedelleri ile ilgisinin bulunmadığını, diğer havalelerin, davacının evli olmasına rağmen başka bir kadınla olan gizli birlikteliğinde yaptığı masraflar nedeniyle verdiği borcun ödemesi olduğu, ödemelerin davacının eşi tarafından anlaşılmaması için havale nedeni açıklamasının başka nedenler yazılarak gönderildiği savunarak, davanın reddini istemiştir.  İlk derece mahkemesince; davanın kabulü ile takibe yapılan itirazın iptaline, asıl alacak üzerinden icra inkar tazminatı verilmesine karar verilmiş; karara karşı, davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge adliye mahkemesince; davanın ispat edilemediği gerekçesiyle, davalı tarafın istinaf başvurusunun kabulü ile ilk derece mahkemesi kararı kaldırılarak, davanın ve davalının kötü niyet tazminatının reddine karar verilmiş; karar, davalı vekilince temyiz, davacı vekilince katılma yoluyla temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre; davacının tüm, davalının sair temyiz itirazlarının reddi gerekir.  2- Davalı vekilinin vekalet ücretine yönelik temyiz itirazının incelenmesinde;  Bölge adliye mahkemesi tarafından, ilk derece mahkemesinin vermiş olduğu karar kaldırılarak 21/01/2020 tarihinde yeniden hüküm kurulmuştur. Bu halde; istinaf incelemesinin tamamlandığı tarihte yürürlükte olan Avukatlık Asgari Ücret Tarifesinin 21. maddesi uyarınca; işbu tarife esas alınarak davalı yararına vekalet ücreti takdir edilmesi gerekirken, yanılgılı değerlendirme ile ilk derece mahkemesince hüküm verildiği tarihte yürürlükte olan tarife esas alınarak davalı yararına vekalet ücreti takdir edilmesi, usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, temyiz olunan bölge adliye mahkemesi kararının düzeltilerek onanması, HMK'nın 370/2. maddesi gereğidir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacının tüm, davalının sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının hüküm fıkrasının (5) nolu bendinin çıkartılarak yerine “5- Davalı kendini vekille temsil ettirdiğinden karar tarihindeki AAÜT gereğince 23.570 TL nispi vekalet ücretinin davacıdan alınarak davalıya verilmesine,” bendinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının temyiz eden davalı tarafa iadesine, 4,90 TL bakiye temyiz harcının temyiz eden davacıya yükletilmesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 21/01/2021 tarihinde oy birliği ile karar verildi."
}