{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraflarca temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı; davalı kurum ile imzalanan Sağlık Hizmeti Satın Alma Sözleşmesi gereğince hizmet verdiğini, davalı tarafından tebliğ edilen 13.13.2.SGK.4.34.20.02.16.CZ-20.719.629 sayılı 10.11.2011 tarihli yazıyla; göz hizmetlerinin 01.06.2008 tarihinden 01.06.2011 tarihine kadar ... Sağlık Medikal Eğitim San ve Dış Tic. Ltd. Şirketinden karşılandığı gerekçesiyle bu dönemde kuruma fatura edilip kurumca ödenen göz polikliniğine ait fatura bedellerinden 2.996.346.83 TL 'nin ödeme tarihinden itibaren faiziyle kurum nezdindeki alacaktan mahsup edileceğinin ve 10.000,00 TL cezai şart uygulandığının bildirildiğini, alacaklarından toplam 3.507.944,34 TL kesinti yapıldığını, yapılan kesintinin dayanağı olan müfettiş raporunun yeterli inceleme yapılmaksızın tanzim edildiğini ve usulsüz uygulama yapıldığını belirterek, söz konusu 3.507.944,34 TL kesintinin, kesinti tarihlerinden itibaren işleyen avans faizi ile birlikte davalıdan tahsilini talep etmiştir.  Davalı; davacı hakkında tesis edilen işlemin taraflar arasındaki sözleşmeye ve mevzuata uygun olduğunu, işlemin müfettiş raporu doğrultusunda yapıldığını, davacının göz polikliniğinin işletilmesini başka bir kuruluşa yaptırmakla aralarındaki sözleşmeye aykırı davrandığının tespit edildiğini belirterek davanın reddini istemiştir.  Mahkemece, davacı şirketin dava dışı ... Ltd. Şti ile aralarında imzalanan 01/06/2008 tarihli hizmet sözleşmesi kapsamında alınan doktor hizmetine istinaden ödemeler yaptığı, bu hususun davacı ile davalı kurum arasında imzalanan Sağlık Hizmeti Satın Alma Sözleşmesinin 3.1.13.1 maddesine aykırılık teşkil ettiği, davacı hakkında tesis edilen cezai şart işleminin yerinde olduğu ve davacının hak edişlerinden yapılan  kesintinin davacı tarafından dava dışı şirketten alınan hizmet bedeli karşılığı olan 680.884,34 TL ile işlemiş faizinden oluşan 318.451,69 TL toplamı yönünden yerinde olduğu gerekçesiyle davanın kısmen kabulü ile toplamda 3.507.944,34 TL kesintinin 2.508.608,21 TL yönünden yerinde olmadığı, 990.336,16 TL yönünden yerinde olduğu hususunun tespiti ile haksız olarak kesildiği tespit edilen 2.508.608,21 TL’nin dava tarihinden itibaren işleyen yasal faizi ile birlikte davalıdan tahsili ile davacıya verilmesine karar verilmiş; hüküm, taraflarca temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davacının tüm, davalının aşağıdaki bendin dışında kalan sair temyiz itirazlarının reddi gerekir.  2- Her ne kadar mahkemece; 680.884,34 TL ile işlemiş faizi 318.451,69 TL toplamı yönünden kesintinin yerinde olduğu belirtilerek davanın kısmen kabulü ile toplamda 3.507.944,34 TL kesintinin 2.508.608,21 TL yönünden yerinde olmadığının 990.336,16 TL yönünden yerinde olduğunun tespiti ile haksız olarak kesilen 2.508.608,21 TL bakımından kısmen kabul kararı verilmiş ise de; davalı kurumun 680.884,34 TL fatura bedeli ile işlemiş faizi 318.451,69 TL bakımından yaptığı kesintilerin ve 10.000 TL tutarında cezai şart kesintisinin yerinde olduğu belirtilmesine rağmen mahkemece cezai şartın hesaplamaya dahil edilmediği ve davalı aleyhine hesaplamada hata yapıldığı anlaşılmakla yazılı şekilde hüküm kurulması doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacının tüm, davalının sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle hükmün HUMK'un 428. maddesi gereğince davalı yararına BOZULMASINA ve 27,90 TL bakiye temyiz harcının davacıya yükletilmesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK' un 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 21/01/2021tarihinde oy birliğiyle karar verildi."
}