{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (6098 S. K. m. 504, 506) (818 S. K. m. 390) (4721 S. K. m. 2, 3)  Taraflar arasında görülen tapu iptali ve tescil- tazminat davası sonunda, yerel mahkemece asıl ve birleştirilen davaların ayrı ayrı reddine karar verilmiş, taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca asıl davada davalılar-birleştirilen davada davacı ...’in istinaf başvurusunun esastan reddine, 6100 sayılı HMK’nin 353/1-b-2 maddesi uyarınca asıl davada davacı-birleştirilen davada davalılar ... ve ...’ın istinaf başvurusunun kabulü ile ilk derece mahkemesine ait hüküm kaldırılarak davanın kabulüne ilişkin olarak verilen karar asıl davada davalılar-birleştirilen davada davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ... 'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Asıl dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptal tescil, birleştirilen dava ise bedel istemine ilişkindir.  Asıl davada davacı, uzun yıllardan beri yurt dışında yaşadığını, 504 parsel sayılı taşınmazının her türlü işlemleri ile davalı kayınbiraderi ...’in ilgilendiğini, çekişme konusu taşınmaz ile ilgili resmi işlemlerin takibi için diğer davalı oğlu ...’a vekalet verilmesi gerektiğini söylemesi üzerine ... Başkonsolosluğuna giderek alım-satım hariç diğer işlemlerin gerçekleştirmesi için vekaletname düzenlendiğini, 2014 yılı yaz aylarında ...’ye döndüğünde davalı ... tarafından çekişme konusu taşınmaza girişlerinin engellendiğini ve “bu ev artık bizim oldu buraya gelmeyin” şeklinde sözler sarf etmesi üzerine Tapu Müdürlüğüne gittiğini, dava konusu taşınmazın ... 3.Noterliğinin 15.09.2011 tarihli vekaletnamesi uyarınca vekil sıfatı ile davalı ... tarafından diğer davalı oğlu ...’a devredildiğini öğrendiğini, anılan tarihlerde ...’de olmadığını, vekaletnamede kullanılan imzanın sahte olduğunu, tam hatırlayamamakla birlikte vekaletname vermiş ise de bunun çekişme konusu taşınmazın devrine ilişkin olmadığını, aralarında devre ilişkin konuşmanın geçmediğini, davalıların baba oğul olduklarını, kendisine bir bedel ödenmediğini ileri sürerek, tapu kaydının iptali ile adına tesciline, aksi halde çekişme konusu taşınmaz ile birlikte içerisinde bulunan eşyaların değerinin tazminini istemiş, birleştirilen davada ise aralarında alacak-borç ilişkisi olmadığını, bir an için böyle bir borcun varlığı kabul edilse dahi zamanaşımı süresinin geçtiğini belirterek davanın reddini savunmuştur.  Asıl davada davalı-karşı davada davacı ..., dava konusu taşınmazın devrinin davacının bilgisi dahilinde yapıldığını, vekaletname altındaki imzanın davacıya ait olduğunu, çekişme konusu taşınmazın 601 m²’ye tekabül eden kısmını 9.000-TL karşılığında 1998 yılında, diğer 811 m²’lik alan üzerindeki iki katlı evin bulunduğu kısmı da sonraki bir tarihte satın aldığını, davacıdan alacaklı olduğu 10.000 Euro’dan satış bedelinin mahsup edilmesi suretiyle aralarında anlaştıklarını, bunun üzerine söz konusu vekaletnamenin düzenlendiğini ve tescil işleminin diğer davalı oğlu ... adına sağlandığını belirterek asıl davanın reddini savunmuş, birleştirilen davada ise, asıl davada tapu iptal ve tescil talebinin kabul edilmesi halinde davacıya verdiği 9.000 TL ile 10.000 Euro’nun dava tarihindeki kur karşılığı olan 32.000 TL’nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte tahsilini istemiştir.  Asıl davada diğer davalı ..., devrin davacının bilgisi dahilinde yapıldığını, iddiaların yersiz olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, iddiaların ispatlanamadığı gerekçesiyle asıl ve birleştirilen davaların ayrı ayrı reddine karar verilmiş, taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca asıl davada davalılar-birleştirilen davada davacı ...’in istinaf başvurusunun esastan reddine, 6100 sayılı HMK’nin 353/1-b-2 maddesi uyarınca asıl davada davacı-birleştirilen davada davalılar ... ve ...’ın istinaf başvurusunun kabulü ile ilk derece mahkemesine ait hüküm kaldırılarak davanın kabulüne karar verilmiştir.  Dosya içeriği ve toplanan delillerden, davacı ...'ın, ... 3. Noterliği'nin 15.09.2011 tarih ve 5822 yevmiye nolu çekişme konusu 504 parsel sayılı taşınmazın satışı yetkisini içeren vekaletnamesi ile davalılardan ...'ı vekil kıldığı, vekil ...'ın da davacıya vekaleten dava konusu 504 parsel sayılı taşınmazdaki davacıya ait 706/4075 payı davalı oğlu ...'a 111.500 TL bedelle sattığı, taşınmazın 8.150 m² tarla vasıflı oluğu, temlik tarihi itibarıyla değerinin 118.589 TL olduğu, davacı tarafından yine aynı noterlikçe düzenlenen 13.10.2014 tarihli azilname ile de vekil ...’ın azledildiği dosya kapsamı ile sabittir.  Bilindiği üzere; Borçlar Kanununun temsil ve vekalet akdini düzenleyen hükümlerine göre, vekalet sözleşmesi büyük ölçüde tarafların karşılıklı güvenine dayanır. Vekilin borçlarının çoğu bu güven unsurundan, onun vekil edenin yararına ve iradesine uygun davranış yükümlülüğünden doğar.  6098 s. Türk Borçlar Kanununda (TBK) sadakat ve özen borcu, vekilin vekil edene karşı en önde gelen borcu kabul edilmiş ve 506. maddesinde (818 s. Borçlar Kanununun 390.) maddesinde aynen; \"Vekil, vekâlet borcunu bizzat ifa etmekle yükümlüdür. Ancak vekile yetki verildiği veya durumun zorunlu ya da teamülün mümkün kıldığı hâllerde vekil, işi başkasına yaptırabilir.  Vekil üstlendiği iş ve hizmetleri, vekâlet verenin haklı menfaatlerini gözeterek, sadakat ve özenle yürütmekle yükümlüdür.  Vekilin özen borcundan doğan sorumluluğunun belirlenmesinde, benzer alanda iş ve hizmetleri üstlenen basiretli bir vekilin göstermesi gereken davranış esas alınır.\" hükmüne yer verilmiştir. Bu itibarla vekil, vekil edenin yararına ve iradesine uygun hareket etme, onu zararlandırıcı davranışlardan kaçınma yükümlülüğü altındadır. Vekâletin kapsamı, sözleşmede açıkça gösterilmemişse, görülecek işin niteliğine göre belirlenir. (TBK'nin 504/1) Sözleşmede vekaletin nasıl yerine getirileceği hakkında açık bir hüküm bulunmasa veya yapılan işlem dış temsil yetkisinin sınırları içerisinde kalsa dahi vekilin bu yükümlülüğü daima mevcuttur. Hatta malik tarafından vekilin bir taşınmazın satışında, dilediği bedelle dilediği kimseye satış yapabileceği şeklinde yetkili kılınması, satacağı kimseyi dahi belirtmesi, ona dürüstlük kuralını, sadakat ve özen borcunu göz ardı etmek suretiyle, makul sayılacak ölçüler dışına çıkarak satış yapma hakkını vermez. Vekil edenin yararı ile bağdaşmayacak bir eylem veya işlem yapan vekil değinilen maddenin son fıkrası uyarınca sorumlu olur. Bu sorumluluk BK'de daha hafif olan işçinin sorumluluğuna kıyasen belirlenirken, TBK'de benzer alanda iş ve hizmetleri üslenen basiretli bir vekilin sorumluluğu esas alınarak daha da ağırlaştırılmıştır.  Öte yandan, vekil ile sözleşme yapan kişi 4721 s. Türk Medeni Kanunu'nun (TMK) 3. maddesi anlamında iyi niyetli ise yani vekilin vekalet görevini kötüye kullandığını bilmiyor veya kendisinden beklenen özeni göstermesine rağmen bilmesine olanak yoksa, vekil ile yaptığı sözleşme geçerlidir ve vekil edeni bağlar. Vekil vekalet görevini kötüye kullansa dahi bu husus vekil ile vekalet eden arasında bir iç sorun olarak kalır, vekil ile sözleşme yapan kişinin kazandığı haklara etkili olamaz.  Ne var ki, üçüncü kişi vekil ile çıkar ve işbirliği içerisinde ise veya kötü niyetli olup vekilin vekalet görevini kötüye kullandığını biliyor veya bilmesi gerekiyorsa vekil edenin sözleşme ile bağlı sayılmaması, TMK'nin 2. maddesinde yazılı dürüstlük kuralının doğal bir sonucu olarak kabul edilmelidir. Söz konusu yasa maddesi buyurucu nitelik taşıdığından hakim tarafından kendiliğinden (resen) göz önünde tutulması zorunludur. Aksine düşünce kötü niyeti teşvik etmek en azından ona göz yummak olur. Oysa bütün çağdaş hukuk sistemlerinde kötü niyet korunmamış daima mahkum edilmiştir. Nitekim uygulama ve bilimsel görüşler bu yönde gelişmiş ve kararlılık kazanmıştır.  Somut olaya gelince; asıl davanın davacısı ... tarafından davalı ...’e vekaletname verilmesindeki amacın, taraflar arasındaki geçmişe dayalı borç ilişkisi nedeniyle borca karşılık taşınmaz devri olduğu, bu nedenle vekilin, vekil edenin iradesine uygun davrandığı, bu durumda vekalet görevinin kötüye kullanıldığından bahsedilemeyeceği sonucuna varılmaktadır.  Hal böyle olunca; davalı vekil ...'in vekalet görevini kötüye kullanarak çekişme konusu taşınmazı diğer davalı oğlu ...’a devrettiği iddiası ispatlanamadığından asıl davanın reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Birleşen davaya gelince, birleşen davada davacı ..., asıl davanın kabul edilmesi halinde asıl davada davacı ...’e verdiği paraların iadesini istemektedir.  O halde, asıl dava reddedildiğine göre birleşen davanın da reddedilmesi gerekir.  Bu durumda, her iki davanın da reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru olmamıştır.  Asıl davada davalılar-birleştirilen davada davacı vekilinin değinilen yönden yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı HMK'nun 371/1-a maddesi gereğince ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK'nın 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}