{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki menfi tespit davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı; 5173 abone nolu kuyu elektriği kullanımı nedeniyle hakkında davalı idare tarafından kaçak tahakkuku yapıldığını, güncel borcunun 43.531,80 TL olduğunu ve bu bedelin yaklaşık 33.384 TL'sinin fazladan talep edildiğini ileri sürerek; gerçek borcunun tespiti ile fazla istenen kısmın reddine ve fazla ödenen kısmın iadesine, uygulanan faizin yanlış ve fahiş olması nedeniyle iptaline karar verilmesini talep etmiştir.  Davalı; Sanayi ve Ticaret Bakanlığına ait mühürler ile oynandığının tespit edildiğini, yapılan hesabın yönetmelik ve tarife hükümlerine uygun olduğunu savunarak davanın reddini istemiştir.  Mahkemece; davanın kısmen kabulüne dair verilen karar tarafların temyizi üzerine Yargıtay 13. Hukuk Dairesi tarafından verilen 11/05/2011 tarihli ve 2011/892 E. 2011/7774 K. sayılı kararla; karar tarihinden sonra yürürlüğe giren 6111 sayılı Yasanın dava konusu olayda uygulanıp uygulanmayacağı yönünde değerlendirme yapılması gerektiği gerekçesi ile bozulmuştur.  Mahkemece; davacının 6111 Sayılı yasadan yararlanmak için müracaatının olmadığı gerekçesi ile davanın kısmen kabulüne dair verilen karar tarafların temyizi üzerine Dairece verilen 15/06/2015 tarihli ve 2015/7938 E. 2015/10988 K. sayılı kararla; talep edilen kaçak tahakkuk bedelinin yönetmelik ve 122 sayılı kurul kararı doğrultusunda hesaplanması gerektiği, yapılacak hesaplamada kayıp-kaçak, dağıtım, iletim ve perakende satış hizmeti bedellerinin tahsil edilemeyeceği gerekçesi ile bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılama neticesinde; 12/12/2018 tarihli bilirkişi raporu esas alınarak, davanın kısmen kabulüne karar verilmiş; karar, davalı tarafından temyiz edilmiştir.  1- Mahkemece, her ne kadar bozmaya uyma kararı verilmiş ise de; bozma gerekleri tam olarak yerine getirilmemiştir. Zira, Dairece verilen 15/06/2015 tarihli bozma kararında; uzman bilirkişi heyetinden ilgili kaçak tutanak tarihi ile tüketim tarihlerinde yürürlükte olan 122 sayılı kurul kararı ve yönetmelik hükümleri dikkate alınarak hesaplama yapılması gerektiği belirtilmesine rağmen, bozma sonrası alınan 27/01/2016 tarihli raporun usulüne uygun teşkil etmemiş heyetten alındığı, 15/12/2016, 29/05/2018 ve 12/12/2018 tarihli raporların 122 sayılı kurul kararı hükümleri dikkate alınmadan yapılan hesaplamaları içerdiği anlaşılmıştır.Kaldı ki, alınan işbu raporlar hüküm kurmaya da elverişli değildir.  Buna göre, mahkemece; uyulan bozma ilamı doğrultusunda (öncekiler dışında) alanında uzman 3 kişilik bilirkişi heyetinden tarafların aşamalardaki itirazlarını ve bozma ilamını da karşılar şekilde bir rapor alınması ve hasıl olacak sonucuna göre bir karar verilmesi gerekirken, yanılgılı değerlendirmeler ile hazırlanmış bilirkişi raporu esas alınarak yazılı şekilde karar verilmesi doğru görülmemiş, bozmayı gerekmiştir.  2- Bozma nedenine göre davalı tarafın diğer temyiz itirazlarının incelenmesine şimdilik gerek görülmemiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle hükmün HUMK'nın 428. maddesi gereğince davalı yararına BOZULMASINA, 2. bentte açıklanan nedenlerle davalı tarafın diğer temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 21/01/2021 tarihinde oy birliği ile karar verildi."
}