{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72)  Dava: Taraflar arasındaki menfi tespit davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı; dava konusu AVM’de bulunan dükkanların yarısının faal olduğu ve bu dükkanların ise bir kısmının AVM dışında olması sebebi ile ortak elektrik kullanmadığını, AVM içindeki bütün faal dükkanların ise kendilerine tahsis edilmiş bireysel aboneliklerinin olduğunu, ortak alan aboneliğinin kurulduğu tarihten beri aylık ortalama 4.000 TL ile 7,000 TL arasında elektrik faturası gelirken 2015/01 dönem faturasının 31,249,20 TL, 2015/02 dönem faturasının 17.677,40 TL, 2015/03 dönem faturasının ise 47.832,50 TL olmak üzere fahiş tahakkuk ettirildiğini, davalı şirkete bu konuda yapılan müracaata verilen cevapta sayaç okumasının yetkili memur eli ile değil uzaktan bağlantılı olarak yapıldığı ve sayacın T fazı besleme devresinin arızalı olduğu bu nedenle kayıt yapılamadığının belirtildiğini ancak 2015/04 dönem faturasına bakıldığında söz konusu faturanın 7.523,07 TL olması karşısında önceki faturalarda hata olduğunun belli olduğunu ileri sürerek; haksız tahakkuk ettirilen 2015/01, 2015/02 ve 2015/03 faturaları nedeniyle borçlu olmadığının tespitini talep etmiştir.  Davalı, davanın reddini istemiştir.  Mahkemece; 2012-2013 kış döneminde daha fazla elektrik tüketimi gerçekleştirilmiş olması ve dava konusu faturaların, davacının ortalama tüketim miktarı ile ve ortak alanlardaki güç ile uyumlu olduğu gerekçesiyle davanın reddine dair verilen karar, davacı tarafın temyizi üzerine Dairece verilen 03/07/2018 tarihli ve 2016/18923 E, 2018/7506 K. sayılı kararla; sayacın T fazında arıza olduğunun tespit edildiği, hükme esas alınan raporda ise davacının ortalama tüketimleri dikkate alınarak yansıtılan faturaların doğru olduğuna yönelik değerlendirme yapıldığı ancak bu tespitin Elektrik Piyasası Tüketici Hizmetleri Yönetmeliğinin 14. maddesine uygun olmadığı gerekçesi ile bozulmuştur.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde, davanın reddine karar verilmiş; hüküm, davacı tarafça temyiz edilmiştir.  1-Hükme esas alınan 27/11/2019 tarihli bilirkişi raporunda; dava konusu faturaların endeks tüketimlerine göre hesaplanan faturalar olduğu ve fatura içeriğinde ek tüketim ya da hesaplamaya dair bir tüketim bulunmadığı, davalı şirket tarafından eksik tüketim miktarına ilişkin hesabın 09/03/2015 tarihli hesap kartı ile ... göre yapıldığı ve dava konusu edilen dönemi kapsamadığı, davacının dava konusu edilen faturaların yüksekliğine dair itirazı sebebi ile sayaç değişimi öncesi ve sonrası günlük tüketimlerinin incelendiği ve sayaç değişimi öncesi günlük tüketimlerinin daha fazla olduğunun tespit edildiği, dolayısıyla bu faturaların normal tüketim faturası olduğunun tespit edildiği görüşüne yer verilmiş ise de, 2015/3 dönem faturası incelendiğinde ek tahakkuka ilişkin tüketimlerin yansıtıldığı dolayısıyla alınan bilirkişi raporunun hüküm vermeye yeterli olmadığı anlaşılmıştır.  O halde mahkemece; bozma ilamı doğrultusunda öncekiler dışında alanında uzman 3 kişilik bilirkişi heyetinden tarafların aşamalardaki itirazlarını ve bozma ilamını da karşılar şekilde bir rapor alınması ve hasıl olacak sonucuna göre bir karar verilmesi gerekirken, yanılgılı değerlendirmeler ile hazırlanmış bilirkişi raporu esas alınarak yazılı şekilde karar verilmesi doğru görülmemiş, bozmayı gerekmiştir.  2- Bozma nedenine göre, davacı tarafın diğer temyiz itirazlarının incelenmesine şimdilik gerek görülmemiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle hükmün HUMK'nın 428. maddesi gereğince davacı yararına BOZULMASINA, 2. bentte açıklanan nedenlerle davacı tarafın diğer temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}