{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki istirdat davasının mahkemece yapılan yargılaması sonucunda, dava hakkında karar verilmesine yer olmadığına yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı; davalı şirketlerin düzenlediği faturalar ile hukuka aykırı olarak kayıp-kaçak, dağıtım, iletim, sayaç okuma ve perakende satış hizmet bedellerini tahsil ettiğini ileri sürerek; fazlaya ilişkin hakkı saklı kalmak üzere, 77.569,25 TL’nin işleyecek avans faiziyle birlikte davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Davalı ... , davanın yetki yönünden, davalı ...Ş. ise esastan reddini istemiştir.  Mahkemece; davanın yetki yönünden reddine dair karar, davacı tarafın temyizi üzerine Dairece verilen 13/12/2016 tarihli ve 2016/18654 E. 2016/14625 K. sayılı kararı ile yapılmış olan yetki ilk itirazından yalnızca davalı ... ’ın yararlanacağı, davalı ... AŞ.'nin yetki ilk itirazından yararlanamayacağı gözetilmeden karar verilmesinin doğru görülmediği gerekçesi ile bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde; dava hakkında karar verilmesine yer olmadığına yönelik karar verilmiş, karar davacı vekilince temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle kararın bozma ilamına uygun olmasına göre, davacının yerinde bulunmayan sair temyiz itirazlarının reddi gerekir.  2- Dava, elektrik abonesi olan davacıdan tahsil edilen kayıp-kaçak vd. bedellerin istirdatı istemine ilişkindir.  Somut uyuşmazlıkta; mahkemece, davanın açıldığı tarihte davacının davayı açmakta haklı olduğu kabul edilmiş olmasına rağmen davacı lehine vekalet ücreti ve yargılama giderine hükmedilmemiş olması usul ve yasaya aykırı olup, bozmayı gerektirir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nın 438/7. maddesi hükmü gereğidir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle temyiz olunan kararının hüküm fıkrasının (3), (4) ve (5) numaralı bentlerinin çıkartılarak yerlerine sırasıyla;  \"3- Davacı tarafından sarf edilen 31,40 TL peşin harç ile 555,85TL yargılama giderinin davalıdan alınıp davacıya verilmesine  “4- Davalı tarafından yapılan yargılama giderlerinin davalı üzerinde bırakılmasına  “5- Davacı kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte olan AAÜT’ ne göre 1.980 TL vekalet ücretinin davalıdan alınarak davacıya verilmesine, davalı lehine vekalet ücreti takdirine yer olmadığına,” bentlerinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 21/01/2021 tarihinde oy birliği ile karar verildi."
}