{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Vasiyetnamenin açılması davasının mahkemece yapılan yargılaması sonucunda, vasiyetnamenin açılmış sayılmasına yönelik olarak verilen hükmün, süresi içinde mirasçılardan ... tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davada, mirasbırakan ...’e ait 30/10/2001 tarihli 5462 yevmiye nolu vasiyetnamenin açılıp okunması istenmiştir.  Mahkemece, vasiyetnamenin açılıp okunduğunun tespitine karar verilmiş; hüküm, mirasçılardan ... tarafından temyiz edilmiştir.  Vasiyetname, geçerli olup olmadığına bakılmaksızın, tesliminden başlayarak bir ay içinde mirasbırakanın yerleşim yeri Sulh Hakimi tarafından açılır. Vasiyetname açılırken bilinen mirasçılar ve diğer ilgililer, açılması sırasında diledikleri takdirde hazır bulunmak üzere çağrılır ve okunur (TMK.md.596) Vasiyetnamenin açılışını müteakip mirasta hak sahiplerinin her birine, vasiyetnamenin kendilerine ilişkin kısımlarının onaylı bir örneği tebliğ olunur (TMK m. 597). Lehlerine karşılıksız kazandırma yapılan kimselerin ve mirasçıların adresleri belli değilse kendilerine vasiyet ilanen tebliğ edilir (TMK.md.597/2). Sulh Hakimi, vasiyetnamenin kendisine teslimini müteakip gerekli koruma önlemlerini alır, olanak varsa ilgilileri dinleyerek yasal mirasçılara terekenin geçici olarak teslimine yahut resmen yönetilmesine karar verir ( TMK. md. 595/3) Vasiyetnamenin açılıp okunduğunun tespit edilmesinin amacı, mirasçıları ve lehine kazandırma yapılan kişileri bilgilendirme ve yasal haklarını kullanmayı temine yönelik bir işlemdir.  Görüldüğü gibi Sulh Hakiminin görevi, vasiyetnameyi belirlenen günde açarak, açılıp okunduğunun tutanağa geçirilmesi ve tutanağın altının hazır bulunanlar tarafından imzalanmasını sağlamak ve böylece açılma ve okunma işleminin tespitine karar vermek ve kararla birlikte açılan vasiyetnamenin örneğini ilgililere tebliğ etmek, mirasçılara istekleri halinde bir mirasçılık belgesi vermek ve terekeye dahil malları yasal mirasçılara geçici olarak teslim etmek, yahut resmi yönetimi emretmekten ibarettir.  Somut olayda, vasiyetname açılmak üzere çağrılan mirasçılara duruşmada okunmak suretiyle tebliğ edildiği kabul edilmiştir. Ancak vasiyetnamenin onaylı bir örneği kendilerine elden verilerek fiziki olarak tebliğ edilmediği gibi daha sonra da tebliğe çıkarılmamıştır. Böylece hak sahibinin vasiyetnameyi bizzat görmek suretiyle süresi içinde açabilecekleri şekle ilişkin itiraz ve dava hakları kısıtlanmıştır.  O halde mahkemece; gerekçeli kararda vasiyetnamenin onaylı bir örneğinin ilgililere tebliği hususunun eksik bırakılması doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün HUMK’nın 428. maddesi gereğince BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edenlere iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 21/01/2021 tarihinde oy birliği ile karar verildi."
}