{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil-tazminat davası sonunda, yerel mahkemece davanın reddine ilişkin olarak verilen mahkeme kararına karşı davacı tarafından yapılan istinaf başvurusu Bölge Adliye Mahkemesince esastan reddedilmiş olmakla dosya incelendi, Tetkik Hakimi ... 'ın raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, inançlı işlem ve vekalet görevinin kötüye kullanılması hukuksal nedenlerine dayalı tapu iptali-tescil, olmadığı takdirde tazminat isteğine ilişkindir.  Davacı, davalı ...′den aldıkları borcun teminatı olarak İbrahim′in isteği ve baskısıyla davalı ...′e vekaletame verdiğini, borcu ödemelerine rağmen verdiği vekaletnamenin bilgisi dışında kullanılması suretiyle 6 parsel sayılı taşınmazının danışıklı temliklere konu edildiğini ileri sürerek yapu iptali-tescile, aksi takdirde taşınmaz bedelinin davalı ...′den tahsiline karar verilmesini istemiştir.  Davalılar, iyiniyetli olduklarını da belirtip davanın reddini savunmuşlardır.  İddiaların kanıtlanamadığı gerekçesiyle davanın redddine ilişkin olarak verilen mahkeme kararına karşı davacı tarafından yapılan istinaf başvurusu Bölge Adliye Mahkemesince esastan reddedilmiştir.  Getirtilen kayıt ve belgelerden:  1- Dava konusu 6 parsel sayılı taşınmazın davacı ... adına kayıtlı iken, ... Noterliğinde düzenlenen 07.12.2009 tarihli vekaletname ile davacı ... tarafından gerek 6 nolu parselin satışı gerekse isim tashihi yetkisi içerir şekilde davalı ...′in köylüsü olan davalı ...′nun vekil tayin edildiği;  2- Vekil ...′in önce 14.12.2009 tarihinde ... Tapu Md.lüğüne başvurarak 18160 yev.s. işlemle tapu kaydında ... ... olan davacının soyadını Yıldız olarak düzelttirdiği, aynı tarihte (14.12.20009) 18164 yev. s. resmi akitte de davacı ...′ın 6 nolu parselini bilvekale 12.000TL bedelle davalı ...′e satış yoluyla devrettiği;  3- Davalı ...′in de 31.08.2012 tarihinde ... Noterliğinde düzenlenen ve 6 nolu parseli satma yetkisini içeren vekaletname ile Tömük Belediyesinde çalışan davalı ...′yi vekil tayin ettiği, vekil ... tarafından da 6 nolu parselin 05.09.2012 tarihli resmi akitte 13.000TL bedelle yeğeni olan davalı ...′ya satış yoluyla temlik edildiği, görülmektedir.  Hemen belirtilmelidir ki, davacı ...′ın bu olay nedeniyle ..., ... ve ... hakkında C.Savcılığına suç duyurusunda bulunması üzerine adı geçenler hakkında 02.01.2014 tarihli iddianame ile ″tefecilik″ suçundan ... 3. Asliye Ceza Mahkemesinde açılan 2014/43 es.s. kamu davasının yargılaması sırasında davalı ...′in beyanından, çekişmeli taşınmaz ile ilgili olarak davacı ... ile arasında inançlı işlem yapıldığı olgusunu kabul ettiği anlaşılmaktadır.  Bilindiği üzere, 5.2.1947 tarihli ve 20/6 sayılı İnançları Birleştirme Kararı gereği inançlı işlem iddiasının ispatı ancak yazılı delil ile mümkün ise de, davalının bu konuda hâkim huzurunda zapta geçirilmiş ikrar niteliğindeki beyanının da 6100 sayılı HMK′nin 188/1. maddesi uyarınca ispat sonucunu doğuracağı kuşkusuzdur.  O halde, mahkemece yapılacak iş; davacı ile davalı ... arasındaki inançlı işlem ilişkisi benimsenerek ikinci el konumundaki davalı ...′nın taşınmazı ediniminde iyiniyetli bulunup bulunmadığının açıklığa kavuşturulması olmalıdır.  Ne var ki, iyiniyet bakımından hükme yeterli bir araştırma yapıldığını söyleyebilme olanağı yoktur.  Hukukumuzda diğer çağdaş hukuk sistemlerinde olduğu gibi kişilerin huzur ve güven içerisinde alış verişte bulunmaları, satın aldıkları şeylerin ilerde kendilerinden alınabileceği endişelerini taşımamaları, dolayısıyla toplum düzenini sağlama düşüncesiyle, alan kişinin iyiniyetinin korunması ilkesi kabul edilmiştir. Bu amaçla 4721 sayılı Türk Medeni Kanunu'nun(TMK) 2. maddesinin genel hükmü yanında menkul mallarda 988. ve 989. maddelerinin ve tapulu taşınmazların el değiştirmesinde ise 1023. maddesinin özel hükümleri getirilmiştir.  Öte yandan, bir Devleti oluşturan unsurlardan biri insan unsuru ise, bunun kadar önemli olan ötekisi topraktır. İşte bu nedenle Devlet, nüfus sicilleri gibi tapu sicillerinin de tutulmasını üstlenmiş, bunların aleniliğini (herkese açık olmasını) sağlamış, iyi ve doğru tutulmamasından doğan sorumluluğu kabul etmiş, değinilen tüm bu sebeplerin doğal sonucu olarak da tapuya itimat edip taşınmaz mal edinen kişinin iyi niyetini korumak zorunluluğunu duymuştur. Belirtilen ilke TMK'nın 1023. maddesinde aynen \"tapu kütüğündeki sicile iyi niyetle dayanarak mülkiyet veya başka bir ayni hak kazanan üçüncü kişinin bu kazanımı korunur\" şeklinde yer almış, aynı ilke tamamlayıcı madde niteliğindeki 1024. maddenin 1.fıkrasında \"Bir ayni hak yolsuz olarak tesçil edilmiş ise bunu bilen veya bilmesi gereken üçüncü kişi bu tescile dayanamaz\" biçiminde öngörülmüştür.  Ancak, tapulu taşınmazların intikallerinde, huzur ve güveni koruma, toplum düzenini sağlama uğruna tapu kaydında ismi geçmeyen ama asıl malik olanın hakkı feda edildiğinden, iktisapta bulunan kişinin iyi niyetli olup olmadığının tam olarak tespiti büyük önem taşımaktadır. Gerçekten, bir yanda tapu sicilinin doğruluğuna inanarak iktisapta bulunduğunu ileri süren kimse, diğer yanda ise kendisi için maddi hatta bazı hallerde manevi büyük değer taşıyan ayni hakkını yitirme tehlikesi ile karşı karşıya kalan önceki malik bulunmaktadır. Bu nedenle yüzeysel ve şekilci bir araştırma ve yaklaşımın büyük mağduriyetlere yol açacağı, kişilerin Devlete ve adalete olan güven ve saygısını sarsacağı ve yasa koyucunun amacının ilk bakışta şeklen iyi niyetli gözükeni değil gerçekten iyi niyetli olan kişiyi korumak olduğu hususlarının daima göz önünde tutulması, bu yönde tüm delillerin toplanıp derinliğine irdelenmesi ve değerlendirilmesi gerekmektedir.  Nitekim bu görüşten hareketle, \"kötü niyet iddiasının def'i değil itiraz olduğu, iddia ve müdafaanın genişletilmesi yasağına tabii olmaksızın her zaman ileri sürülebileceği ve mahkemece kendiliğinden (resen) nazara alınacağı'' ilkeleri 8.11.1991 tarih 1990/4 esas 1991/3 sayılı İnançları Birleştirme Kararında kabul edilmiş, bilimsel görüşler de aynı doğrultuda gelişmiştir.  Hal böyle olunca; yukarıda değinilen ilkeler çerçevesinde gerekli araştırma yapılıp taraf tanıklarının ayrıntılı biçimde yeniden dinlenmesi, davacı ... ve ...′ın davalı ... ile tanışıklıklarının ya da akrabalıklarının bulunup bulunmadığı; bunun yanında, davalı ...′ün davalı ... ile tanışıklığının nereden kaynaklandığı hususlarında doyurucu bilgiler edinilmesi ve tüm deliller birlikte değerlendirilerek ...′nin yeğeni olan davalı ...′nın TMK′nin 1023. maddesinin koruyuculuğundan yararlanıp yararlanamayacağının kuşkuya yer bırakmayacak şekilde açıklığa kavuşturulması; ...′nın iyiniyetli olmadığı sonucuna varılması halinde, davacı ile davalı ... arasındaki inanç ilişkisi bakımından 6098 sayılı BK’nin 97. maddesinin de değerlendirilmesi ve sonucuna göre bir karar verilmesi gerekirken, yanılgılı değerlendirme ve eksik araştırma ile hüküm kurulması isabetsizdir.  Davacının açıklanan nedenlerden ötürü yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca Bölge Adliye Mahkemesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının aynı Kanun′un 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 1. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}