{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen tapu iptali ve tescil davası sonunda, yerel mahkemece birleştirilen davanın reddine, iddianın ispatlandığı gerekçesiyle asıl davanın kabulü ile 48.526,50-TL’nin yasal faizi ile birlikte davalı ...’dan tahsili ile ayrı ayrı davacılara ödenmesine ilişkin olarak verilen karar asıl ve birleştirilen davada davacılar ve davalı ... tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, tenkis isteğine ilişkindir.  Asıl ve birleştirilen davada davacılar, mirasbırakanları ...’un 993 ada 27 parsel sayılı taşınmaz üzerindeki 8 nolu bağımsız bölüm ile 1253 ada 986 parsel (ifraz ile 1153,1154,1155 ve 1156 parsel) 987 parsel (ifraz ile 1253 ada 1123,1124 ve 1125 parsel (ifraz ile 3049 ada 2 parsel, 3050 ada 2 parsel, 12309 ada 1 parsel ve 1253 ada 1173 parsel), 988 parsel (1253 ada 1120,1121,1122 parsel) ve 989 parsel (imar ile 5923 ada 4 parsel) sayılı taşınmazlarını davalı oğlu ...’a devrettiğini, ondan da 5923 ada 4 parsel sayılı taşınmazın diğer davalı kayınbiraderi ...’a devredildiğini, tarafların el ve iş birliği içerisinde hareket ettiklerini, temliklerin mirastan mal kaçırma amaçlı olduğunu, saklı paylarının ihlal edildiğini ileri sürerek, 5923 ada 4 parsel sayılı taşınmaz yönünden öncelikle miras payları oranında tapu iptali ve tescile, aksi halde tenkise, diğer taşınmazlar yönünden ise tenkise karar verilmesini istemişlerdir. Davacılardan ...’in yargılama sırasında ölümü üzerine mirasçıları davayı takip etmişlerdir.  Asıl ve birleştirilen davada davalı ..., dava konusu taşınmazların mirasbırakanı tarafından rücu şartlı olarak bağışlandığını, muvazaanın olmadığını belirterek davanın reddini savunmuştur.  Birleştirilen davada davalı ..., bedeli karşılığında dava konusu 5923 ada 4 parsel sayılı taşınmazı diğer davalı ...’dan satın aldığını, taraflar arasındaki önceye dayalı işlemlerden bilgi sahibi olmadığını belirterek davanın reddini savunmuştur.  Mahkemece, davanın kabulüne ilişkin olarak verilen karar Dairece; “...tenkis isteği yönünden gerekli araştırma ve incelemenin eksiksiz tamamlanması, taraf delillerinin toplanıp taşınmazların temlik şekillerinin irdelenmesi, davalının savunması üzerinde durulması, net terekenin saptanmasında murisin temlik dışı kalan taşınmazlarının gözetilmesi, bunun sonucu olarak saklı pay ve tasarruf nisabının belirlenmesi, murisin ölüm giderlerinin tespitiyle pasif terekesi içeresinde gösterilmesi, bu şekilde belirlenen pasif terekenin aktif terekeden indirilmesi suretiyle bulunan net tereke üzerinden tenkis hesabı yapılması suretiyle açıklanan hususları da kapsayacak şekilde uzman bilirkişilerden hükme ve denetime elverişli rapor alınması hasıl olacak sonuca göre bir karar verilmesi gerekirken eksik inceleme ile yetinilerek yazılı şekilde hüküm kurulmuş olması doğru değildir.” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonucunda ispatlanamadığı gerekçesiyle birleşen davanın reddine, iddianın ispatlandığı gerekçesiyle asıl davanın kabulü ile 48.526,50-TL’nin yasal faizi ile birlikte davalı ...’dan tahsili ile ayrı ayrı davacılara ödenmesine karar verilmiştir.  Dosya içeriğinden ve toplanan delillerden, mirasbırakan ...'un 13.06.2011 tarihinde öldüğü, geriye mirasçı olarak davacı kızları Binnaz ve ... ile davalı oğlu ... ve dava dışı çocukları İsmi, ..., ...’ın kaldığı, davacı ...’in yargılama sırasında 04.07.2014 tarihinde ölümü üzerine mirasçıları eşi ..., çocukları ....’nin davaya dahil edildikleri, mirasbırakan ... tarafından 993 ada 27 parsel sayılı taşınmaz üzerindeki 8 nolu bağımsız bölüm ile 1253 ada 986 parsel (ifraz ile 1153,1154,1155 ve 1156 parsel) 987 parsel (ifraz ile 1253 ada 1123,1124 ve 1125 parsel (ifraz ile 3049 ada 2 parsel, 3050 ada 2 parsel, 12309 ada 1 parsel ve 1253 ada 1173 parsel), 988 parsel (1253 ada 1120,1121,1122 parsel) ve 989 parsel (imar ile 5923 ada 4 parsel) sayılı taşınmazların davalı oğlu ...’a devredildiği, ondan da 5923 ada 4 parsel sayılı taşınmazın diğer davalı kayınbiraderi ...’a devredildiği anlaşılmaktadır.  Hemen belirtilmelidir ki, bozma kararına uyulmuş olmakla kazanılmış hak (usûli müktesep hak) kuralı uyarınca bozma kararında gösterilen şekilde inceleme yapılarak belirtilen hukuki esaslar gereğince karar verilmesi zorunludur. Bu hususun kamu düzeniyle ilgili olduğu tartışmasızdır.  Ne var ki; mahkemece bozma kararına uyulmasına rağmen bozma gerekleri tam olarak yerine getirilmediği gibi, bozmada işaret edilen hususlarda yetersiz bilirkişi raporu esas alınarak neticeye gidilmiştir.  Hal böyle olunca; hükmüne uyulan önceki bozma kararında değinilen hususlar gözetilmek suretiyle öncelikle miras bırakanın aktif ve pasif terekesinin sağlıklı olarak tespit edilmesi, ondan sonra uzman bilirkişi marifetiyle doğru bir şekilde sabit tenkis oranı belirlenerek çekişmeli taşınmazların belirlenen sabit tenkis oranında bölünüp bölünemeyeceği araştırılmalı, bölünmesi mümkün ise taraflar adına tesciline karar verilmesi, bölünmesi mümkün değil ise davalı tarafa bu aşamada Türk Medeni Kanunu'nun 564. maddesi gereğince tercih hakkının hatırlatılması, ondan sonra 11.11.1994 günlü 4/4 sayılı içtihadı birleştirme kararı uyarınca süratle sabit tenkis oranına göre bölünemeyen malın, tercih hakkının kullanıldığı gündeki fiyatlara göre değerinin belirlenmesi, önceki bozma ilamında değinilen ilkeler gözetilerek eksiksiz bir şekilde araştırma ve incelemenin tamamlanması ve hasıl olacak sonuç çerçevesinde bir karar verilmesi gerekirken noksan soruşturma ile yetinilip hatalı bilirkişi raporu esas alınmak suretiyle bulunan miktarın tenkisine karar verilmiş olması doğru değildir.  Tarafların yerinde bulunan temyiz itirazlarının kabulü ile hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}