{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 140, 362) (6098 S. K. m. 237, 504, 506) (818 S. K. m. 213, 390) (4721 S. K. m. 2, 3, 706) (2644 S. K. m. 26) (YİBK 01.06.1990 T. 1989/3 E. 1990/4 K.) (YİBK 01.04.1974 T. 1974/1 E. 1974/2 K.)  Taraflar arasında görülen tapu iptali ve tescil-alacak davası sonunda, yerel mahkemece asıl davanın kabulüne, karşı davanın reddine ilişkin verilen kararın taraflarca istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince davacılar-karşı davalıların istinaf başvurusunun esastan reddine, davalılar-karşı davacıların istinaf başvurusunun kabulü ile ilk derece mahkemesi hükmünün ortadan kaldırılarak asıl davanın usulden reddine, karşı davanın ise asastan reddine dair verilen karar taraf vekillerince yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.  Asıl dava, tapu iptali ve tescil; karşı dava ise alacak isteğine ilişkindir.  Davacı-karşı davalılar, mirasbırakan babaları ...’nun davalı oğlu ...’a verdiği vekaletname ile paydaşı olduğu 9 parsel sayılı taşınmazı için kat karşılığı inşaat sözleşmesi yaptığını, bu sözleşme ile mirasbırakana isabet eden 2 ve 5 nolu bağımsız bölümlerin vekil ... tarafından davalı kızı ...’e satış suretiyle devredildiğini, işlemlerin muvazaalı olarak ve vekalet görevi kötüye kullanılarak yapıldığını ileri sürerek, tapu kayıtlarının iptali ile miras payları oranında adlarına tesciline, olmadığı takdirde tenkise karar verilmesini istemişler, karşı davanın reddini savunmuşlardır.  Davalı-karşı davacılar, ...’un taşınmazda mirasbırakan ile eşit paya sahip olduğunu, mirasbırakanın hastalığı ve şahsi bakımı ile maddi ve manevi olarak sadece ...’un ilgilendiğini, mirasbırakanın da bu nedenle ...’a çekişme konusu taşınmazların satışı için vekaletname verdiğini belirterek asıl davanın reddini savunmuşlar, karşı davalarında; inşaat için para harcadıklarını, çekişme konusu taşınmazlar için yapılan elektrik, su, doğalgaz abonelikleri ve sayaç bağlama ücretleri ile belediyeye ödenen işgaliye ücreti, harç, vergi ve benzeri giderler ile mirasbırakanın tedavi giderlerinin ... tarafından karşılandığını ve bunun için bankadan kredi çekildiğini belirterek toplamda 42.600 TL harcama yapıldığını ileri sürerek, mahkemece tenkise karar verilmesi halinde bu harcamaların tenkis hükümleri gereğince dikkate alınarak ödenecek tazminattan davacıların miras payı oranında düşülmesine karar verilmesini istemişlerdir.  Mahkemece, davalı ...’un vekalet görevini kötüye kullandığı, davalı ...’in de ...’un kızı olup bu durumu bilebilecek konumda olduğu gerekçesiyle asıl davanın kabulüne, ispatlanamadığı gerekçesiyle karşı davanın reddine ilişkin verilen kararın taraflarca istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince davacılar-karşı davalıların istinaf başvurusunun esastan reddine, davalılar-karşı davacıların istinaf başvurusunun kabulü ile ilk derece mahkemesi hükmünün ortadan kaldırılarak asıl davanın usulden reddine, karşı davanın ise esastan reddine karar verilmiştir.  Bilindiği üzere, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun(HMK) 362/1-a maddesi uyarınca, 2019 yılı itibariyle dava değeri 58.800,00-TL'den az olan davalara ait bölge adliye mahkemesi kararlarına karşı temyiz yoluna gidilemeyeceği öngörülmüştür.  Somut olayda, karşı dava, alacak isteğine ilişkin olup, 5.000,00 TL değer gösterilmek suretiyle açılmış, yargılama sırasında ıslahla talep 42.600,00 TL’ye yükseltilmiş, ilk derece mahkemesince karşı dava reddedilmiş, kararın istinafı üzerine Bölge Adliye Mahkemesince 08.10.2019 tarihinde karşı davanın istinaf isteğinin esastan reddine karar verilmiştir.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtayca da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle, temyiz kesinlik sınırı içinde kaldığı anlaşılan karşı dava yönünden karşı davacının temyiz dilekçesinin değerden REDDİNE,  Asıl dava davacılarının temyiz itirazlarına gelince;  Dosya içeriği ve toplanan delillerden; 1934 doğumlu mirasbırakan ...’nun 04.06.2016 tarihinde ölümü üzerine, geriye mirasçı olarak davacı kızları ... ve ... ile davalı oğlu ... ve dava dışı eşi ...’nın kaldıkları, mirasbırakan ...’ın ... 19. Noterliğinin 14.01.2014 tarih ve 1631 yevmiye sayılı vekaletnamesi ile davalı oğlu ...’u vekil tayin ettiği, mirasbırakana ait 1357 ada 9 parsel sayılı taşınmazdaki 2 ve 5 nolu bağımsız bölümlerin vekili ... eliyle 04.12.2015 tarihinde kızı olan davalı ...’e satış suretiyle devredildiği, mirasbırakanın eşi ...’nın yerel mahkeme hükmünden sonra 08.12.2017 tarihinde öldüğü anlaşılmaktadır.  Borçlar Kanununun temsil ve vekalet akdini düzenleyen hükümlerine göre, vekalet sözleşmesi büyük ölçüde tarafların karşılıklı güvenine dayanır. Vekilin borçlarının çoğu bu güven unsurundan, onun vekil edenin yararına ve iradesine uygun davranış yükümlülüğünden doğar.  6098 s. Türk Borçlar Kanununda (TBK) sadakat ve özen borcu, vekilin vekil edene karşı en önde gelen borcu kabul edilmiş ve 506. maddesinde (818 s. Borçlar Kanununun 390.) maddesinde aynen; \"Vekil, vekâlet borcunu bizzat ifa etmekle yükümlüdür. Ancak vekile yetki verildiği veya durumun zorunlu ya da teamülün mümkün kıldığı hâllerde vekil, işi başkasına yaptırabilir.  Vekil üstlendiği iş ve hizmetleri, vekâlet verenin haklı menfaatlerini gözeterek, sadakat ve özenle yürütmekle yükümlüdür.  Vekilin özen borcundan doğan sorumluluğunun belirlenmesinde, benzer alanda iş ve hizmetleri üstlenen basiretli bir vekilin göstermesi gereken davranış esas alınır.\" hükmüne yer verilmiştir. Bu itibarla vekil, vekil edenin yararına ve iradesine uygun hareket etme, onu zararlandırıcı davranışlardan kaçınma yükümlülüğü altındadır. Vekâletin kapsamı, sözleşmede açıkça gösterilmemişse, görülecek işin niteliğine göre belirlenir. (TBK'nin 504/1) Sözleşmede vekaletin nasıl yerine getirileceği hakkında açık bir hüküm bulunmasa veya yapılan işlem dış temsil yetkisinin sınırları içerisinde kalsa dahi vekilin bu yükümlülüğü daima mevcuttur. Hatta malik tarafından vekilin bir taşınmazın satışında, dilediği bedelle dilediği kimseye satış yapabileceği şeklinde yetkili kılınması, satacağı kimseyi dahi belirtmesi, ona dürüstlük kuralını, sadakat ve özen borcunu göz ardı etmek suretiyle, makul sayılacak ölçüler dışına çıkarak satış yapma hakkını vermez. Vekil edenin yararı ile bağdaşmayacak bir eylem veya işlem yapan vekil değinilen maddenin son fıkrası uyarınca sorumlu olur. Bu sorumluluk BK'de daha hafif olan işçinin sorumluluğuna kıyasen belirlenirken, TBK'de benzer alanda iş ve hizmetleri üslenen basiretli bir vekilin sorumluluğu esas alınarak daha da ağırlaştırılmıştır.  Öte yandan, vekil ile sözleşme yapan kişi 4721 s. Türk Medeni Kanunu'nun (TMK) 3. maddesi anlamında iyi niyetli ise yani vekilin vekalet görevini kötüye kullandığını bilmiyor veya kendisinden beklenen özeni göstermesine rağmen bilmesine olanak yoksa, vekil ile yaptığı sözleşme geçerlidir ve vekil edeni bağlar. Vekil vekalet görevini kötüye kullansa dahi bu husus vekil ile vekalet eden arasında bir iç sorun olarak kalır, vekil ile sözleşme yapan kişinin kazandığı haklara etkili olamaz.  Ne var ki, üçüncü kişi vekil ile çıkar ve işbirliği içerisinde ise veya kötü niyetli olup vekilin vekalet görevini kötüye kullandığını biliyor veya bilmesi gerekiyorsa vekil edenin sözleşme ile bağlı sayılmaması, TMK'nin 2. maddesinde yazılı dürüstlük kuralının doğal bir sonucu olarak kabul edilmelidir. Söz konusu yasa maddesi buyurucu nitelik taşıdığından hakim tarafından kendiliğinden (resen) göz önünde tutulması zorunludur. Aksine düşünce kötü niyeti teşvik etmek en azından ona göz yummak olur. Oysa bütün çağdaş hukuk sistemlerinde kötü niyet korunmamış daima mahkum edilmiştir. Nitekim uygulama ve bilimsel görüşler bu yönde gelişmiş ve kararlılık kazanmıştır.  Hemen belirtmek gerekir ki, davacılar tarafından vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı olarak mirasçı olmayan kayıt maliki ... aleyhinde pay oranında açılan davanın dinlenme olanağı bulunmadığından Bölge Adliye Mahkemesince, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı iptal-tescil isteği yönünden asıl davanın usulden reddine karar verilmesinde bir isabetsizlik yoktur.Asıl dava davacılarının bu yöne ilişkin yerinde görülmeyen temyiz itirazlarının reddine.  Asıl dava davacılarının diğer temyiz itirazlarına gelince;  6100 sayılı HMK’nın 140/3. maddesinde; \"Ön inceleme duruşmasının sonunda, tarafların sulh veya arabuluculuk faaliyetinden bir sonuç alıp almadıkları, sonuç alamadıkları takdirde anlaşamadıkları hususların nelerden ibaret olduğu tutanakla tespit edilir. Bu tutanağın altı, duruşmada hazır bulunan taraflarca imzalanır. Tahkikat bu tutanak esas alınmak suretiyle yürütülür.\" hükmüne yer verilmiştir.  Somut olayda, davacılar tarafından dava dilekçesinde vekalet görevinin kötüye kullanılması ve muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğinde bulunulmuş, ilk derece mahkemesince de ön inceleme duruşmasında uyuşmazlık bu şekilde tespit edilmiştir. Ne varki, ilk derece mahkemesi gerekçesinde uyuşmazlığın vekalet görevinin kötüye kullanılması hukuksal nedenine dayandığı ve bu hususun da ispatlandığını belirterek davanın kabulüne karar vermiş, Bölge Adliye Mahkemesince de aynı hukuki nitelendirme benimsenmiş olup, davacıların muris muvazaası hukuksal nedenine dayalı iptal tescil isteği yönünden bir inceleme ve değerlendirme yapılmamıştır.  Bilindiği üzere, uygulamada ve öğretide \"muris muvazaası\" olarak tanımlanan muvazaa, niteliği itibariyle nisbi (mevsuf-vasıflı) muvazaa türüdür. Söz konusu muvazaada mirasbırakan gerçekten sözleşme yapmak ve tapulu taşınmazını devretmek istemektedir. Ancak mirasçısını miras hakkından yoksun bırakmak için esas amacını gizleyerek, gerçekte bağışlamak istediği tapulu taşınmazını, tapuda yaptığı resmi sözleşmede iradesini satış veya ölünceye kadar bakma sözleşmesi doğrultusunda açıklamak suretiyle devretmektedir.  Böyle bir durumda, yerleşmiş Yargıtay içtihatlarında ve 01.04.1974 tarihli 1/2 sayılı İçtihadı Birleştirme Kararında açıklandığı üzere görünürdeki sözleşme tarafların gerçek iradelerine uymadığından, gizli bağış sözleşmesi de Türk Medeni Kanunu'nun (TMK) 706., Türk Borçlar Kanunu'nun (TBK) 237., (Borçlar Kanunu'nun (BK) 213.) ve Tapu Kanunu'nun 26. maddelerinde öngörülen şekil koşullarından yoksun bulunduğundan, saklı pay sahibi olsun veya olmasın miras hakkı çiğnenen tüm mirasçılar dava açarak resmi sözleşmenin muvazaa nedeni ile geçersizliğinin tespitini ve buna dayanılarak oluşturulan tapu kaydının iptalini isteyebilirler.  Bu tür uyuşmazlıkların sağlıklı, adil ve doğru bir çözüme ulaştırılabilmesi, davalıya yapılan temlikin gerçek yönünün, diğer bir söyleyişle mirasbırakanın asıl irade ve amacının duraksamaya yer bırakmayacak biçimde ortaya çıkarılmasına bağlıdır. Bir iç sorun olan gizlenen gerçek irade ve amacın tespiti ile durumun aydınlığa kavuşturulması genellikle zor olduğundan bu yöndeki delillerin eksiksiz toplanılması yanında birlikte ve doğru şekilde değerlendirilmesi de büyük önem taşımaktadır. Bunun için de ülke ve yörenin gelenek ve görenekleri, toplumsal eğilimleri, olayların olağan akışı, mirasbırakanın sözleşmeyi yapmakta haklı ve makul bir nedeninin bulunup bulunmadığı, davalı yanın alım gücünün olup olmadığı, satış bedeli ile sözleşme tarihindeki gerçek değer arasındaki fark, taraflar ile mirasbırakan arasındaki beşeri ilişki gibi olgulardan yararlanılmasında zorunluluk vardır.  Hâl böyle olunca, 6100 sayılı HMK'nın 140/3. maddesi uyarınca ön inceleme duruşmasında uyuşmazlığın vekalet görevinin kötüye kullanılması ve muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil davası olarak nitelendirildiği gözetilmek suretiyle, muris muvazaası hukuksal nedenine dayalı istek yönünden yukarıda değinilen ilkeler çerçevesinde araştırma ve inceleme yapılması, taraf delillerinin toplanıp değerlendirilmesi, varılacak sonuç çerçevesinde bir karar verilmesi gerekirken, hukuki nitelemede hataya düşülerek, yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Asıl davada davacılar vekilinin değinilen yön itibari ile yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi kararının BOZULMASINA, HMK’nun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 2.Hukuk Dairesi’ne gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}