{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 140)  Taraflar arasında görülen davada;  Davacı, 1219 ada 10 parsel sayılı taşınmazda maliki olduğu çekişme konusu 26 no’lu bağımsız bölümün satışı için dava dışı ... ...’na vekaletname verdiğini, adı geçen vekil ile dava dışı ... ... ve davalının kendi aralarında anlaşarak dava konusu taşınmazı muvazaalı şekilde, hile ve ikraha dayalı olarak davalı üzerine geçirdiklerini, davalıya herhangi bir daire satmadığı gibi onu tanımadığını, ... 1. Tüketici Mahkemesinin 2015/921 Esas sayılı dosyasında kayıtlı tazminat davasının dava dilekçesinin kendisine tebliği üzerine çekişmeli bağımsız bölümün hileli bir şekilde satılmış olduğunu, vekalete istinaden dava dışı ... ... tarafından satışın yapıldığını öğrendiğini, 28.12.2009 tarihli Taahhütname başlıklı belgeye göre, dava konusu taşınmazın dava dışı ... İnşaat ... San. ve Tic. AŞ’nin ortağı olan dava dışı ... ...’ın borcuna karşılık teminat olmak üzere davalıya verildiğinin anlaşıldığını, taşınmazın satışına ilişkin bir irade olmadığını, bedelin de çok düşük olduğunu ileri sürerek dava konusu 1219 ada 10 parsel sayılı taşınmazda bulunan 26 no’lu bağımsız bölümün tapu kaydının iptali ile adına tescilini istemiş; davacı vekili 29.06.2016 tarihli dilekçesinde, gelen tapu kayıtlarına göre, dava konusu taşınmazın dava tarihinden önce 26.04.2012 tarihinde davalı tarafından dava dışı...’e devri nedeniyle dava dilekçesindeki talebini,“taşınmazın 26.04.2010 satış tarihindeki gerçek bedelinin tespiti ile bu tarihten itibaren yasal faiziyle birlikte davalıdan tahsiline” şeklinde ıslah ettiğini, sair hususlarda dava dilekçesini aynen tekrar ettiğini beyan etmiş; 24.01.2017 tarihli dilekçesinde, dava dışı vekil ... ...’nun, sadakat ve özen borcu içinde hareket etmediğini, vekilin zararlandırıcı davranıştan kaçınma yükümlülüğü olup, davalının da iyiniyetli olmadığını; 26.01.2018 tarihli dilekçesinde, delil olarak sunduğu taahhütname belgesine göre, dava konusu taşınmazın dava dışı ... AŞ.nin ortaklarından dava dışı...’ın borcuna karşılık teminat olmak üzere dava dışı vekil ... ... tarafından davalı ...’a devredildiğini, gerçek bir satış olmadığını, iradesine uygun hareket etmeyen vekilin, sadakat ve özen borcuna aykırı davrandığını, satış tarihi itibariyle 90.000 TL değerinde olan taşınmazın tapuda 11.000 TL bedelle davalıya devredildiğini, davalının da iyiniyetli olmadığını beyan etmiştir.  Davalı, dava dışı ... AŞ. ile yaptıkları 28.12.2009 tarihli “İnşaat Yapım ve Taahhüt Sözleşmesi” uyarınca çekişmeli taşınmazı dava dışı ...’ın borcuna mahsuben 95.870,00 TL bedelle satın aldığını, sözleşmede teslim süresi 31.12.2010 yazdığı halde teslimde yaşanan gecikme üzerine sözleşme tarafı olan ... AŞ.ye 25.04.2012 tarihinde cezai şart isteğiyle ilgili ihtarname gönderdiğini, bedeller arasında fark bulunmadığını, dava dışı ...’dan olan senet alacağını dava dışı ... AŞ’e temlik ettiğini, taşınmazın 4 yıldır kayıt maliki olmadığı için kendisine husumet yöneltilemeyeceğini, davanın hak düşürücü süre içinde açılmadığını, davacının eşi olan dava dışı vekil ... ...’nun aynı zamanda dava dışı ... AŞ’nin yetkilisi olup, davacının da satıştan haberdar olduğunu belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, davanın muvazaaya dayalı olup, iddianın sübut bulmadığı gerekçesiyle davanın reddine dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, davanın hile ve muvazaa iddiasına dayalı olup, iddianın kanıtlanamadığı, davacının iradesine uygun olarak çekişmeli taşınmazın, davalıya satış suretiyle temlik edildiği gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle 6100 sayılı Hukuk Muhakemeleri Kanununn 140/3. maddesi gereğince uyuşmazlığın hile ve muvazaa olarak nitelendirildiği, tahkikatın bu kapsamda yürütüldüğü gözetilerek yazılı şekilde karar verilmesi doğru olduğuna göre, davacı vekilinin yerinde görülmeyen temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90 TL. bakiye onama harcının temyiz eden davacıdan alınmasına, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}