{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " VASİYETNAMENİN İPTALİ-TAPU İPTALİ VE",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen vasiyetnamenin iptali, tapu iptali ve tescil, tenkis, elatmanın önlenmesi, ecrimisil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar taraflarca yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava ve birleştirilen dava; vasiyetnamenin iptali, tapu iptali-tescil ve tenkis; karşı dava, el atmanın önlenmesi ve ecrimisil isteklerine ilişkindir.  Davacı; 4 parsel sayılı taşınmazdaki 2 nolu bağımsız bölümün mirasbırakanı Olgun ... tarafından ölmeden kısa bir süre önce davalı Vakfa hibe ettiğini öğrendiklerini, mirasbırakanın yaşlı ve hastalıklı olarak öldüğünü, yapılan işlemin mirasçıdan mal kaçırma amacına ve mahfuz hisseyi bertaraf etmeye yönelik bulunduğunu ileri sürerek asıl ve birleşen davalarda vasiyetnamenin iptaline, tapu iptali-tescile ve tenkise karar verilmesini istemiştir.  Davalı ..., işlemlerin geçerli olduğunu belirtip davaların reddini savunmuş; davacıya karşı açtığı birleşen davasında da, taşınmaza el atmanın önlenmesine ve ecrimisile karar verilmesini talep etmiştir.  Tenkis isteğinin kabulüne diğer isteklerin reddine ilişkin mahkeme kararı Dairece araştırma yetersizliğinden ötürü bozulmuş; mahkemece, bozmaya uyularak tamamlanan yargılama sonunda asıl ve birleşen davanın tenkis ve ecrimisil yönlerinden kısmen kabulüne karar verilmiş; hüküm, taraflarca temyiz edilmiştir.  Gerçekten de; dosya içeriği, toplanan deliller ve hükmüne uyulan bozma ilamı içeriği dikkate alınmak suretiyle tamamlanan yargılama sonucunda tenkis isteğinin kabulüne, vasiyetnamenin iptali ile tapu iptali-tescil isteklerinin reddine ve konusuz kalan el atmanın önlenmesi isteği hakkında hüküm kurulmasına yer olmadığına karar verilmesinde bir isabetsizlik bulunmadığından, tarafların öteki temyiz itirazlarının reddiyle, anılan istekler bakımından usul ve yasaya uygun olan hükmün ONANMASINA,  Ne var ki, mahkemece ecrimisil isteği bakımından oluşturulan gerekçe ile kurulan hüküm arasında çelişki yaratılması doğru değildir.  Bilindiği üzere; 6100 sayılı Hukuk Muhakemeleri Kanununun 297. maddesinde hükmün kapsamının hangi hususları içereceği düzenlenmiş olup, aynı maddenin (c) fıkrasında, ''Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebeplerini'' içermesi gerektiği belirtilmiştir.  Aynı Yasanın 298/2. maddesinde ise, ''Gerekçeli karar, tefhim olunan hüküm sonucuna aykırı olamaz.'' düzenlemesine yer verilmiş; anılan bu düzenleme uyarınca, duruşma tutanağına geçirilen hüküm sonucu ile gerekçe arasında farklılık yaratılamayacağı kuralı kabul edilmiştir.  Hemen belirtmek gerekir ki; mahkeme kararları, gerekçesi ve hüküm fıkrası ile bir bütün olup gerekçe ile hüküm sonucu arasında açık bir çelişkinin bulunmaması asıldır. Gerekçede gösterilen nedenlerle hüküm kısmının birbirine uymamasının çelişki yaratacağı ve kararların farklı ve çelişkili olmasının mahkemelere olan güven ilkesini zedeleyeceği kuşkusuzdur.  Hal böyle olunca, ecrimisil isteği bakımından kararın gerekçe kısmında, birleşen davanın davalısının iyiniyetli olduğunun kabulü gerektiği belirtildiği halde hüküm kısmında iyiniyetli olmadığından bahisle aleyhine ecrimisile karar verilerek gerekçe ile hüküm arasında çelişki yaratılması nedeniyle hüküm bozulmalıdır.  Tarafların bu yöne değinen temyiz itirazları yerinde bulunduğundan kabulüyle, hükmün (6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla) 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 428. maddesi uyarınca BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliğiyle karar verildi."
}