{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 150) (6102 S. K. m. 640, 701)  Dava ve Karar: Taraflar arasında görülen tapu iptali ve tescil davası sonunda yerel mahkemece, davacı ... yönünden davanın kabulüne, katılan diğer davacılar yönünden davanın açılmamış sayılmasına ilişkin olarak verilen karar davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, tapu iptal tescil isteğine ilişkindir.  Davacı ..., ... Vakfından icareli dava konusu 249 ada 34 parsel sayılı taşınmazın 3/6 payının mirasbırakanı ... adına kayıtlı iken, davalı Vakıflar İdaresi tarafından kayıt malikinin mirasçı bırakmadan öldüğü iddiası ile açılan dava sonucunda yeterli araştırma yapılmadan vakfı adına tescil edildiğini, kendisinin kayıt maliki ...’nın mirasçısı olduğunu ileri sürerek tapu kaydının iptali ile adına tescilini istemiş; yargılama sırasında ...’nın diğer mirasçısı ...’ın mirasçıları olarak ...ve ... ... davaya katılmışlardır.  Davalı Vakıflar İdaresi, önceki kayıt maliki ile veraset ilamındaki kişinin aynı kişi olup olmadığının saptanması gerektiğini belirterek davanın reddini savunmuştur.  Mahkemece, iddianın sübut bulduğu gerekçesiyle davanın kabulüne dair verilen karar Dairece, “... çekişme konusu 249 ada 34 parsel sayılı taşınmazdaki 3/6 payın ... adına kadastro ile tescil edildiği gözetilerek, kadastro tespitine dayanak 17.11.1340 tarihli tapu kaydının tüm tedavülleri ve diğer tüm dayanak belge suretlerinin merciinden temini ile gerektiğinde kayıtlar üzerinde bilirkişi incelemesi de yaptırılmak suretiyle davacının mirasbırakanı ... ile kayıt malikinin aynı kişi olup olmadığının tereddüde yer bırakmayacak şekilde nüfus kayıtları da denetlenmek suretiyle açıklığa kavuşturulması ve hasıl olacak sonuca göre bir karar verilmesi gerekirken anılan hususların gözardı edilmiş olması doğru değildir. Öte yandan kabule göre de, ... 5. Sulh Hukuk Mahkemesinin 04.05.2010 tarihli ve 2009/514 Esas, 2010/494 Karar sayılı veraset ilamı ile mirasçıları saptanan ...’in tüm mirasçılarının davada yer almış olduğu gözetilerek ... adına kayıtlı 3/6 payın tüm mirasçıları adına miras payları oranında tesciline karar verilmesi gerekirken davacı ... adına tesciline karar verilmiş olması da isabetsizdir.” gerekçesiyle bozulmuş; mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, iddianın sübut bulduğu gerekçesiyle davacı ... yönünden davanın kabulü ile miras payı oranında iptal tescile, katılan davacılar ...ve ... yönünden ise HMK’nin 150. maddesi gereğince davanın açılmamış sayılmasına karar verilmiştir.  Dosya içeriği ve toplanan delillerden, çekişme konusu arsa vasıflı 239 ada 34 parsel sayılı taşınmazın 30.11.1951 tarihinde kadastro ile 3/6 payının ..., 1/6 payının ..., 1/6 payının ..., 1/6 payının da ...adına tescil edildiği, davalı Vakıflar İdaresi tarafından hasımsız olarak açılan dava sonucunda ... 2. Asliye Hukuk Mahkemesinin 1989/449-634 Esas-Karar sayılı ilamı ile kayıt maliklerinin mirasçı bırakmadan öldüğü gerekçesiyle taşınmazın 27.02.1990 tarihinde ... Vakfı adına tescil edildiği, davacı ...’in, paydaşlardan ...’nın mirasçısı olduğunun ... 5. Sulh Hukuk Mahkemesinin 04.05.2010 tarihli ve 2009/514 Esas, 2010/494 Karar sayılı veraset ilamı ile saptandığını ileri sürerek tapu iptal ve tescil isteğiyle eldeki davayı açtığı, yargılama sırasında ...’nın diğer mirasçısı ...’ın mirasçılarının da davada yer aldığı ve tüm mirasçılar adına tesciline karar verilmesini istediği, ... 1. Sulh Hukuk Mahkemesinin 2011/148 Esas 2011/849 Karar sayılı 04.10.2011 tarihli kararına göre, davacısı ..., davalısı ... Defterdarı olup, dava konusu 249 ada 34 parsel sayılı taşınmaza komşu dava dışı 35 parsel sayılı taşınmazla ilgili olarak kayyımlık kararının kayıt maliki ... yönünden kaldırılmasına karar verildiği, kararın derecattan geçerek 21.08.2012 tarihinde kesinleştiği , eldeki davada bozma ilamına uyularak yapılan yargılama sırasında alınan bilirkişi raporuna göre, tapu kayıtları üzerinde yapılan inceleme sonucu dava konusu 34 parsel ile dava dışı komşu 35 parsel sayılı taşınmaza 17.11.1340 tarih 2580 sıra no’lu aynı zabıt kaydının uygulandığının, anılan zabıt kaydının dava konusu parsele uyduğunun ve bu parsellerin maliklerinin aynı kişiler olduklarının bildirildiği, mahkemece, bozmaya uyularak yapılan yargılama sonucunda, davacılardan ... yönünden davanın kabulüne, bir kısım davacı yönünden ise davanın HMK 150. maddesi uyarınca açılmamış sayılmasına karar verildiği anlaşılmaktadır.  Hemen belirtilmelidir ki; dava, yolsuz tescil hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkin olup, davacılar arasında zorunlu dava arkadaşlığı bulunmaktadır. Zorunlu dava arkadaşlığında 3. kişiler aleyhine açılan davalarda birlikte hareket etme zorunluluğu olduğu kuşkusuzdur. Eldeki dava, davacı ... tarafından açılmış, yargılama sırasında ... mirasçıları olan ...ve ... de davaya katılmış, tüm mirasçılar adına tescile karar verilmesi istenilmiş olmakla iştirak sağlanmıştır. Zira, davaya katılan mirasçılarla birlikte tereke dışında mirasçı kalmamıştır. Nitekim önceki bozma ilamında da bu duruma işaret edilmiştir. Yargılama aşamasında tüm mirasçılar davada yer almış olmakla taraf sıfatı yönünden dava şartı tamamlandığına göre, artık bu davanın tüm mirasçılar tarafından ya da TMK’nin 640. maddesi uyarınca atanacak tereke temsilcisi huzuruyla yürütülmesi zorunludur.  O halde, eldeki davada davacılar ...ve ...’nin davayı takip etmemeleri halinde yapılacak iş, terekeye temsilci atanmasını sağlayıp, tereke temsilcisi aracılığı ile yargılamaya devam etmek olması gerekirken, TMK’nin 701. ve devamı maddelerine aykırı şekilde adı geçen mirasçılar yönünden, davanın takipsiz bırakıldığı gerekçesiyle açılmamış sayılma kararı verilemez. Bu husus taraf sıfatıyla ilgili dava şartı olduğu ve yargılamanın her aşamasında re’sen gözetilmesi gerektiği için temyiz edenin sıfatına bakılmaksızın denetime tabidir.  Hal böyle olunca; TMK’nin 640. maddesi gereğince terekeye temsilci atanması sağlanarak yargılamaya devam edilmesi gerekirken, bu hususun göz ardı edilerek yazılı şekilde karar verilmesi doğru değildir.  Öte yandan, bozmaya uyan mahkemenin bozma kararında belirtildiği şekilde işlem yapmak ve orada gösterilen doğrultuda hareket etmek zorunluluğu bulunmaktadır. Bu durumda bozmaya uyulmakla taraflar lehine usuli kazanılmış hak doğacağından artık mahkemece bozma gereklerini yerine getirme zorunluluğu doğar.  Ne var ki; mahkemece, bozma kararına uyulmasına rağmen, bozma gerekleri tam olarak yerine getirilmemiştir.  Şöyle ki; bozma ilamında, nüfus kayıtları da denetlenmek suretiyle davacı yanın mirasbırakanı ... ile kayıt malikinin aynı kişi olup olmadıklarının tereddüte mahal bırakmayacak şekilde açıklığa kavuşturulması gerektiği belirtilmiş olmasına rağmen, davacı yanın mirasbırakanı ...’in bütün üst ve alt soyunu gösterir şekilde nüfus kayıtları getirtilip, kayıt maliki ...’nın nüfus bilgileri ile kıyaslanarak ve gerektiğinde bilirkişi incelemesi yaptırılıp diğer delillerle birlikte değerlendirilerek varılacak sonuç çerçevesinde bir karar verilmesi gerekirken, eksik incelemeyle yazılı şekilde karar verilmesi doğru değildir.  Kabule göre de, karar başlığında katılan davacı ...’ye yer verilmemiş olması ve davacı tarafça davalının Vakıflar Genel Müdürlüğü ... 2. Bölge Müdürlüğü olarak düzeltildiği halde karar başlığında davalının ... şeklinde gösterilmesi de doğru olmamıştır.  Sonuç: Davalı vekilinin değinilen yönlerden yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}