{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 438)  Taraflar arasında görülen davada:  Davacı, mirasbırakanı ...’in maliki olduğu 23 parsel sayılı taşınmazdaki 2, 4 ve 6 nolu bağımsız bölümlerin murisin ehliyetsiz olduğu dönemde yaşlı ve hasta olmasından faydalanılarak davalı ... adına tescilinin sağlandığını, ayrıca temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek tapu iptali ve tüm mirasçılar adına tescil, olmadığı takdirde payı oranında tescile karar verilmesini istemiştir.  Davalılar ... ve ..., iddiaların doğru olmadığını belirterek davanın reddini savunmuşlar; davalı ... ise, taşınmazların mirasçılar adına tesciline karar verilmesini istediğini belirtmiştir.  Kanıtlanamadığından bahisle davanın reddine ilişkin olarak verilen karar, Dairece, araştırma yetersizliğinden bozulmuş; mahkemece bozmaya uyularak tamamlanan yargılama sonucunda, davalı ... yönünden davanın kabulüne, diğer davalılar yönünden husumet yokluğundan davanın reddine karar verilmiştir.  Karar, davalı ... tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'in raporu okundu, açıklamaları dinlendi. Dosya incelendi, gereği görüşülüp düşünüldü.  Dava, ehliyetsizlik ve muris muvazaası hukuksal nedenlerine dayalı tapu iptali-tescil isteğine ilişkin olup; davalı ... ... hakkındaki davanın muris muvazaası nedeniyle kabulüne ilişkin olarak verilen karar adı geçen davalı tarafından harç ve vekalet ücretine hasren temyiz edilmiştir.  Gerçekten de, davacının davada miras payı oranında tapu iptali-tescil isteğinde bulunduğu ve mahkemece de bu yönde karar verildiği gözetilerek payının karşılığı olan dava değeri üzerinden harç ve vekalet ücretine hükmedilmesi yerine taşınmazların tamamının değeri üzerinden harç ve vekalet ücreti tayini isabetsizdir.  Diğer taraftan, kamu düzeniyle ilgili olan temyiz edenin sıfatına bakılmaksızın re'sen dikkate alınması gereken, Devletin, bütün taşınmazların hukuki ve geometrik durumlarını belirleyerek doğru sicile bağlama yolunda benimsediği genel ilke \"dolu pafta sistemi\" gözetilerek tapunun iptali yanında tescile de karar verilmesi gerekirken, sadece tapunun iptaliyle yetinilip iptal edilen payın sicil dışı bırakılması doğru değildir.  Sonuç: Ne var ki, anılan hususlar yeniden yargılama yapılmasını zorunlu kılmadığından, mahkeme kararının hüküm kısmının:  1 numaralı bendinin; \"Davanın...yönünden kabulü ile tapunun ....357 ada 23 parsel 6 nolu Bağımsız Bölüm, 4 nolu Bağımsız Bölüm ve 2 nolu Bağımsız Bölümlerin davalı ... ... adına olan tapu kaydının davacı ...'in mirasbırakan ....e ait ... 5. Sulh Hukuk Mahkemesinin 19.06.2008 tarihli ve 2008/1312-1196 esas ve karar sayılı veraset ilamındaki payı oranında tapunun iptaline ve davacı ... adına tesciline, kalan payların davalı üzerinde bırakılmasına,\"  2 numaralı bendinin; ″Hüküm altına alınan miktar üzerinden hesaplanan 2.584,07 TL nispi karar ve ilam harcından, peşin alınan 540,00 TL harç ile 537.41 TL ıslah harcının mahsubu ile bakiye 1.506,66 TL harcın davalı ...'ten tahsili ile hazineye irat kaydına,″  3 numaralı bendinin; ″Davacı kendisini vekil ile temsil ettirdiğinden, kabul edilen miktar üzerinden yürürlükteki AAÜT uyarınca hesaplanan 4.511,14 TL nispi vekalet ücretinin davalı ...'ten tahsili ile davacıya verilmesine,″ şeklinde düzeltilmelerine, kararın bu hali ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}