{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 17/08/1999 tarihinde meydana gelen deprem afeti sonucunda konutunun ağır hasar görmesi nedeni ile hak sahipliği müracaatında bulunan davalı ...’ün talebi kabul edilerek dava konusu 308 ada 1 parsel sayılı taşınmazda bulunan 5 nolu bağımsız bölümün adına tescil edildiğini, yapılan inceleme neticesinde davalı tarafın depremin olduğu tarihte konutta oturmadığının ve kooperatifin de üyesi olmadığının tespit edildiğini, haksız olarak elde edilen konutun geri alınması için 01/09/1999 tarihli ve 574 sayılı KMK ile 7269 sayılı Kanun ve bu Kanun'un 29. maddesi gereğince hazırlanan ...Sahibi Olanların Tespiti Hakkındaki Yönetmeliğin 20. maddesi gereğince davalının hak sahipliğinin iptal edildiğini, davalının kararın iptali için açtığı davanın reddedildiğini ve kararın derecattan geçerek kesinleştiğini ileri sürerek tapu kaydının iptali ile Hazine adına tescile karar verilmesini istemiştir.  Davalı, hak sahipliğinin iptaline ilişkin komisyon kararının hukuki dayanağının olmadığını, TMK 712. maddesi gereğince kazandırıcı zamanaşımı ile taşınmazın mülkiyetini kazandığını belirterek davanın reddini savunmuştur.  Mahkemece, davalı adına oluşturulan tapu kaydının yasal dayanağının kalmadığı gerekçesiyle davanın kabulüne karar verilmiş, anılan karara karşı davalı vekilinin istinaf başvurusu ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b.1 maddesi uyarınca esastan reddedilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 4.822.69. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}