{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı vasisi, davalı ...’in kısıtlı ...’un oğlu olduğunu, ...’in kısıtlının akıl sağlığının yerinde olmamasından faydalanarak satış yetkisi içeren vekaletname aldığını ve kısıtlının 13 parsel sayılı taşınmazdaki payını diğer davalı ...’a devrettiğini, yapılan temlikin ehliyetsizlik nedeniyle geçersiz olduğunu ileri sürerek, davalı ... adına olan tapu kaydının iptali ile kısıtlı adına tesciline karar verilmesini istemiş, yargılama sırasında kısıtlının ölümü üzerine mirasçılardan ..., Müjgan ve ... davaya devam etmişlerdir.  Davalı vekil, ...’in kısıtlı babasının devlete olan borcu nedeniyle taşınmazı sattığını, satış bedeli ile kısıtlının borcunu ödediğini, alıcı ile bu temlik haricinde herhangi bir ilişkisi olmadığını, kısıtlının fiil ehliyetini haiz olduğunu, davalı ... ise vekaletnamenin verildiği tarihte kısıtlının fiil ehliyetinin olduğunu, iyi niyetli olduğunu, taşınmazın değeri üzerinden bedel karşılığı satın aldığını belirterek davanın reddini savunmuştur.  Mahkemece, iddianın ispatlanamadığı gerekçesiyle davanın reddine ilişkin olarak verilen karar Dairece; “.... Adli Tıp Kurumu 4. İhtisas Dairesi’nin 29/12/2014 düzenleme tarihli raporunda kısıtlı ...’un vekaletnamenin verildiği tarihte fiil ehliyetini haiz olduğu, Adli Tıp Kurumu Genel Kurulu’nun 30/07/2015 düzenleme tarihli raporunda ise kısıtlının vekaletnamenin verildiği tarih itibariyle fiil ehliyetini haiz olduğu; satış tarihi itibariyle ise fiil ehliyetini haiz olmadığı yönünde görüş bildirdiği sabittir. Eldeki dava, öncelikle ehliyetsizlik hukuksal nedenine dayalı olarak açılmıştır. Toplanan delillerden, davalı ...’ın ilk el konumunda olduğu ve bu nedenle iktisabının geçersiz olduğuna kuşku bulunmamaktadır. Hal böyle olunca, davanın kabulüne karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı olduğu üzere hüküm tesisi isabetsizdir.” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonucunda ispatlandığı gerekçesiyle davanın kabulüne karar verilmiştir.  Karar, davalı ... vekili tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı ...'nın yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 4.062.60. TL bakiye onama harcının temyiz eden davalı ...'dan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}