{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacı, mirasbırakan babası ...’nun ... parsel sayılı taşınmazları kızlarından mal kaçırma amacıyla ve muvazaalı olarak davalı oğlu ...’e satış suretiyle temlik ettiğini, mirasbırakanın, ilk eşinden tek erkek evladı olan davalıyı her zaman ayrı tuttuğunu, ayrıca başkaca taşınmazı bulunmadığını ileri sürerek taşınmazların satış işlemlerinin iptali ile miras payı oranında adına tescilini istemiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 19)  Taraflar arasında görülen davada;  Karar: Davalı, temliklerin muvazaalı olmayıp dava konusu 49 parsel sayılı taşınmaz üzerine ev yaptığını ve 1995 yılından beri davacının bu duruma itiraz etmediğini, diğer parsellerin de temlik tarihi üzerinden uzunca bir süre geçtiğini, 29.12.2008 tarihinde davacıya 4.000 TL ödeme yaptığını, davacının miras payına düşenden fazlasını aldığını bildirip davanın reddini savunmuş, aşamalarda, davaya konu temlikler için mirasbırakana bedel ödemediğini, davacının ev yapmak için kendisinden arsa istemesinden ve bu isteğini kabul etmesinden sonra davacının buna razı olmayıp taşınmazları bölüp payını almak istediğini beyan etmiştir.  Mahkemece, iddianın kanıtlandığı gerekçesiyle davanın kabulüne ilişkin verilen karar Dairece; temliklerin muvazaalı olduğunun saptanarak davanın kabul edilmiş olmasının doğru olduğu, ancak ; yargılama aşamasında dosyaya, mirasbırakana ait ... Sulh Hukuk Mahkemesinin 2013/289 esas 2013/267 karar sayılı 05.09.2013 tarihli veraset ilamının ibraz edildiği ve hükmün de bu veraset ilamı esas alınarak kurulduğu, ne var ki; temyiz aşamasında, hükme esas alınan veraset ilamının iptal edilip yeni veraset ilamının dosyaya ibraz edildiği, dava konusu tüm taşınmazların paylı mülkiyete tabi olup ihtilaflı olan payların, mirasbırakanın davalıya temlik ettiği paylar olmasına rağmen, mahkemece kurulan hükümle ihtilaf konusu olmayan diğer paydaşların paylarının da değiştirildiği, bu nedenlerle, mirasbırakanın davalıya temlik ettiği paylar üzerinden ... 1. Sulh Hukuk Mahkemesinin 2014/297 esas 2014/343 karar sayılı 10.04.2014 tarihli veraset ilamı uyarınca tapu kaydı iptal edilerek davacının miras payı oranında tescile karar verilip kalan payın davalı ... üzerinde bırakılması , ayrıca davacının temyiz aşamasında ölmesi nedeniyle de ölü kişi adına tescil hükmü kurulamayacağından davacının payının mirasçıları adına tescilinin gerektiğinin de gözetilmesi hususlarına işaret edilerek bozulmuş; mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne karar verilmiştir.  Karar, dava1ı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.  Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle hükmüne uyulan bozma ilamı gözetilmek suretiyle yazılı şekilde karar verilmesinde bir isabetsizlik yoktur. Davalı vekilinin esasa yönelik temyiz itirazları yerinde görülmediğinden reddine.  Ancak, hükümde dava konusu taşınmazlardan “707” parsel sayılı taşınmazın parsel numarasının maddi hataya dayalı olarak “720” şeklinde yanlış yazılarak infazda tereddüt oluşturacak şekilde hüküm kurulmuştur.  Diğer yandan, harç kamu düzenine ilişkin olup temyiz edenin sıfatına bakılmaksızın re’sen gözetilmesi gereken hususlardandır.  Bilindiği üzere, muris muvazaası hukuksal sebebine dayalı davalarda dava değeri, mirasbırakan tarafından temlik edilen payların dava tarihindeki değeri üzerinden davayı açan mirasçı ya da mirasçıların miras payına isabet eden kısım olup, davanın kabulü halinde bu değer üzerinden nispi karar ve ilam harcına hükmedilmesi gerekmektedir.  Bununla birlikte, konusu para olan veya parayla değerlendirilmesi mümkün bulunan davalarda vekalet ücreti, nispi tarifeye göre hesaplanır. Yargıtay’ın yerleşik uygulamasına göre; konusu taşınmaz olan tapu iptali ve tescil istekli davalarda, vekalet ücretine esas olan değer, ya dava dilekçesinde gösterilen değer ya da mahkemece keşifte belirlenen ve buna göre eksik harcı tamamlanan değerdir. Eğer, taşınmazın keşif sonucu saptanan değeri üzerinden noksan harç tamamlanmamış ise; vekalet ücreti dava dilekçesinde gösterilen değer üzerinden takdir edilir.  Somut olayda, alınması gereken karar ve ilam harcı, dava konusu taşınmazlarda mirasbırakan tarafından davalıya devredilen payların, davacı ...’in veraset ilamındaki payına (5/16) isabet eden kısmının dava tarihindeki toplam değeri ( 81.356,56 TL) üzerinden hesaplanması gerekirken, mahkemece eksik karar ve ilam harcına hükmedilmesi doğru olmadığı gibi, davanın,15.000,00 TL değer gösterilmek ve harçlandırılmak suretiyle açıldığı, ancak, keşfen belirlenen değer üzerinden yargılama sırasında harç ikmali yapılmadan sonuca gidildiği anlaşılmaktadır. Bu durumda, davada, kendisini vekille temsil ettiren davacı yararına dava dilekçesinde gösterilen ve harçlandırılan 15.000,00 TL değer esas alınıp karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin 13. maddesi de gözetilerek maktu vekalet ücretinin altında kalmamak üzere 2.725,00 TL vekalet ücretine hükmedilmesi gerekirken; harcı tamamlanmayan keşifte tespit olunan değer üzerinden nispi vekalet ücreti takdir edilmesi de isabetli değildir.  Sonuç: Ne var ki, anılan bu hususlar yeniden yargılama yapılmasını gerektirmediğinden, yerel mahkeme kararının hüküm fıkrasının 1 numaralı bendindeki “720” ibaresinin çıkarılarak yerine “707” ibaresinin yazılmasına; hükmün 3. ve 4. bentlerinin hükümden tamamen çıkarılarak;  3.bendin yerine; “ Harçlar Kanunu gereğince alınması gerekli 5.557,46 TL harçtan, 256,20 TL peşin harcın mahsubu ile , kalan 5.301,26 TL harcın davalıdan alınarak Hazine’ye irat kaydına,”  4.bendin yerine; “ Davacı kendini vekil ile temsil ettirdiğinden AAÜT uyarınca 2.725,00 TL vekalet ücretinin davalıdan alınarak davacıya ödenmesine’ cümlelerinin yazılmasına, davalının temyiz itirazının değinilen yönden kabulü ile 6100 sayılı H.M.K.'nın geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}