{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, davacının 31/12/1996 yılında yapmış olduğu sigortalılık prim borcu ödemesinin isteğe bağlı sigortalılığa sayılması gerektiğinin ve ilk işe giriş tarihinin 31/12/1996 tarihi olduğunun tespiti ile 11/11/2013 tarihini izleyen aybaşından itibaren yaşlılık aylığına hak kazandığının tespiti istemlerine ilişkindir.  İlk derece Mahkemesince, Yargıtay ... Hukuk Dairesinin ( kapatılan ) 17/05/2017 tarihli ve 2016/7830 E. ve 2017/8765 K. sayılı bozma ilamına karşı “uyma” kararı verilmek suretiyle yapılan yargılama neticesi davanın kısmen kabulü ile “1-Davacının sigorta başlangıç tarihinin 01/01/1997 olduğunun tespitine, 21/10/2017 tarihi itibariyle 6.830,49 TL faiz alacağının davalı kurumdan tahsili ile davacıya verilmesine, 2-Davacının 01/01/1997-30/06/1997 ve 01/08/1997-28/02/1998 tarihleri arasında 1 yıl 28 gün (388 gün) 5510 sayılı Yasanın 4/1-b bendi kapsamında isteğe bağlı sigortalı olarak tescili yapılmış olduğundan bu konuda dava konusuz kaldığından karar verilmesine yer olmadığına, 3- Davalı Kurumun 26/09/2017 tarihli aylık gelir bağlama kararıyla davacıya 11/11/2013 tarihli tahsis talebine istinaden 01/12/2013 tarihinden itibaren yaşlılık aylığı bağlamış olduğundan davacının 11/11/2013 tahsis talebini izleyen aybaşından itibaren emekliliğe hak kazandığının tespitine yönelik talebin konusuz kalması nedeniyle karar verilmesine yer olmadığına, davanın kabulüne,” şeklinde karar verilmiştir.  Hükmün, davacı ve davalı Kurum vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davalı Kurum vekilinin tüm temyiz itirazlarının reddi gerekir.  2- Davacı vekilinin temyiz itirazlarına gelince;  Öncelikle belirtmek gerekir ki tespit davaları, bir hakkın veya hukuki ilişkinin var olup olmadığının tespitine ilişkin davalardır. Bu davaların işlevi, bir hukuki ilişkinin var olup olmadığının tespiti olup, bundan öteye gitmez. Henüz şartları oluşmadığı için açılamayan eda davası için ilerideki hukuki ilişkinin belli edilmesi bakımından kesin delil olarak kullanılmak üzere tespit davası açılabilir.  Tespit davasının dinlenebilmesi için diğer genel dava şartlarından başka, iki ek şartın daha bulunması gerekir: Tespit davasının konusu yalnız hak ve hukuki ilişkiler olabilir; davacının bu hak veya hukuki ilişkinin var olup olmadığının hemen tespit edilmesinde (güncel bir) hukuki yararı bulunmalıdır. Bir hukuki ilişkinin varlığı yada yokluğu, tespit davası açılabilmesi için yalnız başına yeterli değildir. Bir hukuki ilişkinin hemen tespit edilmesinde hukuki yararın bulunması ise üç şartın birlikte varlığına bağlıdır:  Davacının bir hakkı veya hukuki durumu güncel bir tehlike ile tehdit edilmiş olmalı; bu tehdit nedeniyle davacının hukuki durumu tereddüt içinde olmalı ve bu hususun davacıya zarar verebilecek nitelikte bulunması; yalnız kesin hüküm etkisine sahip olup, cebri icraya yetki vermeyen tespit hükmü, bu tehlikeyi ortadan kaldırmaya elverişli olmalıdır. Davacının tespit davası ile istediği hukuki koruma diğer dava çeşitlerinden birisi ile sağlanabiliyorsa, o zaman davacının tespit davası açmakta hukuki yararı yoktur. Bu şartların bulunmaması halinde tespit davası dinlenmez, davanın usulden (dava şartı yokluğundan) reddi gerekir.  Bu müesseseye ilişkin olarak 6100 sayılı Kanunun Eda davası başlığını taşıyan 105. maddesi, \"Eda davası yoluyla mahkemeden, davalının, bir şeyi vermeye veya yapmaya yahut yapmamaya mahkûm edilmesi talep edilir.\" Tespit davası başlığını taşıyan 106. maddesi, \"Tespit davası yoluyla, mahkemeden, bir hakkın veya hukuki ilişkinin varlığının ya da yokluğunun yahut bir belgenin sahte olup olmadığının belirlenmesi talep edilir. Tespit davası açanın, kanunlarda belirtilen istisnai durumlar dışında, bu davayı açmakta hukuken korunmaya değer güncel bir yararı bulunmalıdır. Maddi vakıalar, tek başlarına tespit davasının konusunu oluşturamaz.\" Belirsiz alacak ve tespit davası başlığını taşıyan 107. maddesi \"Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir. Karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilir. Ayrıca, kısmi eda davasının açılabildiği hâllerde, tespit davası da açılabilir ve bu durumda hukuki yararın var olduğu kabul edilir.\" düzenlemelerini içermektedir.  Diğer taraftan 5510 sayılı Kanunun 42. (506 sayılı Yasa'nın 116.) maddesi ile “Kurum, sigortalıya veya hak sahiplerine bağlanacak gelir, aylık veya toptan ödemeleri, gerekli belgelerin ve incelemelerin tamamlandığı tarihten itibaren en geç üç ay içinde hesap ve tespit ederek sonuçlarını yazı ile bildirir.” hükmü düzenlenmiştir.  Yine, 6100 sayılı Hukuk Muhakemeleri Kanununun 26. maddesine göre “Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez duruma göre, talep sonucundan daha azına karar verebilir.” hükmü düzenlenmiştir.  6100 sayılı HMK’nun “Onama Kararları” başlıklı 370. maddesinde ise “Temyiz olunan kararın, esas yönünden Kanuna uygun olup da Kanunun olaya uygulanmasında hata edilmiş olmasından dolayı bozulması gerektiği ve Kanuna uymayan husus hakkında yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde Yargıtay'ın, kararı düzelterek onayabileceği ile karar, usule ve kanuna uygun olup da gösterilen gerekçenin doğru bulunmaması halinde, gerekçenin değiştirilerek ve düzeltilerek onanacağı” hususu belirtilmiştir.  Bu yasal düzenlemeler çerçevesinde değerlendirme yapıldığında; Mahkemece bozma ilamı sonrası davacının 29/11/2013 tarihli harçlandırılmış ıslah dilekçesi gözetilerek “21/10/2017 tarihi itibariyle 6.830,49 TL faiz alacağının davalı kurumdan tahsili ile davacıya verilmesine,” şeklinde hüküm kurulmuş ise de davacı tarafın sunmuş olduğu ıslah dilekçesi incelendiğinde dilekçenin “yaşlılık aylıklarının ödenmeleri gereken tarihlerden itibaren işleyecek yasal faizi ile birlikte taraflarına iadesi” istemli olduğu, ayrıca asgari bir miktar belirtilmek suretiyle alacak istemini içermediği anlaşılmaktadır. Mahkemece “taleple bağlılık ilkesi” kapsamında ve 5510 sayılı Yasa’nın 42. (506 sayılı Yasa'nın 116.) maddesi hükmü de gözetilmek suretiyle, Kurumun yaşlılık aylığı tahsis tarihini takip eden 3 aylık sürenin sonundan itibaren faiz alacağı ile sorumlu tutulacağı dikkate alınarak “ biriken yaşlılık aylıklarının 01/03/2014 tarihi başlangıç kabul edilerek, her bir aylık için aylığa hak kazanılan tarihten itibaren yasal faizi ile birlikte davalı Kurum’dan alınarak davacıya ödenmesi gerektiğinin tespitine” şeklinde hüküm kurulması gerekir iken yazılı şekilde kurulan hüküm usul ve yasaya aykırı olup bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  Ne var ki bu yanlışlığın giderilmesinin yeniden yargılamayı gerektirmediği anlaşıldığından hüküm bozulmamalı H.M.K.'nın 370/2. maddesi uyarınca düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle; hüküm fıkrasının 1. numaralı bendinin tamamen silinerek yerine gelmek üzere;  “1- Davacının ilk işe giriş tarihinin 31/12/1996 tarihi olduğunun tespiti istemi hakkında; davacının sigorta başlangıç tarihinin 01/01/1997 tarihi olduğunun tespitine, 01/12/2013 tarihinden itibaren yaşlılık aylığına hak kazanan davacının biriken aylıklarının 01/03/2014 tarihi başlangıç kabul edilerek, her bir aylık için aylığa hak kazanılan tarihten itibaren yasal faizi ile birlikte davalı Kurum’dan alınarak davacıya ödenmesi gerektiğinin tespitine,” rakam ve sözcüklerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davacıya iadesine, 21/01/2021 gününde oybirliği ile karar verildi."
}