{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL - TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil, olmazsa bedel istekli dava sonunda, ilk derece mahkemesince iptal tescil isteğinin reddine, bedelin davalı vekil ...’dan tahsiline dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, ilk derece mahkemesi kararının kaldırılarak bedel isteğinin kabulü yönünde yeniden hüküm tesisine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa bedel isteğine ilişkindir.  Davacı, yurt dışında ikamet ettiği için taşınmazlarının idaresi, intikali ve sair hususlarda bacanağı olan davalı ...’yu 28.02.2008 tarihinde vekil tayin ettiğini, dava dışı eşiyle boşanma aşamasında iken davalı vekilin, vekalet görevini kötüye kullanarak dava konusu 166 ada 11 parsel sayılı taşınmazı çok düşük bir bedelle davalı ...’na, onun da çok kısa bir süre sonra diğer davalı ...’a muvazaalı olarak satış yoluyla devrettiğini, davalıların kötüniyetli olup, el ve işbirliği içinde hareket ettiklerini, davalı vekilin bu şekilde başkaca devirler de yaptığını, herhangi bir satış bedeli ödenmediğini ileri sürerek dava konusu taşınmazın tapu kaydının iptali ile adına tescilini, olmazsa bedelin faiziyle birlikte davalı vekil ...’dan tahsilini istemiş; 23.05.2018 tarihli dilekçesiyle, tazminat talebi olan 206.500,00 TL’nin faiziyle birlikte davalı vekil ...’dan tahsilini istemiştir.  Davalı ..., davacının, çekişmeli taşınmazı, ...’da boşanma davası açtığı dava dışı eşi ...’e tazminat olarak verdiğini ve talepleri üzerine taşınmazı 66.000 TL bedelle satarak satış bedelini davacının dava dışı eşi ...’e ödediğini, ...’in de bu parayı emekli olabilmesi için kayınpederine verdiğini, vekalet görevini kötüye kullanmadığını; davalı ..., çekişmeli taşınmazı bedeli mukabilinde satın aldığını, aynı gün davalı vekilin hesabına banka kanalıyla 66.000 TL ödediğini; davalı ..., taşınmazı bedeli mukabilinde satın aldığını ve iyiniyetli olduğunu belirterek davanın reddini savunmuşlardır.  İlk derece mahkemesince, davalı vekilin vekalet görevini kötüye kullandığı, ancak ilk el ve ikinci el davalılar ... ve ...’in kötüniyetli olduklarının kanıtlanamadığı gerekçesiyle iptal tescil isteğinin ve bu suretle davalılar ... ile ... yönünden davanın reddine, taşınmazın satış tarihindeki gerçek değerinden ödenen 66.000 TL satış bedelinin mahsubu ile bakiye 140.500,00 TL’nin davalı vekil ...’ten tahsiline dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılarak iptal tescil isteğinin ve bu suretle davalılar ... ile ... yönünden davanın reddine, bedel isteğinin kabulü ile dava konusu taşınmazın satış tarihindeki değeri olan 206.500,00 TL'nin 15.12.2015 satış tarihinden itibaren işleyecek yasal faizi ile birlikte davalı vekil ...’ten tahsiline karar verilmiştir.  Dosya içeriği ve toplanan delillerden; ... Başkonsolosluğunca düzenlenen 28.02.2008 tarihli vekaletnameye göre, davacının, taşınmaz satışı ve sair konularda davalı ...’yu vekil tayin ettiği, dava konusu 166 ada 11 parsel sayılı taşınmazın tamamı davacı adına kayıtlı iken anılan vekaletnameye istinaden davalı vekil tarafından taşınmazın tamamının 15.12.2015 tarihinde 25.000 TL bedelle davalı ...’na, adı geçen tarafından da 16.03.2016 tarihinde 11.200 TL bedelle diğer davalı ...’a satış yoluyla temlik edildiği, nüfus kayıtlarına göre, davalı vekili ile davacının bacanak oldukları, yine ilk el davalı ... ile ikinci el davalı ...’in kardeş oldukları, davalı ... tarafından 15.12.2015 tarihinde tapu ödemesi açıklamasıyla davalı vekil ...’e 66.000 TL ödendiğine ilişkin banka kaydının sunulduğu, davacı ile davalı vekil arasında başka bir taşınmazla ilgili olarak görülen ayrı bir dava ve ceza yargılaması bulunduğu anlaşılmaktadır.  Bilindiği üzere, Borçlar Kanununun temsil ve vekalet akdini düzenleyen hükümlerine göre, vekalet sözleşmesi büyük ölçüde tarafların karşılıklı güvenine dayanır. Vekilin borçlarının çoğu bu güven unsurundan, onun vekil edenin yararına ve iradesine uygun davranış yükümlülüğünden doğar.  6098 s. Türk Borçlar Kanununda (TBK) sadakat ve özen borcu, vekilin vekil edene karşı en önde gelen borcu kabul edilmiş ve 506. maddesinde (818 s. Borçlar Kanununun 390.) maddesinde aynen; \"Vekil, vekâlet borcunu bizzat ifa etmekle yükümlüdür. Ancak vekile yetki verildiği veya durumun zorunlu ya da teamülün mümkün kıldığı hâllerde vekil, işi başkasına yaptırabilir.  Vekil üstlendiği iş ve hizmetleri, vekâlet verenin haklı menfaatlerini gözeterek, sadakat ve özenle yürütmekle yükümlüdür.  Vekilin özen borcundan doğan sorumluluğunun belirlenmesinde, benzer alanda iş ve hizmetleri üstlenen basiretli bir vekilin göstermesi gereken davranış esas alınır.\" hükmüne yer verilmiştir. Bu itibarla vekil, vekil edenin yararına ve iradesine uygun hareket etme, onu zararlandırıcı davranışlardan kaçınma yükümlülüğü altındadır. Vekâletin kapsamı, sözleşmede açıkça gösterilmemişse, görülecek işin niteliğine göre belirlenir. (TBK'nin 504/1) Sözleşmede vekaletin nasıl yerine getirileceği hakkında açık bir hüküm bulunmasa veya yapılan işlem dış temsil yetkisinin sınırları içerisinde kalsa dahi vekilin bu yükümlülüğü daima mevcuttur. Hatta malik tarafından vekilin bir taşınmazın satışında, dilediği bedelle dilediği kimseye satış yapabileceği şeklinde yetkili kılınması, satacağı kimseyi dahi belirtmesi, ona dürüstlük kuralını, sadakat ve özen borcunu göz ardı etmek suretiyle, makul sayılacak ölçüler dışına çıkarak satış yapma hakkını vermez. Vekil edenin yararı ile bağdaşmayacak bir eylem veya işlem yapan vekil değinilen maddenin son fıkrası uyarınca sorumlu olur. Bu sorumluluk BK'de daha hafif olan işçinin sorumluluğuna kıyasen belirlenirken, TBK'de benzer alanda iş ve hizmetleri üslenen basiretli bir vekilin sorumluluğu esas alınarak daha da ağırlaştırılmıştır.  Öte yandan, vekil ile sözleşme yapan kişi 4721 s. Türk Medeni Kanunu'nun (TMK) 3. maddesi anlamında iyi niyetli ise yani vekilin vekalet görevini kötüye kullandığını bilmiyor veya kendisinden beklenen özeni göstermesine rağmen bilmesine olanak yoksa, vekil ile yaptığı sözleşme geçerlidir ve vekil edeni bağlar. Vekil vekalet görevini kötüye kullansa dahi bu husus vekil ile vekalet eden arasında bir iç sorun olarak kalır, vekil ile sözleşme yapan kişinin kazandığı haklara etkili olamaz.  Ne var ki, üçüncü kişi vekil ile çıkar ve işbirliği içerisinde ise veya kötü niyetli olup vekilin vekalet görevini kötüye kullandığını biliyor veya bilmesi gerekiyorsa vekil edenin sözleşme ile bağlı sayılmaması, TMK'nin 2. maddesinde yazılı dürüstlük kuralının doğal bir sonucu olarak kabul edilmelidir. Söz konusu yasa maddesi buyurucu nitelik taşıdığından hakim tarafından kendiliğinden (resen) göz önünde tutulması zorunludur. Aksine düşünce kötü niyeti teşvik etmek en azından ona göz yummak olur. Oysa bütün çağdaş hukuk sistemlerinde kötü niyet korunmamış daima mahkum edilmiştir. Nitekim uygulama ve bilimsel görüşler bu yönde gelişmiş ve kararlılık kazanmıştır.  Somut olaya gelince; çekişme konusu taşınmazın değerinin ilk satış tarihi itibariyle 206.500 TL, ikinci satış tarihi itibariyle 221.250 TL olduğunun keşfen saptandığı, ilk el davalı ...’in taşınmazı 66.000 TL bedelle satın aldığına ilişkin ödeme belgesi sunduğu, resmi senette ise satış bedelinin 25.000 TL olarak gösterildiği, ikinci el davalı ...’in de ilk el davalı ... ile kardeş olup, taşınmazı ilk el davalıdan üç ay sonra satış yoluyla edindiği, davalı ...’in herhangi bir satış bedeli telaffuz etmediği gibi, resmi senetteki satış bedelinin de ilk satışa ilişkin resmi senette gösterilen satış bedelinden daha düşük olarak 11.200 TL şeklinde gösterildiği, davacı tanığı Kenan ...’in beyanında, davalı vekilin, davacıya ait başka bir taşınmazı kendisine sattığını ancak vekaletnamenin eski tarihli olması nedeniyle tapuda işlemin gerçekleşmediğini, bilahare telefonla davacı ile görüşmesinde davacının kendisine bu işe girmemesi gerektiğini, zira bilgisi dışında yer satılmaya çalışıldığını söylediğini ifade ettiği, davacının 10.12.2016 tarihinde boşandığı dava dışı eşi ...’in ise davalı tanığı olarak dinlendiği ve çekişme konusu taşınmazın satış bedeli olarak 66.000 TL’yi vekilden aldığını beyan ettiği, taşınmazın ilk satış tarihindeki gerçek değeri olan 206.500 TL ile 66.000 TL satış bedeli arasında fahiş fark bulunması karşısında davalı vekil ile davalı ilk el ...’in el ve işbirliği içinde hareket ederek davacıyı zararlandırdıkları açıktır. Davalı ...’in kardeşi olan son kayıt maliki davalı ...’in ise durumu bilen ya da bilmesi gereken kişi konumunda olup, satış bedeli ile taşınmazın gerçek değeri arasındaki fahiş fark ve adı geçen davalı tarafından ödemeye ilişkin herhangi bir delil sunulmamış olması birlikte değerlendirildiğinde son kayıt maliki davalı ...’in iyiniyetli olmadığı ve TMK’nin 1023. maddesinin koruyuculuğundan yararlanamayacağı sonucuna varılmaktadır.  Hal böyle olunca, tapu iptali ve tescil isteğinin kabulüne karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde bedele hükmedilmesi doğru değildir.  Davacı vekilinin yerinde görülen temyiz itirazının kabulü ile 6100 sayılı HMK'nin 371/1-a maddesi gereğince ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK'nin 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}