{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’ın, ölümünden üç ay önce, dava konusu 2183 ada 26 parsel sayılı taşınmazdaki payını, mirastan mal kaçırmak amacıyla ve muvazaalı olarak davalı damadına satış yoluyla temlik ettiğini, mirasbırakanın başka mal varlığı bulunmadığını ileri sürerek dava konusu taşınmaza ilişkin muvazaalı tasarrufun iptalini, miras payı oranında adına tescilini, olmazsa şimdilik 1.000 TL tenkis bedelinin davalıdan tahsilini istemiştir.  Davalı, dava konusu taşınmazın hisseli olup, taşınmazdaki daireyi dava dışı kişilerden, arsa payını ise mirasbırakandan satın aldığını, dairenin mirasbırakanla ilgisi bulunmadığını, satış bedelini nakten ödediğini belirtip davanın reddini savunmuştur.  İlk derece mahkemesince, temlikin muvazaalı olduğu gerekçesiyle davanın kabulüne dair verilen kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 3.616.54. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}