{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen tapu iptali ve tescil tazminat davası sonunda, yerel mahkemece davanın reddine ilişkin olarak verilen mahkeme kararına karşı davacı tarafından yapılan istinaf başvurusu Bölge Adliye Mahkemesince, inançlı işlem savunmasının kesin delille ispatlanamadığı, delil başlangıcı niteliğinde sayılabilecek belge de bulunmadığı gerekçesiyle yerinde görülerek mahkeme kararının kaldırılmasına ve davanın kabulüne ilişkin olarak verilen karar davalılar tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'ın raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (YİBK 05.02.1947 T. 1945/20 E. 1947/6 K.)  Karar: Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali-tescil, olmadığı takdirde tazminat isteğine ilişkindir.  Davacı, dava konusu 11 parsel sayılı taşınmazdaki 6 nolu meskeninin başka işler için vekalet verdiği davalı kardeşi ... tarafından danışıklı biçimde eşi olan diğer davalı ...′ye temlik edildiğini, vekalet görevinin kötüye kullanıldığını ileri sürerek tapu iptali-tescile, aksi takdirde tazminata karar verilmesini istemiştir.  Davalılar, taşınmazın inançlı işlemle davacıya devredildiğini ve bu nedenle geri alındığını belirtip davanın reddini savunmuştur.  Temlikin inançlı işlem nedeniyle yapıldığı benimsenerek davanın reddine ilişkin olarak verilen mahkeme kararına karşı davacı tarafından yapılan istinaf başvurusu Bölge Adliye Mahkemesince, inançlı işlem savunmasının kesin delille ispatlanamadığı, delil başlangıcı niteliğinde sayılabilecek belge de bulunmadığı gerekçesiyle yerinde görülerek mahkeme kararının kaldırılmasına ve davanın kabulüne karar verilmiştir.  Getirtilen kayıt ve belgelerden:  1) Dava konusu 11 parsel sayılı taşınmazdaki 6 nolu bağımsız bölümün dava dışı ...adına kayıtlı iken, 24.11.2010 tarihli resmi akitte davacının kızı olan ...′ya 10.000TL bedelle satıldığı ve aynı akitte ...′nın ... Bankasından çektiği 90.000TL konut kredisi için taşınmaz üzerine ipotek tesis edildiği,  2) ...′nın da bu bağımsız bölümü 27.01.2012 tarihinde babası olan davacı ...′ya satış suretiyle temlik ettiği,  3) Davacının kardeşi olan davalı ...′nın da, davacının kendisine ... Noterliğinden vermiş olduğu 13.09.2010 tarih 7216 yev. s. vekaletnameye dayanarak bilvekale bu bağımsız bölümü 26.09.2016 tarihli resmi akitte karısı olan diğer davalı ...′ya satış yoluyla devrettiği, görülmektedir.  Hemen belirtilmelidir ki, davada ileri sürülen vekalet görevinin kötüye kullanıldığı iddiası her türlü delille kanıtlanabileceği gibi, bu iddiaya karşı koyan davalı tarafın da vekalet görevinin kötüye kullanılmadığını her türlü delille savunabileceği kabul edilmek gerekir. Anılan husus, açılmış bir davada iddia olarak ileri sürülmeyip savunma olarak dile getirildiğine göre, olayda 5.2.1947 tarihli ve 20/6 sayılı İnançları Birleştirme Kararına aykırılık yaratıldığından da söz edilemez.  Yukarıdaki açıklama ışığında dosya içeriği ve toplanan deliller, özellikle tanık anlatımları birlikte değerlendirildiğinde; çekişmeli bağımsız bölümün, davacı ile davalı kardeşi ... arasında kararlaştırılan anlaşma uyarınca davacının bilgisi dahilinde ve iradesine uygun biçimde temlikinin sağlandığı sonuç ve kanaatine varılmaktadır.  Hal böyle olunca, davanın reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile kabul edilmesi doğru değildir.  Sonuç: Davalıların temyiz itirazı açıklanan nedenden ötürü yerinde bulunduğundan kabulüyle, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi kararının BOZULMASINA, aynı Kanun′un 373/2. maddesi uyarınca dosyanın kararı veren ... Bölge Adliye Mahkemesi 2. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 21/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}