{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, davacının 09/08/2004 tarihinde davalı işyerinde geçirdiği kazanın iş kazası olduğunun ve maluliyet oranının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, Yargıtay ... Hukuk Dairesinin (Kapatılan) 23/10/2014 tarihli ve 2014/19150 E., 2014/21070 K. no.lu sayılı bozma ilamına karşı “uyma” kararı verilmek suretiyle yapılan yargılama neticesi “davanın reddine” karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Uyuşmazlık iş kazasının olduğu tarihte davacının işveren nezdinde çalışıp çalışmadığı ve olay günü yaşanan kazanın iş kazası olup olmadığı noktasında toplanmaktadır.  Uyuşmazlık konusu iş kazasının meydana geldiği 09/08/2004 tarihi itibariyle yürürlükte bulunan mülga 506 sayılı Kanunun 2'nci maddesine göre; “Bir hizmet akdine dayanarak bir veya birkaç işveren tarafından çalıştırılanlar bu kanuna göre sigortalı sayılırlar”. Söz konusu Kanunda “hizmet akdi” tarifine yer verilmemiş ise de, 4857 sayılı İş Kanununun 8’inci maddesinde iş sözleşmesi (hizmet akdi) tanımlanmış, 818 sayılı mülga Borçlar Kanununun 313 – 354'üncü maddelerinde de bu konuda düzenlemeler yapılmıştır.  Borçlar Kanununda, anılan sözleşme, “Hizmet akdi bir mukaveledir ki onunla işçi, muayyen veya gayri muayyen bir zamanda hizmet görmeyi ve iş sahibi dahi ona bir ücret vermeği taahhüt eder.” şeklinde tanımlanmış, aksine hüküm bulunmadıkça, hizmet akdinin özel şekle tabi olmadığı belirtilmiş, ücretin, zaman itibarıyla olmayıp yapılan işe göre verilmesi durumunda da işçinin belirli veya belirsiz bir zaman için alınmış veya çalışmış olduğu sürece akdin “parça üzerine hizmet” veya “götürü hizmet altında varlığını koruduğu açıklanmıştır. Belirtilmelidir ki, “ücret” unsuruna her ne kadar tanımda ve iş sahibinin borçları belirtilirken yer verilmiş ise de, 506 sayılı Yasanın sistematiği ve takip eden diğer maddelerin düzenleniş şekline göre, bu unsurun sigortalı niteliğini kazanabilmek için zorunlu olmadığının kabulü gerekir. Baskın olan bilimsel ve yargısal görüşlere göre, hizmet akdinin ayırt edici ve belirleyici özelliği, “zaman” ile “bağımlılık” unsurlarıdır. Zaman unsuru, çalışanın iş gücünü belirli veya belirsiz bir süre içinde işveren veya vekilinin buyruğunda bulundurmasını kapsamaktadır ve anılan sürede buyruk ve denetim altında (bağımlılık) edim yerine getirilmektedir. Bağımlılık ise, her an ve durumda çalışanı denetleme veya buyruğuna göre edimini yaptırma olanağını işverene tanıyan, çalışanın edimi ile ilgili buyruklar dışında çalışma olanağı bulamayacağı nitelikte bir bağımlılıktır.  Hizmet akdi, çoğu kez istisna akdi (eser sözleşmesi) ile karıştırılabilmekte, ikisinin ayırt edilebilmesi bazı durumlarda güçleşmektedir. Çalışan, iş gücünü belirli veya belirsiz bir zaman için çalıştıranın buyruğunda bulundurmakla yükümlü olmayarak, işveren buyruğuna bağlı olmadan sözleşmedeki amaçları gerçekleştirecek biçimde edimini görüyorsa, sözleşmenin amacı bir eser meydana getirmekse, çalışma ilişkisi istisna akdine dayanıyor demektir. Hizmet akdinde ise çalışan, emeğini iş sahibinin emrine hazır bulundurmaktadır ve ücret, faaliyetin meydana gelmesinin sonucu için değil, bizzat yapılan faaliyetin karşılığı olarak ödenmektedir. Öte yandan; çalışanın kendi aletleri ile çalışması veya götürü hizmet sözleşmelerinde ücretin, yapılacak işe göre toptan kararlaştırılması olanaklı bulunduğundan, tarafların belli bir fiyat üzerinden anlaşmaları istisna akdinin varlığını göstermediği gibi, götürü sözleşmelerde, bir süre için hizmet etme borcunun mu, yoksa önceden belirlenmiş bir sonucun meydana getirilmesi borcunun mu yüklenildiğinin şüpheli bulunduğu durumlarda, araştırma yapılarak tarafların amacı, durumu ve yaşam deneyimleri gözetilip hukuki ilişki saptanmalıdır.  \"İş kazası” kanunda tanımlanmamış, ancak 506 sayılı Sosyal Sigortalar Kanunu uygulaması yönünden bir kazanın hangi “hal ve durumlarda” iş kazası sayılacağı “yer ve zaman” koşullarıyla sınırlanarak belirtilmiştir.  Konuya ilişkin yasal düzenleme, 506 sayılı Sosyal Sigortalar Kanunu’nun “İş Kazası ve Meslek Hastalığının Tarifi” başlıklı 11'inci maddesinde yer almakta ve bu maddenin iş kazasına ilişkin (A) fıkrasında aynen; “A) İş kazası aşağıdaki hal ve durumlardan birinde meydana gelen ve sigortalıyı hemen veya sonradan bedence veya ruhça arızaya uğratan olaydır.  a) Sigortalının işyerinde bulunduğu sırada,  b) İşveren tarafından yürütülmekte olan iş dolayısıyla,  c) Sigortalının, işveren tarafından görev ile başka bir yere gönderilmesi yüzünden asıl işini yapmaksızın geçen zamanlarda,  d) Emzikli kadın sigortalının çocuğuna süt vermek için ayrılan zamanlarda,  e) Sigortalıların, işverence sağlanan bir taşıtla işin yapıldığı yere toplu olarak götürülüp getirilmeleri sırasında...” denilmektedir.  Açıklanan bu madde hükmüne göre, iş kazası; maddede sayılı olarak belirtilmiş hal ve durumlardan herhangi birinde meydana gelen ve sigortalıyı hemen veya sonradan bedence veya ruhça arızaya uğratan olaydır.  Bu bakımdan 11'inci madde teknik yönden tanımlayıcı bir hukuk kuralıdır. Bunun uygulamaya ilişkin sonucu ise, bir olayın iş kazası sayılıp sayılmayacağının anılan maddenin tanımı ve öngördüğü unsurlar çerçevesinde belirlenebileceğidir. Kanunun açık hükümleri bir yana bırakılarak, iş kazası kavramının unsurlarının belirlenmesine olanak yoktur. Bir olayın iş kazası sayılabilmesi için, sigortalıyı bedence ve ruhça zarara uğratan olayın, maddenin belirlediği “hal ve durumlardan” birinde meydana gelmiş bulunması gerekli ve yeterlidir. Bu sınırlı durumlar dışında meydana gelen ve sigortalıyı ruh ve bedence zarara uğratan olayların iş kazası olarak kabulüne olanak bulunmamaktadır.  Gerek uygulama ve gerek öğretide açıkça kabul edildiği ve madde metninden de anlaşıldığı üzere, bu maddede sayılan haller örnekleme niteliğinde değil, sınırlayıcı niteliktedir. Bu hallerden birine girmeyen sigorta olayı iş kazası sayılamaz. Sayılan bu hallerin birlikte gerçekleşme koşulu bulunmayıp, herhangi birinin gerçekleşmiş olması gerekli ve yeterlidir.  Eş söyleyişle iş kazası, hukuksal nitelikte bir olay olup, bu olayın yukarıda açıklanan kanun maddesinde sınırlandırılan ve belirtilen hallerden herhangi birinin oluşmasıyla ortaya çıkması gerekir.  Yeri gelmişken, iş kazasının unsurları üzerinde de kısaca durulmalıdır. Bunlar şöyle sıralanabilir; kazaya uğrayan 506 sayılı Kanun anlamında sigortalı sayılmalı, bu sigortalı bir kazaya uğramalı ve uğranılan kaza 506 sayılı Kanunun yukarıda ayrıntısı açıklanan 11. maddesinin (A) fıkrasında sayılan hal ve durumlardan birinde meydana gelmeli, sigortalıyı hemen veya sonradan bedence veya ruhça arızaya uğratan bir olay biçiminde gerçekleşmeli, bu olay ile sigortalının uğradığı zarar arasında uygun illiyet (nedensellik) bağı bulunmalıdır.  Belirtilmelidir ki, Kanunun, iş kazasını sigortalıyı zarara uğratan olay biçiminde nitelendirmiş olması, illiyet (nedensellik) bağını iş kazasının bir unsuru olarak ele almayı gerektirmiştir. Ne var ki, burada aranan “uygun illiyet (nedensellik) bağı” olup, bu da yasanın aradığı hal ve durumlardan herhangi birinde gerçekleşme olgusu ile sonucun birbiriyle örtüşmesi olarak anlaşılmalı, yasada olmadığı halde, herhangi başka kısıtlayıcı bir koşulun varlığı aranmamalıdır.  Kısacası; anılan yasal düzenleme, sosyal güvenlik hukuku ilkeleri içinde değerlendirilmeli; maddede yer alan herhangi bir hale uygunluk varsa zararlandırıcı sigorta olayının kaynağının sigortalı olup olmaması ya da ortaya çıkmasındaki diğer etkenlerin değerlendirilmesinde dar bir yoruma gidilmemelidir. (Yargıtay Hukuk Genel Kurulu'nun 14.10.2009 tarih, 2009/21-400 Esas, 2009/432 Karar sayılı ilamı)  Somut olayda; 09/08/2004 tarihli kaza olayının, davalıya ait hurda kağıtçılık üzerine faaliyette bulunan işyerinde, saat 20.30 sıralarında davalı şirket ortağının hurda kağıtla dolu kamyonetle işyerine girmek istediği esnada yüklenen kağıtların havaleli olmasından dolayı işyerinin giriş kapısının kirişine değmesi üzerine davacının kamyonetin üzerine çıkıp kağıt yükünü bastırmak isterken aracın geri kaçması nedeniyle yüksekten düşerek yaralanması şeklinde meydana geldiği anlaşılmaktadır.  Dosya kapsamına göre kaza olayıyla ilgili hazırlık soruşturması sırasında davalı işveren şirket ortağının imzasıyla da onaylı olan 10/08/2004 tarihli ifadesiyle “misafirim olan ...’ı kamyonun üzerine çıkmasını söyledim. Kamyonun kasasından çuvallara tutunarak üstüne çıkmaya başladı, kasanın üstündeki çuvallardan tutunarak kendisini yukarı almak istedi ancak eli çuvaldan kaydı, önce kamyonun şoför mahallinin üstüne düştü, oradan da iş yerinin içerisine, yere beton zemine düştü” şeklinde beyanda bulunduğu, ceza yargılaması sırasında ise davalı işveren şirket ortağının “müdahil kendi isteği ile yukarı çıkmak istedi” şeklinde ve 10/08/2004 tarihli ifadesinde yer alan “kamyonun üzerine çıkmasını söyledim” beyanı ile çelişir bir beyanda bulunduğu, yine ceza yargılaması sırasında tanıkların “davacı kazalının işyerine zaman zaman gelerek yardımda bulunduğu” şeklinde beyanda bulundukları hususları birlikte gözetildiğinde; davaya konu yapılan işin içerik, kapsam ve niteliğine göre sigortalı ile davalı arasındaki ilişkide; davalının her an denetim ve buyurma yetkisini kullanabilecek olması, sigortalının, edimleri ile ilgili davalının buyruklarına uyma dışında çalışma olanağı bulamayacağı nitelikte teknik ve hukuki bir bağımlılığın bulunması ve genel olarak çalışmanın; “bağımlılık” unsurunu bünyesinde barındırdığı, dolayısıyla hizmet akdinin varlığının, sigortalılığın, ve dolayısıyla 09/08/2004 tarihli kaza olayının iş kazası olduğunun kabulü gerekir.  Mahkemece yukarıda açıklanan esaslar doğrultusunda, “davanın kabulüne,” karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}