{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, Kurum işleminin iptali istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 8.Hukuk Dairesince verilen kararın, davalı Kurum vekili vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosya kapsamından bir kısım primlerin icra takibi ile tahsil edildiğinin anlaşılması karşısında; buna ilişkin icra takip dosyasının celp edilerek, dosyaya eklenmesi, ayrıca hangi dönem ve tarihlere ilişkin primlerin icraya konulduğu hususunun davalı Kurumdan sorularak, dayanağı belgelerin istenmesine,  Yine kabule konu 01.07.1986-30.12.1992 ve 22.05.1993-30.11.1995 dönemine ilişkin primler yönünden, davacının 06.03.1992 tarihinde yürürlüğe giren 3780 sayılı Kanun ile 16.05.1997 tarihinde yürürlüğe giren 4247 sayılı Kanun hükümleri kapsamında aflardan yararlanıp yaralanmadığı hususunun davalı Kurumdan sorulup, yararlanması halinde bu kapsamda tahsil edilen primlerin karşıladığı sürelerin bildirilmesinin istenilmesine,  Sözü edilen bilgi ve belgelerin celbi ile dosyaya eklendikten sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının yukarıda belirtilen noksanlıklar giderilip dosya geldikten sonra incelenmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}