{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan babaları ...’ın maliki olduğu 42 parsel sayılı taşınmaz üzerindeki 2 ve 4 nolu bağımsız bölümler ile 9 nolu bağımsız bölümün ½ payını dava dışı ...’a satış suretiyle temlik ettiğini, ardından mirasbırakanın 9 nolu bağımsız bölümde kalan ½ payını ve ...’nin temlik aldığı taşınmazları mirasbırakanın ikinci eşi olan davalıya devrettiklerini, temliklerin mirasçılardan mal kaçırma amacıyla ve muvazaalı olarak yapıldığını ileri sürerek, tapu kayıtlarının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı, davacıların mirasbırakan ile ilgilenmediklerini, mirasbırakanın son 4-5 yıldır hasta olduğunu, hastalığı ve 2001 yılında yaşanan ekonomik kriz nedeni ile taşınmazları satmak zorunda kaldığını belirterek davanın reddini savunmuştur.  Mahkemece, temliklerin mal kaçırma amacıyla muvazaalı olarak yapıldığı gerekçesi ile davanın kabulüne karar verilmiş, anılan karara karşı davalı vekilinin istinaf başvurusu ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı miras payı oranında iptal ve tescil isteğine ilişkindir.  Dosya içeriğine ve toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre davanın kabulüne karar verilmiş olmasında kural olarak bir isabetsizlik yoktur. Davalı vekilinin esasa yönelik temyiz itirazları yerinde görülmediğinden reddine.  Ne var ki, davacıların miras payı oranında iptal ve tescile karar verilmesi gerekirken, taşınmazın tamamının tapu kaydının iptali yönünde hüküm kurulması doğru değil ise de; anılan bu husus yeniden yargılama yapılmasını gerektirmediğinden; ilk derece mahkemesine ait hükmün 1. bendinin A-B-C fıkralarının tamamen hükümden çıkarılarak, yerine ''... ili, Merkez ilçesi, ... Mahallesi, 1210 ada 42 parsel sayılı taşınmazda davalı  ... adına kayıtlı bodrum kat 2 nolu, zemin kat 4 nolu, ve 2. kat 9 no’lu bağımsız bölümlerin tapu kayıtlarının ... 4. Noterliğinin 05.05.2016 tarih ve 2562 yevmiye numaralı mirasçılık belgesi gereğince davacıların miras payları oranında iptali ile payları oranında davacılar adına tesciline, kalan payın davalı üzerinde bırakılmasına” cümlesinin yazılmasına, davalının temyiz itirazının değinilen yönden kabulü ile hükmün düzeltilen bu şekli ile 6100 sayılı HMK’nın 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 21.01.2021 tarihinde oybirliğiyle karar verildi."
}