{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU KAYDINDA DÜZELTİM",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, ... 3.Sulh Hukuk Mahkemesinin 2013/1285 esas sayılı davasında verilen yetkiye istinaden, dava konusu 478, 487, 524, 537, 545, 570, 587, 591, 596, 602, 619, 621, 624, 635, 772, 21, 23, 41, 81, 148 ve 149 parsel sayılı taşınmazların paydaşı ''...''nin soyadının tapu kayıtlarında yazılmadığını ileri sürerek, tapu kayıtlarının “...” olarak düzeltilmesine karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, davanın kabulüne ilişkin olarak verilen ilk karar Dairece '' ... yeni Tapu Sicili Tüzüğünün Resmi Gazete’de yayımlanarak yürürlüğe girdiği 17.08.2013 tarihinden sonra, davacının, mahkemeye müracaat etmeden, öncelikle ilgili tapu müdürlüğüne yukarıda açıklanan prosedüre uygun şekilde başvurması, eğer bu talebinde istediği sonucu alamazsa daha sonra mahkemeye başvurması gerekir. Hâl böyle olunca, Tapu Sicili Tüzüğü gereğince öncelikle tapu müdürlüğüne başvurma zorunluluğu getiren yasal prosedür izlenmeden doğrudan dava açıldığından, davanın usulden reddine karar verilmesi gerekirken, yazılı şekilde davanın kabulüne karar verilmesi doğru değildir.'' gerekçesiyle bozulmuş, bozma ilamına uyulduktan sonra davanın reddine ilişkin olarak verilen ikinci karar bu kez Dairece '' ... Gerçekten de, 6100 sayılı Hukuk Mahkemeleri Kanunu'nun 331/3. ve Avukatlık Asgari Ücret Tarifesinin 7. maddeleri de değerlendirilmek suretiyle, kendisini vekille temsil ettiren Tapu Müdürlüğü hakkında vekalet ücreti yönünden olumlu ya da olumsuz bir karar verilmesi gerekirken, bu yönden hüküm kurulmaması doğru değildir.'' gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde vekalet ücretine hasren temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}