{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dava, rücuan tazminat istemine ilişkindir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 124) (2004 S. K. m. 226) (YHGK. 12.07.2006 T. 2006/9-508 E. 2006/521 K.) (YİBK. 04.02.1959 T. 1957/13 E. 1959/5 K.)  Karar: Mahkemece, bozmaya uyularak yapılan yargılama neticesinde ilamında belirtildiği şekilde davanın reddine karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı Kararı).  Mahkemenin, Yargıtay’ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. (Prof. Dr. Baki Kuru, Usuli Müktesep Hak (Usule İlişkin Kazanılmış Hak) Dr. A. Recai Seçkin’e Armağan, Ankara Üniversitesi Hukuk Fakültesi Yayınları No. 351 Ankara, 1974, sayfa 395 vd.)  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK).  Mahkemece Dairemizce verilen bozma kararına uyulmuş ise de, bozma gereğinin yerine getirildiğinden bahsedilmesi mümkün değildir. Bozma sonrası yapılan yargılama neticesinde Mahkemece, 6100 sayılı HMK 124. madde usulüne aykırı olarak ... İnş. Tur. ve End. Tes. İml. San. ve Tic. Ltd. Şti.'nin dava açıldıktan sonra davaya dahlinin mümkün olmaması nedeniyle usulüne uygun bir dava açılmadığı gerekçesiyle davanın reddine karar verilmesi isabetsiz bulunmuştur.  Önceki bozma ilamında \"... Yukarıdaki açıklamalar ışığında; davaya konu 30.08.2005 tarihli iş kazasında sürekli iş göremezlik durumuna giren sigortalının gerçek işvereninin dava dışı ... İnş. Tur. ve End. Tes. İml. San. ve Tic. Ltd. Şti. olduğu, ancak 02.08.2007 tarihinde şirketin tasfiyeye girerek, 20.10.2008 tarihi itibariyle de tasfiye kapanışı yapılarak ticaret sicilindeki kaydının silindiği anlaşılmakla; dava dışı şirketin yeni tarihli ticaret sicil kayıtları getirtilip, iflas edip etmediği de araştırılmak suretiyle; şirketin ihyası ile şirketi temsile yetkili tasfiye memura, şirketin iflasına karar verildiğinin anlaşılması durumunda ise, iflasına dair mahkeme kararı getirtilip, İcra İflas Kanunu’nun 226/1 fıkra ve maddesine göre, masanın kanuni temsilcisi iflas idaresi olduğundan, iflas idare memurlarına HMK.'nın 124. maddesi uyarınca husumet yöneltmesi için davacıya mehil verilmeli; husumet yöneltildiğinde, tasfiye memuru veya iflas idaresinin göstereceği deliller toplanmalı, bütün deliller toplandıktan sonra, yapılacak değerlendirme sonucuna göre bir karar verilmelidir.\" şeklinde detaylı ve yol gösterici açıklama yapılarak karar bozulmuştur.  Mahkemece yapılması gereken iş, bozma ilamında belirtildiği şekilde dava dışı şirketin yeni tarihli ticaret sicil kayıtları getirtilip, iflas edip etmediği de araştırılmak suretiyle; şirketin ihyası ile şirketi temsile yetkili tasfiye memura, şirketin iflasına karar verildiğinin anlaşılması durumunda ise, iflasına dair mahkeme kararı getirtilip, İcra İflas Kanunu’nun 226/1 fıkra ve maddesine göre, masanın kanuni temsilcisi iflas idaresi olduğundan, iflas idare memurlarına HMK.'nın 124. maddesi uyarınca husumet yöneltmesi için davacıya mehil verilmeli; husumet yöneltildiğinde, tasfiye memuru veya iflas idaresinin göstereceği deliller toplanmalı, bütün deliller toplandıktan sonra, yapılacak değerlendirme sonucuna göre bir karar verilmelidir.  Mahkemece, bu maddi ve hukuki olgular gözönünde bulundurulmaksızın, eksik inceleme ve araştırma sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz edilen hükmün BOZULMASINA, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}