{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan Türkiye Taşkömürü Kurumu Genel Müdürlüğü vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü'nün asıl diğer davalı şirketin alt iş veren olarak faaliyette bulunduğu iş yerinde çalışmakta iken iş akdine haksız ve ihbar önellerine uymadan son verildiğini belirterek kıdem tazminatı, ihbar tazminatı, ücret alacağı ve yıllık izin ücreti alacağının davalılardan tahsilini talep etmiştir. Ayrıca davacı vekili açtığı ek dava ile davalılar arasındaki ilişkinin muvazaalı olduğunu iddia ederek fark alacak talebinde de bulunmuştur.  Davalıların Cevabının Özeti:  Davalılar, davaların reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece (kapatılan) 22.Hukuk Dairesinin 14/02/2019 tarihli bozma ilamına uyulmasına karar verildikten sonra yargılamaya devam edilerek asıl davanın kabulüne, birleşen davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davacı ... davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacının tüm, davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğü’nün aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki temel uyuşmazlık, asıl işveren- alt işveren ilişkisinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı noktasında toplanmaktadır.  4857 sayılı İş Kanunu'nun 2. maddesinin altıncı fıkrasında asıl işveren-alt işveren ilişkisi; “Bir işverenden, işyerinde yürüttüğü mal veya hizmet üretimine ilişkin yardımcı işlerinde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik sebeplerle uzmanlık gerektiren işlerde iş alan ve bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran diğer işveren ile iş aldığı işveren arasında kurulan ilişki” olarak tanımlanmış olup işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler dışında asıl iş bölünerek alt işverenlere verilemez kuralına yer verilmiştir.  Asıl işveren-alt işveren ilişkisinin geçerli olarak kurulabilmesi için iki işverenin bulunması mal veya hizmet üretimine ilişkin bir işin varlığı ve asıl işin bölünerek alt işverene verilmesi halinde “işletmenin ve işin gereği ile teknolojik sebeplerle uzmanlık gerektirme” unsurunun gerçekleşmiş olması gerekir.  Dairemizin bozma kararlarında, davalılar arasındaki sözleşme ve şartnameler getirtilerek ve gerekirse tanıklar yeniden dinlenmek suretiyle davacının yaptığı işin mahiyeti, davalı Türkiye Taşkömürü Kurumu Genel Müdürlüğünün aynı işi yapan işçisinin bulunup bulunmadığı, davalılar arasındaki sözleşme konusu işin davalı idarenin işyerinde yürüttüğü asıl işin bir bölümü olup olmadığı, asıl işin bir bölümü ise teknolojik nedenlerle uzmanlık gerektirip gerektirmediği ve böylece davalılar arasındaki ilişkinin geçerli olarak kurulup kurulmadığının tespit edilmesi gerektiği belirtilmiştir.  Mahkemece davalılar arasındaki sözleşmenin konusu işin asıl iş olmakla birlikte, davalı şirketin araç ve gereçlerin bir kısmını davalı idareden kiraladığı, bu hali ile üretimin bir parçası olan işin üstlenildiği, davalı şirketin gerekli ve yeterli uzmanlığa ve teknolojik alt yapıya sahip olmadığı, işin teknolojik nedenlerle uzmanlık gerektiren bir iş olmadığı gerekçesi ile davalılar arasındaki ilişkinin muvazaalı olduğu sonucuna varılmıştır.  Öncelikle belirtmek gerekir ki, davalı idare tarafından davalı şirkete verilen işin asıl işin bir bölümü olduğuna yönelik varılan sonuç doğrudur. Bununla birlikte bir taraftan işin teknolojik nedenlerle uzmanlık gerektirmediği belirtilirken, diğer taraftan araç ve gereçlerin bir kısmını davalı idareden kiralayan davalı şirketin gerekli ve yeterli uzmanlığa ve teknolojik alt yapıya sahip olmadığının ifade edilmesi çelişki oluşturmuştur. Ayrıca araç ve gereçlerin bir kısmının davalı idareden kiralanmış olması davalı şirketin yeterli uzmanlığa ve teknolojik alt yapıya sahip olmadığı anlamında değerlendirilemez. Önemli olan işin teknolojik nedenlerle uzmanlık gerektirip gerektirmediğidir. Mahkemece bu yönde yapılan araştırmalar yetersizdir. Yapılacak iş, gerekirse uzman bilirkişi aracılığıyla mahallinde keşif icra edilmek suretiyle işin teknolojik nedenlerle uzmanlık gerektirip gerektirmediği ve böylece davalılar arasındaki asıl işveren-alt işveren ilişkisinin geçerli olarak kurulup kurulmadığı belirlenerek sonucuna göre bir karar vermekten ibarettir. Eksik inceleme ile yazılı şekilde karar verilmiş olması hatalı olup, bozmayı gerektirmiştir.  SONUÇ:  Temyiz olunan hükmün yukarıda açıklanan sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}