{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Taraflar arasında görülen tapu kaydında düzeltim davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, tapu kaydında düzeltim isteğine ilişkindir.  Asıl davada davacı, 494, 495, 12, 121, 136, 153, 163, 166, 181, 297, 304, 513, 544, 55, 582, 610, 613, 62, 620, 644, 386, 388, 1170, 1171, 718, 744, 779, 808, 814, 462, 901 parsel sayılı taşınmazlarda miras bırakanı ...’ün soyadının yazılmadığını, tam adının ... kızı ... olduğunu ileri sürerek tapu kayıtlarının nüfus kayıtlarına göre düzeltilmesini istemiş; birleştirilen davada davacı, 718 parsel sayılı taşınmazın paydaşı olduğunu, taşınmazda payı olan ... kızı ...’ün soyadının “...” olduğunu ileri sürerek tapu kayıtlarının nüfus kayıtlarına göre düzeltilmesini istemiştir.  Davalı, davaların reddini savunmuştur.  Davanın kabulüne dair verilen karar Dairece, \"görevsizlik kararının kesinleşmesinden sonra dosyanın mahkemece kendiliğinden görevli mahkemeye gönderildiği\" gerekçesiyle bozulmuş, mahkemenin bozmaya karşı direnmesi üzerine Dairece, “... mahkemenin direnme kararının doğru olduğu anlaşıldığından, Dairenin 23.11.2015 gün, 2015/15474 Esas, 2015/13489 Karar sayılı bozma kararının kaldırılmasına.... Tapu kaydında malik olarak ismi geçen “... kızı ...” olarak başka şahıslara ait kayıtların da bulunduğu görüldüğünden, aynı isimli kişilerin veya mirasçılarının saptanarak ilgili sıfatıyla mahkemeye davet edilip taşınmazda hak iddiasında bulunup bulunmadıklarının tespit edilmesi, taşınmaza ait kadastro tutanakları ve dayanak kayıtlarının getirtilmesi, yukarıdaki ilkeler çerçevesinde araştırma ve inceleme yapılması hasıl olacak sonuca göre bir karar verilmesi gerekirken eksik soruşturma ile hüküm kurulmuş olması doğru değildir.” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama sonucunda davanın kabulüne karar verilmiştir.  Dosya içeriği ve toplanan delillerden; kadastro tutanaklarına göre dava konusu taşınmazların maliki (tam veya pay sahibi olarak) olan ... oğlu ...’nin ölümü ile taşınmazların çocukları ..., ..., ..., ..., ... ve ...’e intikal ettiği, ...’nin ölümü ile paylarının çocukları ... ve ...’ya intikal ettiği, ...’nın ölümü ile çocukları ..., ... ve ...’e intikal ettiği, ...’in de 1333 yılında çocuksuz ölümü ile eşi ...ile kardeşleri ..., ..., ..., kendisinden önce ölen kardeşi ...’nin çocukları ... ve ..., kendisinden önce ölen kardeşi ...’nın çocukları ..., ... ve ...’e intikal ettiği, ...’nin payını kardeşi ...’nın oğulları ... ve ...’a, ... oğlu ...’ın da payını oğulları ... ve ...’a temlik ettikleri, ...’in payını oğlu ...’e (nüfusta ...), ... çocukları ... ve ...’nın da paylarını ... oğlu ...’e temlik ettikleri, kayıt maliklerinden ...’in annesi ...’in ... Köyü cilt no 5, hane no 72’de kayıtlı olup ...’in de kardeşi olarak aynı hanede kayıtlı göründüğü, davacının mirasbırakanı olan ... ve ... kızı ...’ün ise ilk eşinin ... oğlu Salih olduğu, ikinci eşinin ise Bekir oğlu ... olduğu anlaşılmıştır.  Hemen belirtmelidir ki; 620 parsel sayılı taşınmazda ve bu taşınmazın 2004 yılında ifrazı ile oluşan 1421 ve 1422 parsel sayılı taşınmazlarda ... kızı ...’ün payı olmadığı gözetilerek anılan parseller yönünden davanın reddine karar verilmesi gerekirken, taşınmazın ifraz edildiği de dikkate alınmadan 620 parsel sayılı taşınmaz yönünden de davanın kabulüne karar verilmesi doğru değildir.  Somut olayda, mahkemenin davanın kabulüne ilişkin kararında kayıt maliki ... kızı ...ile davacının mirasbırakanı olan ... kızı ... arasındaki bağlantının nasıl kurulduğu anlaşılamadığı gibi 6100 sayılı Hukuk Muhakemeleri Kanununun 266. maddesi gözardı edilerek hakimlik mesleğinin gerektirdiği genel ve hukuki bilgiyle çözümlenmesi mümkün olan bu konuda bilirkişiye başvurulmuş olması da doğru değildir.  Hal böyle olunca, dava konusu taşınmazların maliki ... kızı ...’ün eşi ...’in akrabaları olan kayıt maliklerinin tespit edilmesi, tespit edilen maliklerin mahallinde keşif yapılarak tanık olarak dinlenilmesi, davacı ...’ın mirasbırakanı olan ... kızı ...’ün nüfus kaydında ... Köyü cilt no 5, hane no 72’de kaydı olduğu anlaşılmakla bu kayda neden gittiği ve neden bu kayıttan geri geldiğinin ilgili nüfus müdürlüğünden sorularak tespit edilmesi ile kayıt maliki olan ... kızı ...ile kayıt maliki olduğu iddia edilen ... kızı ...’ın aynı kişi olduğunun tereddüte yer bırakmayacak şekilde saptanması ve hasıl olacak sonuca göre bir karar verilmesi gerekirken, eksik araştırma ve inceleme ile yetinilerek yazılı şekilde karar verilmesi doğru değildir.  Davalı vekilinin yerinde bulunan temyiz itirazlarının kabulü ile hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}