{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davalılar vekilleri tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, davalıların sürücüsü ve Zorunlu Mali Sorumluluk Sigortacısı olduğu aracın, kırmızı ışıkta beklemekte olan kendi aracına ve akabinde müvekkiline ait araca çarparak hasarlanmasına sebebiyet verdiğini, araçta meydana gelen hasarın davalı ... şirketince karşılandığını, hasar sebebiyle araçta değer kaybı olduğunu, ayrıca müvekkilinin aracının, özürlü aracı olması sebebiyle tamir süresince (7.7.2012 kaza tarihinden 7.8.2012 servisten çıkış tarihine kadar) zorunlu yol giderleri yapıldığını, davalı sürücünün olayda %100 kusurlu olduğunu belirterek şimdilik 1.500,00 TL değer kaybı ve araç mahrumiyeti zararının (davalı ... poliçe limitiyle değer kaybı zararından dava tarihinden işleyecek faiziyle sınırlı sorumlu olmak üzere) kaza tarihinden işleyecek faiziyle davalılardan tahsilini talep etmiş; 18.11.2013 tarihli ıslah dilekçesi ile talebini 5.600,00 TL daha artırarak toplam 7.100,00 TL'nın (5.000,00 TL değer kaybı, 2.100,00 TL emsal araç kiralama bedeli) aynı şartlarla davalılardan tazminini istemiştir.  Davalı ...Ş. vekili, sigortalının kusuru oranında azami 22.500,00 TL limitle gerçek zarardan sorumlu olduklarını, değer kaybının teminat kapsamında bulunmadığını,  müvekkilinin ihbar üzerine kasko sigortasına istinaden hasar dosyası açarak 14.8.2012 tarihinde davacı aracında meydan gelen 4.894,12 TL hasar bedelini davacıya ödediğini, başkaca sorumluluklarının kalmadığını belirterek davanın reddini savunmuştur.  Davalı ... vekili, kusuru, tazminat miktarını kabul etmediğini, olay tarihinde KPSS sınavı olması ve trafik yoğunluğu sebebiyle müvekkilinin hız yapmasının mümkün bulunmadığını, aracın hasarının davalı ... şirketince karşılandığını, araçta değer kaybı olmadığını, davacı tarafın iddialarını ispatlaması gerektiğini belirterek davanın reddini savunmuştur.  Mahkemece, ilgili bozma ilamına uyularak yapılan yargılama sonucunda, davanın ıslah talebi doğrultusunda kısmen kabul ve kısmen reddi ile 4.000,00 TL değer kaybına ilişkin maddi tazminatın dava tarihinden (davalı yararına kazanılmış hak olduğu için) itibaren işleyecek yasal faizi ile davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, (davalılardan sigorta şirketi yönünden poliçe limiti dahilinde sorumlu olmak üzere) ayrıca 450,00 TL emsal araç kiralama bedelinin de dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan ...'den alınarak davacıya verilmesine, davacının fazlaya ilişkin taleplerinin ise reddine, dair karar verilmiş; hüküm, davalılar vekillerince temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre davalı ...Ş. vekili ve davalı ... vekilinin yerinde görülmeyen aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan maddi tazminat istemine ilişkindir.  Mahkemece uyulmasına karar verilen Dairemizin 13/11/2014 tarihli bozma ilamında, tramer kayıtlarına göre davacının aracının bu kazadan önce meydana gelen 01.07.2012 ve 31.08.2011 tarihli hasarlar ile ilgili bilgi ve belgelerin dosyaya getirtilmesi, ardından değer kaybı konusunda rapor alınması gerektiği belirtilmiş olmasına rağmen 31.08.2011 tarihli hasar dosyasının davacının aracının, kaza tarihini kapsayan kasko sigortasını düzenleyen Axa Sigorta A.Ş.'den getirtilmediği, ayrıca hasar konusunda alınan 02/01/2017 tarihli bilirkişi heyeti raporunda da davacıya ait aracın yalnızca dava konusu hasar nedeniyle değer kaybının incelendiği, kaza tarihinden önce meydana gelen hasarların hesaplanan değer kaybına etkisi olup olmayacağı konusunda bir değerlendirme yapılmadığı anlaşılmaktadır. Mahkemece 02/01/2017 tarihli bilirkişi raporu hükme esas alınarak davanın kısmen kabulüne dair karar verilmişse de verilen karar eksik araştırma ve incelemeye dayalıdır.  Bu durumda mahkemece, kazanılmış haklar gözetilerek, öncelikle 31.08.2011 tarihli hasar dosyası (başvuru belgesi, ekspertiz raporu, ödeme belgeleri vs) ilgili sigorta şirketinden temin edildikten sonra, davacı aracında meydana gelen değer kaybı zararı (aracın olay tarihindeki hasarsız 2.el piyasa rayiç değeri ile onarımı yapıldıktan sonraki 2.el piyasa rayiç değeri arasındaki fark) hususunda, ayrıntılı, gerekçeli, denetime elverişli şekilde ek rapor alınarak sonucuna göre karar verilmesi gerekirken, yazılı olduğu biçimde hüküm kurulması doğru görülmemiş kararın bu nedenle bozulması gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalılar vekillerinin sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle davalı ...Ş. Vekilinin ve davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün davalı taraflar lehine BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davalılara geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}