{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, kazandırıcı zamanaşımı zilyetliği nedeniyle ... İlçesi ... Mahallesi çalışma alanında bulunan 131 ada 6 parsel sayılı 202,68 metrekare yüzölçümündeki taşınmaz ... adına tespit edildikten sonra muteriz ...’nın komisyona yaptığı itirazı reddedilip ...’nın yüzölçümüne ilişkin vaki itirazı kabul edilerek kadastro komisyon kararı ile 539,42 metrekare yüzölçümü ile; 133 ada 1 parsel sayılı 269,09 metrekare yüzölçümündeki taşınmaz ise ... adına tespit edildikten sonra ...’nın yüzölçümüne ilişkin vaki itirazı reddedilip, cins yönünden itirazın kabulü ile kadastro komisyon kararı ile 269,09 metrekare yüzölçümü ile ahşap ev ve arsası olarak tescil edilmiştir. Davacı ... ve arkadaşları, çekişmeli taşınmazların müşterek muristen intikal ettiği iddiasına dayanarak tapu iptali ve tescil istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne; 133 ada 1 parsel sayılı taşınmazın tamamının, 131 ada 6 parsel sayılı taşınmazın fen bilirkişisinin 29/05/2015 tarihli ek raporu ekindeki krokide (B) harfi ile gösterilen 247,72 metrekare yüzölçümlü kısmının tapusunun iptali ile davacılar adına, miras hisseleri oranında tapuya tesciline, bakiye hisselerinin davalı üzerinde bırakılmasına karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Davacı ... ve arkadaşları, çekişmeli taşınmazların müşterek murisleri ...'den intikal ettiği ve mirasçılar arasında terekenin taksim edilmediği iddiasına dayanarak dava açmıştır. Taşınmazların kadastro tespitinin kazandırıcı zamanaşımı zilyetliğine dayalı olarak yapılmış ise de, davalı ... cevap dilekçesi ve yargılama sürecindeki beyanlarında çekişmeli taşınmazlarda davacıların hakkı bulunmadığını, kök muris ...'den intikalen gelen 131 ada 7 parsel sayılı taşınmaz karşılığında çekişme konusu taşınmazların kendisine bırakıldığını, 1988 yılında evini yaptırdığını ve o tarihten bu yana zilyetliğinde olduğunu öne sürerek davanın reddini savunmuştur. Buna göre taşınmazların kök muris ...’den intikal ettiği hususunda taraflar arasında uyuşmazlık bulunmamaktadır. Uyuşmazlık murisin ölümünden sonra terekesinin yöntemince taksim edilip edilmediği, edilmiş ise çekişmeli taşınmazların kime isabet ettiği noktasındadır. Mahkemece, çekişmeli taşınmazların tarafların müşterek murisinden kaldığı ve murisin terekesinin taksim edilmediği gerekçesiyle yazılı şekilde karar verilmiş ise de, bu hususta yapılan araştırma ve inceleme yetersiz olup keşifte dinlenen yerel bilirkişi ve tanık beyanları da son derece soyut ve yetersizdir. Bu şekilde eksik inceleme ve araştırmaya dayalı olarak karar verilemez.  Hal böyle olunca, doğru sonuca ulaşılabilmesi için Mahkemece, kök muris ...'in ölüm gününde terekesine dahil olan tüm taşınmazlar belirlenerek, bu taşınmazlara ait kadastro tutanakları ve kadastro tespitleri kesinleşmiş ise, kadastro sonucu oluşan tapu kayıt örnekleri getirtilmek suretiyle dosya ikmal edildikten sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler, taraf tanıkları ve teknik bilirkişinin katılımıyla yeniden keşif yapılmalı ve yapılacak bu keşifte yerel bilirkişi ve tanıklardan, kök murisin terekesinin tüm mirasçıların katılımı ile taksim edilip edilmediği, taksim edilmiş ise her bir mirasçının miras payı olarak ne aldığı, temyiz konusu taşınmazların davalının miras payına isabet edip etmediği, 131 ada 7 parsel sayılı taşınmazın taraflara birlikte ya da ayrı ayrı isabet edip etmediği, taşınmazların kim tarafından, ne zamandan beri ne şekilde kullanıldığı hususlarında maddi olaylara dayalı ayrıntılı bilgi alınmalı; yerel bilirkişi ve tanıkların beyanları terekeye dahil taşınmazların tespit tutanakları ve kadastro tespitleri kesinleşmiş ise kadastro sonucu oluşan tapu kayıtları ile denetlenmeli; tespit tutanağına aykırı sonuca varılması halinde tespit bilirkişileri 6100 sayılı HMK'nın 31. maddesinde düzenlenen hakimin davayı aydınlatma görevi kapsamında tanık sıfatıyla dinlenilmeli; beyanlar arasında oluşacak çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle giderilmeye çalışılmalı; çelişkinin giderilmemesi halinde hangi beyana üstünlük tanındığının gerekçesi karar yerinde açıklanmalı; fen bilirkişisine, keşfi takibe imkan verir ayrıntılı rapor ve kroki düzenlettirilmeli ve bundan sonra toplanmış ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Mahkemece bu hususlar göz ardı edilerek yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}