{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın reddine dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, müvekkilinin müteveffa ... nin mirasçısı olduğunu, murisin çektiği tüketici kredisi nedeniyle davalı sigorta şirketi tarafından Kredi Hayat Sigortası yapıldığını, murisin geçirdiği kalp krizi nedeniyle vefat ettiğini, sigorta tazminatı için davalı şirkete başvurulduğunu ancak red cevabı alındığını belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla 1.000,00 TL tazminatın murisinin kalan borcu olan miktarın müvekkilce taksitin ödendiği tarih olan 23.11.2014 tarihinden itibaren işleyecek yasal faizi ile birlikte tahsiline karar verilmesini talep etmiştir.  Davalı vekili, davanın reddine karar verilmesini savunmuştur.  Mahkemece, iddia, savunma, toplanan delillere ve benimsenen bilirkişi raporuna göre; davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Somut olayda, sigorta poliçesinin dava dışı banka tarafından açılan krediye teminat olarak düzenlendiği, dava dışı Akbank A.Ş’nin poliçede dain mürtehin sıfatı ile yer aldığı anlaşılmaktadır. Bu durumda, kredi borcu ödenmemiş ise sigorta bedelini talep hakkı öncelikle bankaya ait olup, ancak artan kısım varsa davacının bunu istemesi mümkündür. Kredi borcunun poliçe teminatından daha düşük miktarda olduğu durumda kredi borcunun artan kısım için bankanın onayına da ihtiyaç bulunmamaktadır.  Yargılama sırasında dava dışı bankadan davaya muvafakat edip etmediği sorulmuş, bankaca verilen cevabi yazıda borcun dava dışı ... isimli 3. kişi tarafından ödendiği, davaya muvafakatı olmadığı ve alacağın 3. kişi ...’e temlik edileceği bildirilmiştir. Dain mürtehin sıfatına haiz bankanın davaya muvafakat etmemesi üzerine mahkemece davanın aktif husumet yokluğu nedeniyle reddine karar verilmiş, kararın temyizi üzerine temyiz incelemesi aşamasında dava dışı bankaca, 3. kişi ... ile yapılan bir temlik sözleşmesine rastlanılmadığı, murisin ihtiyaç kredisinden kaynaklanan alacağının 3. kişi ... tarafından ödeme yapılmasından dolayı sona erdiği belirtilmiştir.  Buna göre, bankanın krediye ilişkin borcun 3. kişinin ödemesi ile son bulduğu ve 3.kişi ile yapılan bir temlik sözleşmesi olmadığına ilişkin yazı cevabı karşısında, bankanın davaya muvafakatına gerek kalmayıp davacının aktif dava ehliyetinin bulunduğu gözetilerek işin esasına girilerek karar verilmek üzere hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA; peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi."
}