{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 713)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “yapılan araştırma ve incelemenin yetersiz olduğu belirtilerek, davacı Vakıf İdaresinin dayanağı tapu kaydının oluştuğu 1973 yılı itibari ile 31.10.1973 tarih ve 30 sıra numaralı tapu kaydının batı sınırında okunan yolun hangi yol olduğu memleket haritalarından faydalanmak sureti ile tespit edilip, yeni açılan araba yolu bu tarih itibari ile mevcut ise davanın reddine karar verilmesi, 1973 tarihi itibari ile bu yol mevcut olmayıp Kadastro Mahkemesi'nce tespit edilen yol mevcut ise, bu yol için davacı Vakıflar İdaresinin dayanağı olan tapu kaydının oluşum tarihi olan 1973 yılı esas alınarak, bu tarihten önce davalılar lehine zilyetlikle kazanım koşullarının oluşup oluşmadığı araştırılarak, zilyetlikle kazanım şartları oluşmuş ise dava konusu yerlerin davalılar adına tescil edilmesi, aksi halde tapu kaydının oluşum tarihinden sonraki zilyetliğe değer verilemeyeceği dikkate alınarak davanın kabulüne karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, temyize konu 132 ada 5 ve 6 parsel sayılı taşınmazların tapu kayıtlarının iptali ile Vakıflar Genel Müdürlüğü adına tesciline, 04.04.2013 tarihli fen bilirkişi raporunda belirtilen 129 ada 9,10 ve 11 parsel sayılı taşınmazlar ile 132 ada 5,6 ve 7 parsel sayılı taşınmazlar arasında kalan ve paftasında yol olarak gösterilen 759,12 metrekare bölümün davacı Vakıflar Genel Müdürlüğü adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalılar ... ve ..., davalı ... temsilcisi ile davalı Hazine temsilcisi tarafından temyiz edilmiştir.  1- Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalılar ... ve ...’ın yerinde bulunmayan temyiz itirazlarının reddi ile temyize konu 132 ada 5 ve 6 parsel sayılı taşınmazlar hakkındaki usul ve yasaya uygun olan hükmün ONANMASINA,  2- Davalılar Hazine ve ... Köyü Tüzel Kişiliğinin temyiz itirazlarının incelenmesine gelince; dava, kadastro çalışmaları sırasında tescil harici bırakılan ve paftasında yol olarak gösterilen taşınmaz bölümünün, davacı Vakıflar Genel Müdürlüğü'nün dayandığı tapu kaydının sınırları içerisinde kaldığı iddiasıyla tescili isteğine ilişkindir. Bu tür davalarda, kadastro sırasında tescil harici bırakılan ve davaya konu edilen taşınmaz bölümü hakkında 4721 sayılı TMK'nın 713/4-5 maddeleri gereğince gerekli yerel ve gazete ilanlarının yapılması zorunlu olup, Mahkemece, söz konusu yasal ilanlar yaptırılmaksızın hüküm verildiği anlaşılmaktadır.  Hal böyle olunca; Mahkemece öncelikle, TMK'nın 713/4 ve 5. fıkraları doğrultusunda keşif sonucu elde edilen bilirkişinin rapor ve krokisine göre gerekli yerel ve gazete ilanları yöntemine uygun bir biçimde yaptırılmalı, ilanın yapıldığı gazete ile ilan tutanakları dosya arasına konulmalı ve yasal 3 aylık sürenin dolmasından sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu husus göz ardı edilerek yasal ilanlar yaptırılmadan esasa ilişkin yazılı şekilde hüküm kurulması isabetsiz olduğu gibi; kabule göre de, davanın belirlenen niteliği itibariyle yasal hasım durumundaki davalı Hazine ve köy tüzel kişileri aleyhine vekalet ücreti dahil hiçbir yargılama gideri yükletilemeyeceği gözetilmeden, anılan davalılar aleyhine yargılama giderleri ve vekalet ücretine hükmedilmesi de isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}