{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"davacı vekilinin 101 ada 465 ve 108 ada 8 parsel sayılı taşınmazlar yönünden tüm, 101 ada 112, 102 ada 65, 108 ada 1, 7, 17, 109 ada 31 ve 33 parsel sayılı taşınmazları yönünden sair temyiz itirazlarının yerinde olmadığı belirtilerek; 101 ada 112, 102 ada 65, 108 ada 1, 7, 17, 109 ada 31 ve 33 parsel sayılı taşınmazların 1/3 payının tespit maliki olan davalı ... yargılama sırasında davayı kabul ettiğine göre, davalı ...'ın payı yönünden davanın kabulüne karar verilmesi\" gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davacının davasının kısmen kabulüne; temyize konu 101 ada 112, 102 ada 65, 108 ada 1, 7, 17, 109 ada 31 ve 33 parsel sayılı taşınmazlardaki ... hissesinin iptali ile bu hissenin ... Sulh Hukuk Mahkemesi’nin 19.12.2009 tarih ve 2009/131-2009/400 Esas, Karar sayılı kararında belirtilen miras payları oranında tesciline, diğer davalılar aleyhine açılan davanın reddine, 101 ada 465 ve 108 ada 8 parsel sayılı taşınmazlar yönünden açılan davanın da reddine karar verilmiş; hüküm, davacı ... vekili ve bir kısım davalılar vekili tarafından temyiz edilmiştir.  Dosya içeriğine ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre sair temyiz itirazları yerinde değildir. Ancak, kadastro hakimi sicil oluşturacak şekilde ve infaz sırasında duraksamaya neden olmayacak biçimde, infazı kabil hüküm oluşturmak zorundadır. Mahkemece, davanın kısmen kabulü ile çekişmeli 101 ada 112, 102 ada 65, 108 ada 1, 7, 17, 109 ada 31 ve 33 parsel sayılı taşınmazlardaki ... hissesinin iptali ile bu hissenin ... Sulh Hukuk Mahkemesi'nin 19.12.2009 tarih ve 2009/131-2009/400 Esas, Karar sayılı ilamında belirtilen hisseleri oranında tesciline karar verilmiş ise de, hükümde atıf yapılan 19.12.2009 tarih ve 2009/131-2009/400 Esas, Karar sayılı ilam ... ile ...'a ait vesayet kararı olup miras paylarını belirleyen mirasçılık belgesi niteliğinde olmadığından hükmün infaz kabiliyeti bulunmadığı gibi, kadastro hakimi sicil oluşturmakla yükümlü olup, taşınmazların kim/kimler adına hangi payla tescil edileceğinin de kararda gösterilmesi gerektiği halde, bu yön göz ardı edilerek bu parseller yönünden yalnızca davanın reddine karar vermekle yetinilmiş olması da isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}