{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL, MÜDAHALENİN MEN'İ",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan temyize konu 106 ada 86 ve 87 parsel sayılı sırasıyla 4.009,94 ve 3.489,22 metrekare yüzölçümündeki taşınmazlar, kazandırıcı zamanaşımı zilyetliği nedeniyle, 106 ada 86 parsel ... adına, 106 ada 87 parsel ise ... adına tespit ve tescil edilmiştir. Davacılar ... ve ..., dava dilekçesinde parsel numarası belirtmeksizin tapu kaydı ve miras yoluyla gelen hakka dayanarak tapu iptali ile miras paylarının adlarına tescili ve hisseye vaki müdahalenin men'i istemiyle dava açmışlardır. Davacı ..., 26.03.2013 havale tarihli dilekçesiyle, dava konu taşınmazların 102 ada 2, 106 ada 86, 87 ve temyize konu olmayan 106 ada 39 ve 84 parseller olduğunu belirtmiştir. Mahkemece yapılan yargılama sonunda, çekişmeli 102 ada 2, 106 ada 86 ve 87 parsel sayılı taşınmazlar hakkında açılan davanın reddine karar verilmiş; hüküm, davacı ... tarafından temyiz edilmiştir.  1- Dava konusu 102 ada 2 parsel sayılı taşınmaz hakkında verilen hükmün temyiz incelemesinde; Mahkemece, işin esasına girilerek davanın reddine karar verilmiş ise de, verilen karar usul ve Yasa’ya uygun bulunmamaktadır. Dosya kapsamından, dava konusu 102 ada 2 parsel sayılı taşınmazın kadastro tutanağının kesinleşmediği, halen Kadastro Mahkemesi' nin 2009/375 Esas sayılı dosyasında dava konusu olduğu anlaşılmaktadır. Hakkındaki kadastro tutanağı kesinleşmemiş olan dava konusu taşınmaza ilişkin davaya bakma görevi Kadastro Mahkemesine aittir. 6100 sayılı HMK'nın 1. maddesi uyarınca mahkemelerin görevi kamu düzenine ilişkin olup bu hususun mahkemece re'sen gözetilmesi gerekir.  Hal böyle olunca; Mahkemece, görevsizlik kararı verilerek dava dosyasının Kadastro Mahkemesine gönderilmesi gerekirken, bu husus gözden kaçırılarak işin esasına girilmek suretiyle yazılı şekilde davanın reddine karar verilmiş olması isabetsiz olup, davacı ...’ ın temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA,  2- Davacının, dava dilekçesinde dava konusu taşınmazların parsel numaralarını açıkça belirtmemiş olması nedeniyle parsel numaralarını açıklaması için mahkemece süre verilmesi üzerine sunduğu 26.03.2013 havale tarihli dilekçesinde, 106 ada 70 ve 71 parsellere yer verilmediğine göre mahkemece bu taşınmazlar hakkında hüküm kurulmamış olmasında isabetsizlik bulunmadığından, davacı ...’ın bu parseller hakkında karar verilmediği yönündeki temyiz itirazları yerinde değildir.  Dava konusu 106 ada 86 ve 87 parsel sayılı taşınmazlar hakkında verilen hükme yönelik temyiz itirazlarının incelenmesine gelince; davacı, dava dilekçesinde, 26.04.1983 tarih 6 sırada kayıtlı taşınmazla parsel numaralarını belirtmediği bir kısım taşınmazların müşterek muris ...’den intikal ettiğini ileri sürerek, taşınmazların tapu kayıtlarının iptali ile miras payının adına tescili ve hisseye vaki müdahalenin meni istemiyle dava açmış ve 26.03.2013 havale tarihli dilekçesi ile 106 ada 86 ve 87 parsellerin de aralarında bulunduğu dava konusu parselleri açıklamıştır. Davalılar ise, davanın reddini talep etmişlerdir. Mahkemece, davanın somut delillerle ispat edilemediği gerekçesiyle, reddine karar verilmiş ise de, yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır.  Öncelikle dava, müşterek muristen gelen hakka dayanılarak miras payına yönelik olarak açıldığına ve mirasçılar arasında paya yönelik davanın görülmesine engel bir düzenleme bulunmadığına göre, eldeki dava için mahkemenin istemi üzerine davacı ...’ ın muris ...’in terekesine temsilci olarak atanmış olması doğru değildir. Davanın, davacının miras payıyla sınırlı olarak görülmesi gerekir.  Dosya kapsamından, davacının dayandığı 26.04.1983 tarih 6 sıra numaralı tapu kaydının, çekişmeli 106 ada 86 ve 87 parsellere uymadığı anlaşılmakla birlikte, mahallinde yapılan keşifte dinlenen 2 mahalli bilirkişiden biri, taşınmazların müşterek muris ...’ den intikal ettiğini; diğeri ise, ...’in ilk eşi ...’ten intikal ettiğini beyan etmiş olup bu haliyle söz konusu beyanlar arasında çelişki oluştuğu halde, çelişki giderilmediği gibi, oranları farklı olmakla birlikte her iki halde de davacının miras payı bulunmasına rağmen, mahalli bilirkişi beyanları gerekçe gösterilerek davanın reddine karar verilmiş ve ayrıca taraf tanıkları adına usulüne uygun şekilde davetiye çıkartılarak keşfe çağrılıp dinlenmemiştir. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulması usul ve yasaya uygun bulunmamaktadır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece, dava konusu taşınmazları iyi bilen, davada yararı bulunmayan, elverdiğince yaşlı yerel bilirkişiler ve taraf tanıkları ile fen bilirkişinin katılımıyla mahallinde yeniden keşif yapılarak, dava konusu taşınmazların tarafların murisi ...’den mi yoksa onun ilk eşi ...’den mi intikal ettiği, mirasçılar arasında taksim yapılıp yapılmadığı, yapılmış ise dava konusu taşınmazların kime düştüğü, diğer mirasçılara ne verildiği, taşınmazların ne zamandan beri, kim tarafından ve ne şekilde kullanıldığı yerel bilirkişi ve tanıklardan sorularak maddi olaylara dayalı olarak açıklattırılmalı, beyanlar arasında çelişki oluşması halinde gerektiğinde yüzleştirme yapılmak suretiyle çelişkinin giderilmesine çalışılmalı, çelişkinin giderilememesi halinde hangi beyana üstünlük tanındığının gerekçesi karar yerinde gösterilmeli; fen bilirkişisinden, keşfi takibe ve denetlemeye elverişli rapor ve kroki alınmalı ve bundan sonra toplanan tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece belirtilen şekilde inceleme ve araştırma yapılmadan karar verilmiş olması isabetsiz olup, davacı ...’ın temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}