{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 693 parsel sayılı 160.400,00 metrekare yüzölçümündeki taşınmaz, tapu kaydı ve zilyetlik nedeniyle ölü ... mirasçıları ve müşterekleri adına tespit ve hükmen tescil edilmiştir. Davacı ..., irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazın bir bölümü hakkında, tapu kaydının iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı ..., çekişmeli 693 parsel sayılı taşınmazın bir bölümünün babası ...’ den intikal ettiğini ve mirasçıları arasında yapılan taksim sonucu kendisine düştüğünü, taşınmazın 50 yılı aşkın süredir kendi zilyetliklerinde bulunduğunu belirterek, taşınmazın tapu kaydının iptali ile dava konusu kısmın adına tescili istemiyle dava açmıştır. Mahkemece, mahalli bilirkişiler ve tanıkların, dava konusu taşınmazın davacının murisi ...'den kaldığını, murisin ölümünden sonra mirasçılar arasında taksim yapılıp yapılmadığını bilmediklerini beyan ettikleri, dava konusu taşınmazın fiili taksim sonucunda davacıya kaldığının ispat edilemediği, bu nedenle davacının dava açma ehliyetinin bulunmadığı ve taşınmazda tespit tarihine kadar davacının 20 yıl zilyet olduğunun sübut bulmadığı gerekçesiyle davanın reddine karar verilmiş ise de, yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır.  Mahkemece mahallinde yapılan keşifte dinlenen yerel bilirkişi ve davacı tanıklarının beyanlarında, muris ... mirasçıları arasında taksim yapılmadığını belirten net bir ifadeye yer verilmemiş, yalnızca taksim yapılıp yapılmadığını bilmediklerini beyan etmişlerdir. Mahkemece, davacının delil listesinde yer alan diğer tanıkları usulünce tebligat çıkartılmak suretiyle keşfe çağrılıp dinlenmeden, taksim hususunda bilgi sahibi olmadığını belirten iki tanığın ifadesi ile yetinilerek hüküm kurulması usul ve yasaya uygun düşmemektedir. Bunun yanı sıra, çekişmeli taşınmaz, tüm maliklerin isimleri açıkça belirtilmeden genel ifadeyle ölü olduğu belirtilen çok sayıda kişinin mirasçıları adına tespit ve tescil edilmiş olup, Mahkemece davalıların kim olduğu yeterince araştırılmadan ilanen tebligat yapılmıştır. Davalılara bu şekilde yapılan tebligatın usulüne uygun olduğundan söz edilemez. Bu haliyle, davada taraf teşkili sağlanmaksızın hüküm kurulması cihetine gidildiği anlaşılmaktadır. Oysaki taraf teşkilinin sağlanması dava şartlarından olup, mahkemece yargılamanın her aşamasında resen göz önünde bulundurulmalıdır. Bu koşul yerine getirilmeden davanın esasına girilemez.  Hal böyle olunca; Mahkemece öncelikle, kayıt maliki olan davalılar hakkında etraflıca araştırma yapılarak kimlik bilgilerine ulaşılmaya çalışılmalı, kim oldukları tespit edildiği takdirde kendilerine usulünce tebligat çıkartılarak davadan haberdar edilmeli, yapılan tüm araştırmalara rağmen kendilerine ulaşılamazsa 4721 sayılı TMK’nın 427/1. maddesinde; “Bir kimse uzun süreden beri bulunamaz ve oturduğu yer de bilinemezse kendisine vesayet makamınca yönetim kayyımı atanır” şeklindeki düzenleme dikkate alınarak kayyım atanması için dava açmak üzere davacı tarafa yetki ve süre verilmeli, bundan sonra vesayet makamınca atanan kayyım usulünce davaya dahil edilerek taraf teşkili sağlanmalı ve bundan sonra işin esasına girilerek toplanacak tüm deliller birlikte değerlendirilmek suretiyle sonucuna göre hüküm kurulmalıdır. Mahkemece, belirtilen hususlar yerine getirilmeden hüküm kurulması isabetsiz olup, davacı vekilinin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}