{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 1, 30)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 105 ada 41, 43, 45, 54, 61, 65, 106 ada 18, 114 ada 15, 16, 24, 132 ada 3, 134 ada 5, 6, 7, 8, 9, 10 ve 11 parsel sayılı sırasıyla 19.709,23, 12.278,46, 11.322,39, 4.335,79, 8.126,22, 4.387,36, 11.137,21, 9.727,70, 4.622,46, 11.108,38, 2.866,89, 6.402,60, 9.483,43, 4.921,53, 208,28, 261,02, 6.216,61 ve 1.532,12 metrekare yüzölçümündeki taşınmazlar, ... Asliye Hukuk Mahkemesi’nin 2005/93 Esas sayılı dosyasında dava konusu olduklarından söz edilerek, malik haneleri açık bırakılmak suretiyle tespit edilmiştir. Davacı ... tarafından, davalı ... ve arkadaşları aleyhine Asliye Hukuk Mahkemesi’nde açılan tescil davası, davaya konu olan parseller hakkında tutanak düzenlenmiş olması nedeniyle Kadastro Mahkemesine aktarılmıştır. Çekişmeli parsel tutanakları ile aktarılan dava dosyaları birleştirilerek yargılama sırasında dava, Hazine ve ... Köyü Tüzel Kişiliği'ne de yöneltilmiş ve ... Kadastro Mahkemesi'nin kapatılması nedeniyle dava dosyası ... Kadastro Mahkemesi'ne gönderilmiş ve bu mahkemece yapılan yargılama sonunda davanın açılmamış sayılmasına, çekişme konusu taşınmazların tespit gibi tescillerine karar verilmiş; hüküm, taraflarca kanun yoluna başvurulmadığından 20.09.2016 tarihinde kesinleştirilmiştir. Bilahare 23.12.2016 tarihinde, davalılardan ..., ... ve ... ile davacılardan ... yapılan gerekçeli karar tebligatlarının usulüne uygun olmadığı tespit edilerek kararın kesinleşmediğine karar verilmiş ve gerekçeli kararın yeniden tebliğe çıkartılması üzerine hüküm davalı ... tarafından temyiz edilmiş, bir kısım davacılar vekili de katılma yolu ile temyiz talebinde bulunmuşlardır.  Dava, kadastro tespitine itiraza ilişkindir. Mahkemece, noksan harcın ikmali için verilen kesin süre içerisinde harcın yatırılmadığı gerekçesiyle davanın açılmamış sayılmasına ve çekişmeli parsellerin tespit gibi tesciline karar verilmiş ise de, varılan sonuç hatalı olmuştur. Çekişme konusu 105 ada 41, 43, 45, 54, 61, 65, 106 ada 18, 114 ada 15, 16 ve 24, 132 ada 3, 134 ada 5, 6, 7, 8, 9, 10 ve11 parsel sayılı taşınmazlar ... Asliye Hukuk Mahkemesi’nin 2005/93 Esas sayılı dosyasında dava konusu olduklarından söz edilerek malik haneleri açık bırakılmak suretiyle tespit edilmiştir. 3402 sayılı Kadastro Kanunu'nun 1. maddesi uyarınca; kadastro hakimi, doğru, infazı kabil, infaz sırasında tereddüt oluşturmayacak şekilde ve çekişmeli taşınmaz hakkında sicil oluşturmaya elverişli bir karar vermek zorundadır. Aynı Yasa'nın 30/2. maddesinde de; kadastro mahkemesinin, kadastro komisyonlarından gönderilen tutanaklar ile mahalli mahkemelerden devredilen dosyaların muhtevasından malik tespiti yapılamadığı veya dava açan mirasçının dışında başka mirasçıların da bulunduğunun anlaşılması halinde re'sen görülen lüzum üzerine diğer delilleri de toplayarak, taşınmazların kimin adına tescil edileceğine karar vermekle yükümlü olduğu hükmüne yer verilmiştir.  Hal böyle olunca; Mahkemece, çekişmeli 105 ada 41, 43, 45, 54, 61 ve 65, 106 ada 18, 114 ada 15, 16 ve 24, 132 ada 3, 134 ada 5, 6, 7, 8, 9, 10 ve 11 parsel sayılı taşınmazlar ile ilgili olarak sicil oluşturacak nitelikte bir karar verilmek üzere tarafların iddia ve savunmaları alınmalı, gösterecekleri deliller toplanmalı, re'sen araştırma ilkesi uyarınca toplanması gereken deliller de toplanıp taşınmazların kimler adına tescil edileceği re'sen belirlenerek hüküm kurulmalıdır. Mahkemece bu husus gözetilmeksizin, yazılı gerekçeyle davanın açılmamış sayılmasına karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}