{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki sigorta hakem kararına itiraz davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı itirazın kabulüne dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacılar vekili, 31.08.2018 tarihinde meydana gelen tek taraflı kazada davalı ... şirketine trafik sigortalı araç sürücüsü müvekkillerinin desteğinin vefat ettiğini belirterek fazlaya ilişkin hakları saklı kalmak kaydı ile çocukların her biri için 15.000,00 TL, eş için 40.000,00 TL olmak üzere toplam 100.000,00 TL destekten yoksun kalma tazminatının davalıdan tahsilini talep etmiş; ıslah dilekçesi ile dava değerini 360.000,00 TL’ye yükseltmiştir.  Davalı vekili, davanın reddini savunmuştur.  Uyuşmazlık Hakem Heyetince, iddia, savunma ve toplanan kanıtlara göre; başvurunun reddine karar verilmiş; karara, davacılar vekili tarafından itiraz edilmiştir. İtiraz Hakem Heyetince, davacıların itirazlarının kabulü ile hakem kararının kaldırılmasına, yeniden hüküm oluşturulmasına, başvurunun kabulü ile ...için 188.577,38 TL, ..., için 64.493,63 TL, ... için 64.493,63 TL, ... için 30.169,36 TL ve ... için 12.266,00 TL olmak üzere toplam 360.000,00 TL destekten yoksun kalma tazminatının 07.10.2019 tarihinden itibaren işeyecek avans faizi ile birlikte davalıdan alınarak davacılara verilmesine karar verilmiş; karar, davalı vekili tarafından temyiz edilmiştir.  1-5684 sayılı Sigortacılık Yasasının 30/12.maddesi gereği sigorta tahkim komisyonlarının 40.000,00 TL'yi geçmeyen kararları kesindir. Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1.6.1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay’ca da temyiz isteminin reddine karar verilebilir. Davacılar ihtiyari dava arkadaşı durumunda olduğundan dolayı 40.000,00 TL'lik kesinlik sınırı her bir davacı yönünden ayrı ayrı gözetilmelidir. Bu sebeple davacılardan ... için 30.169,36 TL ve ... için 12.266,00 TL maddi tazminata dair karar kesin niteliktedir. Bu davacılar yönünden davalı vekilinin temyiz isteminin miktar yönünden reddine karar vermek gerekmiştir.  2-Davalı vekilinin diğer davacılar yönünden verilen kararın temyiz incelemesine gelince; dava, ölümlü tek taraflı trafik kazası nedeniyle ölenin yakınlarının, 818 sayılı Borçlar Kanunu'nun 45/2. (6098 sayılı Türk Borçlar Kanunu'nun 53/3.) maddesi gereği, destekten yoksun kalma tazminatı istemine ilişkindir. Davacılar desteğinin davalı ... şirketine zorunlu mali sorumluluk sigortası poliçesi ile sigortalı aracın sürücüsü iken gerçekleşen tek taraflı kazada, asli ve tam kusurlu olarak kendi kusuru sonucunda öldüğü dosya kapsamından anlaşılmaktadır.  Karayolu Trafik Kanunu’nun 91. maddesi gereği, KTK 85. maddesinde belirtilen bir motorlu aracın işletilmesinin bir kimsenin ölümüne veya yaralanmasına yahut bir şeyin zarara uğramasına sebep olması durumunda, poliçe limiti dahilinde işletenin sorumluluklarının karşılanmasını sağlamak üzere, mali sorumluluk sigortası yaptırılması zorunludur.  2918 sayılı Karayolları Trafik Kanunu’nun “Zorunlu Mali Sorumluluk Sigortası Dışında Kalan Hususlar” başlıklı 92. maddesinde: “Aşağıdaki hususlar, zorunlu mali sorumluluk sigortası kapsamı dışındadırlar.  a) İşletenin; bu Kanun uyarınca eylemlerinden sorumlu tutulduğu kişilere karşı yöneltebileceği talepler,  b) İşletenin; eşinin, usul ve füruunun, kendisine evlat edinme ilişkisi ile bağlı olanların ve birlikte yaşadığı kardeşlerinin mallarına gelen zararlar nedeniyle ileri sürebilecekleri talepler,  c) İşletenin; bu Kanun uyarınca sorumlu tutulmadığı şeye gelen zararlara ilişkin talepler,  d) Bu Kanunun 105 inci maddesinin üçüncü fıkrasına göre zorunlu mali sorumluluk sigortasının teminatı altında yapılacak motorlu araç yarışlarındaki veya yarış denemelerindeki kazalardan doğan talepler,  e) Motorlu araçta taşınan eşyanın uğrayacağı zararlar,  f) Manevi tazminata ilişkin talepler.  g) (Ek: 14/4/2016-6704/4 md.) Hak sahibinin kendi kusuruna denk gelen tazminat talepleri,  h) (Ek: 14/4/2016-6704/4 md.) İlgililerin, sigortalının sorumluluk riski kapsamında olmayan tazminat talepleri,  i) (Ek: 14/4/2016-6704/4 md.) (İptal: Anayasa Mahkemesinin 17/7/2020 tarihli ve E.:2019/40; K.:2020/40 sayılı Kararı ile)” hükmü ile zorunlu trafik sigortacısının hangi zararlardan sorumlu olmadığı düzenleme altına alınmıştır.  Türk Ticaret Kanunu’nun 1425. maddesine göre, sigorta poliçesi genel ve varsa özel şartları içerir. Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk (Trafik) Sigortası Yeni Genel Şartları 01.06.2015 tarihinde yürürlüğe girmiş olup yeni Genel Şartların C.10. maddesi ile, 12/8/2003 tarihli ve 25197 sayılı Resmî Gazete’de yayımlanan Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortası Genel Şartları yürürlükten kaldırılmıştır. Somut olayda, taraflar arasında akdedilen sözleşme(07.06.2018-05.09.2018 tarihli poliçe) ve kaza tarihi(31.08.2018) itibarı ile 01.06.2015 tarihinde yürürlüğe giren yeni Genel Şartların yürürlükte olduğu açıktır.  Yeni Genel Şartların C.11. maddesine göre; yeni genel şartlar, genel şartların yürürlük tarihi olan 01.06.2015 tarihinden sonra akdedilmiş sözleşmelere uygulanacaktır. Bunun doğal sonucu olarak artık eski genel şartların, yeni genel şartların yürürlük tarihinden sonra düzenlenen poliçelerde uygulanma imkanı bulunmamaktadır. Sigortacılık Kanunu 11. madde hükmüne göre ise, sigorta sözleşmesinin ana muhtevası müsteşarlıkca onaylanan ve sigorta şirketlerince aynı şekilde uygulanacak olan genel şartlara uygun olarak düzenlenir.  01.06.2015 tarihinde yürürlüğe giren Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortası Genel Şartları'nın amacı A.1 maddesinde; \"Karayolları Trafik Kanunu uyarınca motorlu araç işletenlerine yüklenen hukuki sorumluluk için düzenlenen Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortasına yönelik ilgililerinin hak ve yükümlülüklerine ilişkin usul ve esasların düzenlenmesidir.\" şeklinde belirlenmiştir. Sigortanın kapsamı ise Genel Şartlar A.3. maddesinde; \"Sigortacı, poliçede tanımlanan motorlu aracın işletilmesi sırasında, üçüncü şahısların ölümüne veya  yaralanmasına veya bir şeyin zarara uğramasına sebebiyet vermiş olmasından dolayı, 2918 sayılı Karayolları Trafik Kanununa göre sigortalıya düşen hukuki sorumluluk çerçevesinde Genel Şartlarda içeriği belirlenmiş tazminatlara ilişkin talepleri, kaza tarihi itibariyle geçerli zorunlu sigorta limitleri dahilinde karşılamakla yükümlüdür. Sigortanın kapsamı üçüncü şahısların, sigortalının Karayolları Trafik Kanunu çerçevesindeki sorumluluk riski kapsamında, sigortalıdan talep edebilecekleri tazminat talepleri ile sınırlıdır.\" şeklinde düzenlenmiştir. Kapsama giren teminat türlerinin tanımlandığı A.5. maddesinin (ç) bendinde Destekten Yoksun Kalma (Ölüm) Teminatı; \"Üçüncü kişinin ölümü dolayısıyla ölenin desteğinden yoksun kalanların destek zararlarını karşılamak üzere bu genel şart ekinde yer alan esaslara göre belirlenecek tazminattır.\" şeklinde ifade edilmiştir. Genel Şartlar A.6. maddesinin (c) bendinde \"İlgililerin, sigortalının sorumluluk riski kapsamında olmayan tazminat talepleri\" ve (d) bendinde \"Destekten yoksun kalan hak sahibinin, sigortalının sorumluluk riski kapsamında olmayan destek tazminatı talepleri ile destekten yoksun kalan hak sahibinin, sigortalının sorumluluk riski kapsamında olmakla beraber destek şahsının kusuruna denk gelen destek tazminatı talepleri\" zorunlu mali sorumluluk sigortası teminatının dışında kalan hallerden sayılmıştır.  Somut olayda; desteğin sürücüsü olduğu araç ile seyri sırasında 31.08.2018 tarihinde meydana gelen tek taraflı kaza sonucu vefat ettiği; poliçenin düzenlenme tarihinin de 07.06.2018 olduğu görülmektedir. Davacı eş ve çocuklar, kazada hayatını kaybeden ve tam kusurlu olan sürücü desteğin kendi zorunlu mali mesuliyet sigortasından destekten yoksun kalma tazminatı talebinde bulunmuşlardır.  Davalı ... tarafından düzenlenen poliçenin teminat başlangıç ve bitiş tarihleri 07.06.2018-05.09.2018 olup davalı ... şirketinin sorumluluğunun kapsamı ise, poliçenin teminat başlangıç tarihi olan 07.06.2018 tarihinden önce 01.06.2015 tarihinde yürürlüğe giren Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk (Trafik) Sigortası Genel Şartları'na göre belirlenecektir.  Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk (Trafik) Sigortası Genel Şartları A.3. maddesine ve A.5. maddesinin (ç) bendine göre, ancak üçüncü kişinin ölümü dolayısıyla oluşan destek zararları, destekten yoksun kalma (ölüm) teminatı kapsamındadır. Bunun sonucu olarak, sigortacının destek zararlarından sorumlu olması için, ../...  motorlu aracın işletilmesi sırasında ölen kişinin mutlaka üçüncü bir kişi olması gerekir. Açıklanan bu maddi ve hukuksal olgulara göre; somut olayda, işleten/sürücü murisin (destek) üçüncü kişi olarak kabulü mümkün değildir.  Yine Genel Şartların A.6. maddesi (d) bendine göre, destekten yoksun kalan hak sahibinin, sigortalının sorumluluk riski kapsamında olmakla beraber, destek şahsının kusuruna denk gelen destek tazminatı taleplerinin teminat kapsamı dışında tutulması nedeniyle, somut olayda tam kusuru ile kendi ölümüne neden olan sürücü murisin destek tazminatı sigorta teminatı kapsamında değildir. Poliçenin teminat başlangıcı tarihinde yürürlükte bulunan Karayolları Trafik Kanunu'nda sigortalının sorumluluk riski kapsamında olmayan destek tazminatı talepleri ile sigortalının sorumluluk riski kapsamında olmakla beraber, destek şahsının kusuruna denk gelen destek tazminatı taleplerinin sigorta teminatı kapsamında olduğuna ilişkin bir düzenleme de yoktur. Bu sebeplerle; desteğin davaya konu trafik kazasında tam kusurlu olduğu ve davacıların desteğin idaresindeki aracın sigortacısı olan davalı ... şirketinden destek tazminatı talep etme hakları bulunmadığı gözetilmeden, zararın teminat kapsamında olduğu kabulüne dayanan kararın bozulması gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin davacılar ...,... yönünden verilen karara yönelik temyiz isteminin kararın miktar bakımından kesin olması nedeniyle REDDİNE, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin diğer davacılar yönünden verilen karara yönelik temyiz itirazlarının kabulü ile kararın BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}