{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 580 ada 18 parsel sayılı 7898.28 metrekare yüzölçümündeki taşınmaz, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle, ... ve müşterekleri adına tespit ve tescil edilmiştir. Davacı ... ve arkadaşları, satın alma ve kazandırıcı zamanaşımı zilyetliğine dayanarak, tapu iptali ve adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda dava şartı yokluğundan davanın usulden reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Davacılar, dava konusu taşınmazı 18.06.1973 tarihli senetle satın aldıklarını ve taşınmazın kendi zilyetliklerinde bulunduğunu belirterek, taşınmazın tapu kaydnın iptali ve adlarına tescili istemiyle dava açmışlardır. Davalılar ise, taşınmazın murisleri ...’ dan intikalen kendi zilyetliklerinde bulunduğunu, davacıların hiç bir zaman zilyet olmadıklarını belirterek, davanın reddini savunmuşlardır. Mahkemece, davacıların dayandıkları senette davacılar dışında başka alıcıların da olduğu, davanın tapu iptali ve tescil istemine ilişkin olması nedeniyle aralarında zorunlu dava arkadaşlığı bulunduğu, davacı tarafa bu kişileri davaya dahil etmek üzere kesin süre verildiği ve verilen sürenin gereğinin yerine getirilmediği gerekçesiyle dava şartı yokluğundan davanın reddine karar verilmiş ise de, verilen karar usul ve yasaya uygun bulunmamaktadır.  Davacıların dayandıkları 18.06.1973 tarihli senetle ... ve ... isimli kişiler tarafından, davacılardan ... ve ...’nın da aralarında bulunduğu bir kısım şahıslara taşınmaz satışı yapılmıştır. Davacı taraf her ne kadar bahsi geçen senede dayanmış ise de, taşınmazın kendi zilyetliklerinde bulunduğunu belirtip adlarına tescilini talep etmişlerdir. Senet tek başına mülkiyet belgesi olmayıp, ancak zilyetlikle birleştiği takdirde hüküm ifade eder. Dolayısıyla aslolan çekişmeli taşınmazda davacılar lehine zilyetlikle edinme koşullarının oluşup oluşmadığını belirlemektir. Yapılacak araştırma neticesinde çekişmeli taşınmazın davacılar yanında senette bahsi geçen diğer kişilerin de zilyetliğinde bulunduğu anlaşıldığı takdirde, kimin ne oranda zilyet olduğu belirlenerek davanın davacıların payıyla sınırlı olarak görülmesi gerekir. Dolayısıyla mahkeme gerekçesinin aksine davacılarla senette bahsi geçen kişiler arasında zorunlu dava arkadaşlığını gerektiren bir bağ bulunmadığı anlaşılmaktadır. Bu nedenle, Mahkemece usule aykırı şekilde verilen kesin sürenin de bir hükmü bulunmamaktadır.  Hal böyle olunca; Mahkemece, işin esasına girilerek, tarafların iddia ve savunmaları doğrultusunda tüm delilleri toplanıp ortaya çıkacak sonuca göre karar verilmesi gerekirken, yanlış değerlendirme ile yazılı şekilde karar verilmiş olması isabetsiz olup, davacılar vekilinin temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}