{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 27/07/2012 gününde verilen dilekçe ile muvazaa iddiasına dayalı tapu iptal ve tescil istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 26/03/2014 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, muvazaa iddiasına dayalı tapu iptal ve tescil istemine ilişkindir. Mahkemece, davanın reddine karar verilmiş, hüküm davacı tarafından temyiz edilmiştir.  Davacı vekili, müvekkilinin davalı ... aleyhine başlattığı takiple alacağını tahsil edemediğini, davalı ...’ın ise diğer davalılarla Adana ili ... 179 parsel sayılı taşınmaz bakımından resmi satış vaadi sözleşmesi yapmış olmasına karşın davalıların danışıklı hareket etmeleri ile taşınmazın tapuda devrini gerçekleştirmeyerek davacının alacağının tahsilinin engellendiğini belirterek tapu iptal tescil isteminde bulunmuştur.  Davalılar, davaya cevap vermemiştir.  Mahkemece; dava konusu taşınmaz hakkında davalı ... ile asli müdahil ... arasında noter kanalıyla yapılan taşınmaz satış vaadi sözleşmesi yapıldığı, bu sözleşmeye istinaden açılan davanın kabul edilip kesinleştiğinden bahisle davanın reddine karar verilmiştir.  Hemen belirtilmelidir ki irade ve beyan arasında bilerek yaratılan uyumsuzluk şeklinde tanımlanan muvazaa, 6098 sayılı Türk Borçlar Kanunu'nun 19. (818 sayılı mülga Borçlar Kanunu'nun 18.) maddesinde düzenlenmiş ve anılan maddede, \"Bir sözleşmenin türünün ve içeriğinin belirlenmesinde ve yorumlanmasında, tarafların yanlışlıkla veya gerçek amaçlarını gizlemek için kullandıkları sözcüklere bakılmaksızın, gerçek ve ortak iradeleri esas alınır.\" hükmüne yer verilmiştir.  Buna göre muvazaa; tarafların üçüncü kişileri aldatmak amacı ile ve fakat kendi gerçek iradelerine uymayan ve aralarında hüküm ve sonuç doğurmayan bir görünüş yaratmak hususunda anlaşmalarıdır, şeklinde tanımlanabilir.  Muvazaa daha çok sözleşmenin yorumuyla ilgili olduğundan, öğreti ve uygulamada kapsamlı olarak incelenmiş ve belirli kurallara bağlanmıştır. Gerek öğretide ve gerekse uygulamada muvazaa, mutlak ve nispi muvazaa olarak iki gruba ayrılmaktadır; mutlak muvazaada taraflar herhangi bir hukuki işlem yapmayı (oluşturmayı) istemezler, yalnız görünüşte bir hukuki işlem için gerekli irade açıklamasında bulunurlar; nispi muvazaada ise taraflar gerçekten belli bir hukuki işlem yapmak isterler, ancak onu saklamak amacıyla, bir başka hukuki işlemin kurulduğu görüşünü yaratmak üzere irade açıklamasında bulunurlar.  Taraflar ister yalnız bir görünüş yaratmayı, ister ikinci bir gizli işlem yapmayı arzu etmiş olsunlar, görünüşteki işlem tarafların gerçek iradelerine uymadığından, ilke olarak herhangi bir sonuç doğurmaz. Muvazaada görünüşteki işlemin her türlü hukuki sonuçtan yoksun olması, tarafların ortak iradelerinin bu yolda olmasından kaynaklanmaktadır.  Somut olayda, mahkemece muvazaa iddiasının kanıtlanması ile ilgili taraf delilleri usulünce toplanıp değerlendirme yoluna gidilmek suretiyle muvazaa iddiası ile ilgili vicdani kanaat oluşturabilecek nitelikte araştırma yapılarak oluşacak sonuca göre bir karar verilmesi gerekirken eksik inceleme ile dava konusu taşınmazın taşınmaz satış vaadi sözleşmesinden kaynaklı dava dışı ... adına tapuya tescil edilmiş olduğu gerekçesiyle davanın reddine karar verilmiş olması doğru olmamış kararın bu sebeple bozulması gerekmiştir.  SONUÇ:Temyiz edilen kararın yukarıda açıklanan sebeplerle BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 21/01/2021 gününde oy birliğiyle karar verildi."
}