{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2918 S. K. m. 111) (YHGK 18.02.2020 T. 2016/21-817 E. 2020/167 K.)  Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kısmen kabulüne ilişkin verilen hüküm, davalı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:  Davacı vekili, davalının trafik sigortacısı olduğu aracın, davacının yolcu olarak bulunduğu araca çarpmasıyla oluşan kazada davacının yaralandığını, uzun süre tedavi gören davacının maluliyet durumunu 28.05.2015 tarihli Ordu Devlet Hastanesi raporuyla öğrenebildiğini, bu raporla davacının % 47 oranında malul olduğunun saptandığını, davalıya yapılan başvuru üzerine 10.475,00 TL. tazminat ödenmişse de bu bedelin gerçek zararın altında kaldığını belirterek, belirsiz alacak davası olarak açtıkları davada fazlaya ilişkin hakları saklı kalmak kaydıyla 1.000,00 TL. tazminatın temerrüt tarihinden işleyecek avans faiziyle birlikte davalıdan tahsilini talep etmiş; 08.06.2016 tarihli artırım dilekçesiyle, taleplerini 81.469,00 TL'ye yükseltmiştir.  Davalı vekili, 06.02.2012'de 10.475,00 TL. maluliyet tazminatı ödediklerini, KTK'nun 111. maddesindeki 2 yıllık hak düşürücü süre içinde davanın açılmadığını belirterek davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delillere göre; davanın kabulü ile 81.469,00 TL. tazminatın 06.02.2012 tarihinden işleyecek avans faiziyle birlikte davalıdan tahsiline dair verilen hükmün, davalı vekili tarafından temyizi üzerine, Dairemizin 22.05.2017 tarih, 2016/15830 Esas ve 2017/5752 Karar sayılı ilamı ile; \"olay tarihi itibariyle yürürlükte bulunan Çalışma Gücü ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliği esas alınarak, Adli Tıp Kurumu 3. İhtisas Dairesi'nden, daha önce Ordu Devlet Hastanesi tarafından düzenlenen raporlar da irdelenmek suretiyle, davacıda kaza nedeniyle meydana gelen ve kaza ile illiyet bağı içinde bulunan rahatsızlıkların tespiti, davacının uğradığı çalışma gücü kaybı bulunup bulunmadığı ve varsa oranı konusunda rapor alınarak, sonucuna göre karar verilmesi gerekirken, eksik incelemeyle karar verilmesinin doğru görülmediği; davalı tarafından trafik sigortalı araç, hususi araç olduğundan temerrüt faizi olarak yasal faize hükmedilmesi gerekirken, ticari faize hükmedilmesinin de doğru olmadığı\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozmaya uyularak yapılan yargılamada toplanan delillere göre; davanın kısmen kabulü ile 29.561,30 TL. tazminatın 06.02.2012 tarihinden işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince toplanan delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; daha önce temyize konu edilmediği için kesinleşen yönlerin yeniden incelenmesinin mümkün olmamasına göre; davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazası sonucu oluşan cismani zarar nedeniyle işgücü kaybı tazminat istemine ilişkindir.  Mahkeme tarafından, Dairemizin bozma kararından önce yürütülen yargılamada alınıp hükme esas kabul edilen 06.06.2016 tarihli aktüerya raporunda, 2016 yılı verilerine göre ve %53 maluliyet oranı üzerinden davacı için 81.469,00 TL işgücü kaybı tazminatı hesaplanmış; davacı taraf, bu rapora itirazları olmadığını 07.06.2016 tarihli celsede beyan ederek, rapordaki bedel üzerinden dava değerini artırmış; mahkemece, artırım doğrultusunda maddi tazminata hükmedilmiştir. Davalının kararı temyizi üzerine, Dairemizin önceki bozma ilamında, davacının maluliyet oranının yürürlükteki mevzuata uygun biçimde belirlenmesi gerektiği gerekçesiyle, hüküm davalı yararına bozulmuştur.  Bozma kapsamında yürütülen yargılamada; davacı vekilinin, davacının gelirinde ortaya çıkan artış nedeniyle, hesaplamanın yeni gelir durumuna göre yapılması istemi kabul edilmek suretiyle ve yeni belirlenen maluliyet oranına göre yeniden hesap raporu alınmış; 29.04.2019 tarihli kök ve 28.06.2019 tarihli ek raporlar ile (2019 yılı verileriyle hesaplama yapan) belirlenen miktar kabul edilerek hüküm tesis edilmiştir.  Oysa; sadece, davalı lehine ilk hükmün bozulduğu ve bozma ilamının kapsamı; davacı tarafın, ilk hükmü temyiz etmediği ve ilk hükme esas alınan 06.06.2016 tarihli hesap raporuna itirazının bulunmadığı; bozma ilamının kapsamında belirtilen yönler dışında 06.06.2016 tarihli rapordaki hesap biçimi (davacının geliri- işlemiş/ işleyecek devre) bakımından davalı taraf lehine usuli kazanılmış hak oluştuğu dikkate alınmalıdır. İlk hükmü temyiz etmeyen davacı lehine olacak biçimde, davacı gelirinde ortaya çıkan değişikliklere göre ve güncel veriler dahilinde yeniden hesap yaptırılıp tazminatın belirlenmesi, davalı yararına oluşan usuli kazanılmış hakları ihlal edecektir (HGK'nun 18.02.2020 tarih, 2016/21-817 Esas ve 2020/167 Karar sayılı ilamı da bu yöndedir).  Açıklanan vakıalar karşısında mahkemece; bozma öncesindeki ilk hükme esas alınan 06.06.2016 tarihli rapordaki hesap verileri (davacının geliri- işlemiş/ işleyecek devre) yönünden davalı lehine oluşan kazanılmış hakkın korunmasını temin etmek üzere, anılan rapor verilerine göre ve 24.01.2019 tarihli ATK raporuyla belirlenen %12,1 maluliyet oranı üzerinden tazminatın hesaplatılması için ek rapor alınıp oluşacak sonuca göre karar verilmesi gerekirken, davalının kazanılmış haklarını ihlal edecek biçimde, güncel veriler dahilinde hesaplama yapan rapora göre hüküm tesisi bozmayı gerektirmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle, davalı vekilinin sair temyiz itirazlarının REDDİNE; (2) nolu bentte açıklanan nedenlerle, davalı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA; peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}