{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Gölhisar Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... ve ...tarafından, davalılar ... ve ... aleyhine 29/03/2007 gününde verilen dilekçe ile trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istenmesi üzerine ilk derece mahkemesince yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 21/12/2018 günlü karara karşı davalıların istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun esastan reddine dair verilen 30/12/2019 günlü kararın Yargıtayca incelenmesi davalı ... vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş ve verilen kararda bir isabetsizlik görülmemiş olmasına göre aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Diğer temyiz itirazlarına gelince:  Dava, trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, davanın kısmen kabulüne dair verilen karara karşı davalılar vekilinin istinaf başvurusu üzerine; Antalya Bölge Adliye Mahkemesi 4. Hukuk Dairesi’nce istinaf başvurusunun esastan reddine karar verilmiş, kararı; davalı ... vekili temyiz etmiştir.  Davacı vekili; davacının, davalı sürücü ...'e ait olan ... plakalı kamyonet vasfındaki araç ile seyir halinde iken araçta arıza meydana gelmesi sebebiyle zorunlu olarak aracın park edildiğini bu şekilde tamir yapılmakta iken aynı yönden gelen davalı ...'e ait 02 KK 023 plakalı sürücü davalı ... yönetimindeki aracın arkadan çarpması sonucu trafik kazası oluştuğunu, davacının bu kaza nedeniyle ağır şekilde yaralandığını, felç geçirdiğini ve halen tedavisinin devam ettiğini belirterek maddi ve manevi tazminatın davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Davalılar vekilleri; davanın reddi gerektiğini savunmuşlardır.  İlk derece mahkemesince bilirkişi raporları benimsenerek davanın kısmen kabulüne karar verilmiştir.  Hükme karşı davalı taraf istinaf talebinde bulunmuştur.  Bölge Adliye Mahkemesince; davalıların istinaf başvurusunun esastan reddine karar verilmiş, kararı; davalı ... vekili temyiz etmiştir.  Dosyanın incelenmesinde: davacı tarafından 21/09/2005 tarihinde meydana gelen trafik kazasındaki yaralanması nedeniyle, davalı sürücü ..., davalı sürücü ... ve ...'in kullandığı aracın işleteni olan ...'e yönelik maddi ve manevi tazminat istemli olarak dava açıldığı bilahare, davacının davalı ... hakkındaki davasından feragat etmesi nedeniyle Tefenni Asliye Hukuk Mahkemesinin 26/02/2015 gün, 2013/67-2013/111 sayılı kararıyla davalı ... yönünden davanın feragat sebebi ile reddine dair ek karar verildiği, diğer davalılar hakkında yargılamaya devam edilerek, davalıların kusur oranı da dikkate alınmak suretiyle hesaplanan tazminatın davalılar ... ve ...'ten müştereken ve müteselsilen tahsili yönünde hüküm tesis edildiği anlaşılmıştır.  Zarara sebebiyet veren sürücüler, işleten ve trafik sigortacısı, 818 sayılı Borçlar Kanunu'nun (BK) 50 ve 51. maddeleri (6098 sayılı Türk Borçlar Kanunu'nun (TBK) 61. maddesi) gereğince maddi zarardan müteselsilen sorumludur. Müteselsil sorumlulukta, kural olarak borçlulardan her biri BK'nın 141/2 ve 142. maddelerine (TBK'nın 162/2 ve 163. maddelerine) göre borcun tamamından sorumludur.  Somut olayda; davacı bölge adliye mahkemesinin ilam tarihinden sonra 22/06/2020 tarihinde davalı ... hakkındaki davasından feragat etmiştir.  Davadan feragat, öncelikle bir usul işlemidir. Dava konusu olayda, davalılar arasında ihtiyari dava arkadaşlığı bulunduğundan davacı tarafın davalılardan birisi hakkındaki feragati usul hukuku bakımından diğer davalı aleyhine bir sonuç doğurmaz ise de, davadan feragat aynı zamanda bir maddi hukuk işlemi olduğundan, davalı sürücü ... hakkındaki feragatin, rücu hakkı bulunan diğer davalıyı etkileyip etkilemediğinin üzerinde durulması gerekir.Yukarıda açıklandığı üzere, davalılar alacaklıya karşı borçtan müteselsilen sorumludurlar. Borçlar Kanunu'nun, müteselsil sorumlulukta borçluların iç ilişkilerini düzenleyen hükümleri gereğince, müteselsil borçlulardan biri alacaklıya borcu ödediği takdirde, diğer müteselsil borçlulara rücu hakkı bulunmaktadır (m.146). Diğerlerine rücu hakkına sahip olan borçlulardan her biri, ifa ettiği miktar oranında alacaklının haklarına halef olur. Alacaklı diğerlerinin zararına olarak borçlulardan birinin durumunu iyileştirirse, bunun sonuçlarına katlanır (m.147).  Davacı bakiye tazminat alacağı kalmasına rağmen davalı ... yönünden davadan feragat ederek, bu davalının durumunu iyileştirirken diğer müteselsil borçlu konumundaki davalı ...'in iç ve dış ilişkideki durumunu ağırlaştırmıştır. Şu halde, Mahkemece BK'nın 147. maddesi (TBK md. 168) ile Yargıtay İBK'nın 11/04/1940 gün - 70 sayılı ve YHGK'nun 21/11/1981 gün- 1981/2-551 sayılı kararları uyarınca davalı ... hakkındaki davadan ve davaya konu alacak hakkından feragatin, müteselsilen zarardan sorumlu olduğu iddia edilen diğer davalı ...'e sirayet edip etmeyeceği ve bu davalının da feragatten yararlanıp yararlanmayacağı değerlendirilerek karar verilmesi gerekir. Bu durum değerlendirilmek üzere bölge adliye mahkemesi kararı kaldırılarak ilk derece mahkemesi kararının bozulması gerekmiştir.  SONUÇ: Yukarıda (2) nolu bentte açıklanan nedenlerle temyiz edilen Bölge Adliye Mahkemesi kararının HMK 373/1. maddesi gereğince kaldırılmasına ve ilk derece mahkemesi kararının BOZULMASINA, diğer temyiz itirazlarının (1) nolu bentte gösterilen nedenlerle reddine, dosyanın İlk Derece Mahkemesine gönderilmesine ve peşin alınan harcın istek halinde geri verilmesine 21/01/2021 gününde oy birliğiyle karar verildi."
}