{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca duruşmalı olarak incelenmesi istenilmekle; duruşma için belli edilen 29.09.2020 gün ve saatte temyiz eden taraftan gelen olmadı. Aleyhine temyiz istenilen Hazine vekili Avukat Hazine vekili Avukat ..., ..., ..., ... mirasçıları vekili Avukat ... ve ... geldiler. Gelenlerin yüzlerine karşı duruşmaya başlandı. Sözlü açıklamaları dinlendikten sonra duruşmanın bittiği bildirilip, süresinde yapılan inceleme sonucu verilen geri çevirme kararı ile istenilen belgeler de getirtilip dosyasına konulduktan sonra yeniden inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Dava konusu 264 ada 4 parsel sayılı taşınmaz hakkında açılan davada Kadastro Mahkemesi’nin görevli olması nedeniyle tarafların iddia ve savunmalarına ilişkin tüm delilleri toplanarak uyuşmazlığın esastan çözümlenmesi, dava konusu 263 ada 6, 8, 264 ada 1 parsel sayılı taşınmazlar hakkında davacı tarafın dayandığı tapu kayıtlarının hangi parsellerle ilgili olduğunun araştırılması, dayanılan tapu kayıtlarının tesisinden itibaren tüm tedavülleriyle getirtilmesi, revizyon durumlarının araştırılması, komşu parsellere ait tutanak ve dayanaklarının getirtilmesi, bu kayıtların mahallinde uygulanarak bilirkişi ve tanık sözlerinin denetlenmesi, taşınmazlar üzerindeki zilyetliklerin başlangıç tarihi ve sürdürülüş biçimi konusunda olaylara dayalı ayrıntılı ve gerekçeli bilgi alınması, tapu kayıtları uygulanmak suretiyle kapsamlarının belirlenmesi, kayıt malikleri ve davacılar arasındaki hukuki bağın araştırılması, tapu kayıtlarının hukuki geçerliliğini koruyup korumadığının tartışılması, teknik bilirkişiden kayıt uygulamalarını ve komşu parsellerin durumlarını gösterir keşfi izlemeye olanak verir rapor ve kroki istenmesi ve sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda müdahiller ... ve ...'nin davalarının reddine, davacı ... ve müdahil ...'ın davalarının kısmen kabulüne, çekişmeli 263 ada 6 ve 264 ada 4 parsel sayılı taşınmazların kadastro tespitlerinin ve komisyon kararlarının iptali ile taşınmazların tamamı 13,440 hisse kabul edilerek 6720 hissesinin mahkemece resen düzenlenen veraset ilamındaki payları oranında davacı ... mirasçıları adına, 6720 hissesinin mahkemece resen düzenlenen veraset ilamındaki payları oranında davacı ... mirasçıları adına tapuya tesciline, 263 ada 8 parsel sayılı taşınmazın kadastro tespitinin ve komisyon kararının iptali ile taşınmazın tamamı 13,440 hisse kabul edilerek 6720 hissesinin mahkemece resen düzenlenen veraset ilamındaki payları oranında davacı ... mirasçıları adına, 6720 hissesinin mahkemece resen düzenlenen veraset ilamındaki payları oranında davalı ... mirasçıları adına tapuya tesciline, 264 ada 1 parsel sayılı taşınmazın kadastro tespitinin ve komisyon kararının iptali ile taşınmazın mahkemece resen düzenlenen veraset ilamındaki payları oranında davacı ... mirasçıları adına tapuya tesciline karar verilmiş; hüküm, müdahil ... vekili, davalı Hazine temsilcisi, davalı ... vekili, davalılar ..., ... ve ... ile davalı ... tarafından temyiz edilmiştir.  1- Dava konusu 264 ada 1 parsel sayılı taşınmaz hakkındaki hükme yönelik temyiz itirazlarının incelenmesinde Mahkemece, davacı ve müdahillerin dayandıkları tapu ve vergi kayıtlarının çekişmeli taşınmaza uymadığı, müdahiller İdris ve ...'nin dava konusu taşınmaza zilyet olmadıkları bu itibarla davalarını ispat edemedikleri, çekişmeli taşınmaz mera olarak sınırlandırılmış ise de taşınmazın mera olmadığı, özel mülkiyete konu olabilecek yerlerden olduğu, davacı ... ve ...’nun müşterek zilyetliğinde olduğu, ancak Halil tarafından bu parsele yönelik açılmış her hangi bir dava bulunmadığından zilyetliğinin dikkate alınamayacağı, bu haliyle davacı lehine zilyetlikle kazanma şartlarının oluştuğu gerekçesiyle yazılı olduğu şekilde karar verilmiştir. Ne var ki; çekişmeli 264 ada 1 parsel sayılı taşınmaz mera vasfıyla tespit edilmiş olup, meraların mülkiyet hakkı Hazineye, kullanım hakkı ise ilgili köy ya da belediye tüzel kişiliğine aittir. Bu nedenle, mera vasfıyla sınırlandırılan taşınmazlar hakkında açılan davalarda husumetin, Hazine'nin yanında ilgili Köy ya da Belediye Tüzel Kişiliğine de yöneltilmesi zorunludur. Somut olayda Hazine ve ... davada taraf olarak yer almakta ise de, karar tarihinden önce yürürlüğe giren 6360 sayılı Kanun hükümleri uyarınca ... Büyükşehir Belediye Başkanlığının da ilgili kamu tüzel kişisi olarak davada taraf olması gerektiği Mahkemece gözden kaçırılmıştır. Bu nedenle davada taraf teşkilinin sağlandığından söz edilemez.  Bilindiği üzere taraf teşkili dava şartı olup, bu şart sağlanmadan işin esasına girilerek karar verilemez. Hal böyle olunca, doğru sonuca ulaşılabilmesi için; mahkemece öncelikle davacı tarafa, ... Büyükşehir Belediye Başkanlığı'na da davasını yöneltmek için süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde, anılan Büyükşehir Belediyesinden savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı; bundan sonra davanın esasına girilerek iddia ve savunmalar doğrultusunda araştırma ve inceleme yapılarak sonucuna göre karar verilmelidir. Mahkemece taraf teşkili sağlanmadan yazılı şekilde karar verilmiş olması isabetsiz olup, davalı Hazine temsilcisi, davalı ... vekili ve müdahil ... vekilinin temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair yönlerin şimdilik incelenmesine yer olmadığına,  2- Dava konusu 263 ada 8 parsel sayılı taşınmaz hakkındaki hükme yönelik temyiz itirazlarının incelenmesinde; Mahkemece, davacı ve müdahillerin dayandıkları tapu ve vergi kayıtlarının çekişmeli taşınmaza uymadığı, müdahiller İdris ve ...'nin dava konusu taşınmaza zilyet olmadıkları, bu itibarla davalarını ispat edemedikleri, çekişmeli taşınmazın davacı ... ile davalı ...'in müşterek zilyetliğinde olduğu ve davacı ve davalı lehine zilyetlikle kazanma şartlarının oluştuğu gerekçesiyle yazılı olduğu şekilde karar verilmiş ise de, yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır.  Davacı ve müdahiller dayandıkları 11.02.1977 tarih, 12 numaralı tapu kaydı ile 1936 tarih, 190 tahrir numaralı vergi kaydının dava konusu taşınmaza uymadığı yönündeki mahkeme gerekçesinde bir isabetsizlik bulunmamaktadır. Ancak, zilyetlik yönünden yeterli araştırma yapılmamış, bozma sonrası yapılan keşifte dinlenen yerel bilirkişilerin çekişmeli taşınmazın davacı ... ile davalı ...’nun müşterek zilyetliğinde bulunduğu yönündeki soyut ve yetersiz beyanlarına dayanılarak karar verilmiş, bozma öncesi yapılan keşifte dinlenen yerel bilirkişi ve tanığın, taşınmazın evvelce ...’ların zilyetliğinde bulunduğu yönündeki beyanda bulunmuş olmaları nedeniyle söz konusu beyanlar arasındaki çelişki oluştuğu halde çelişkinin giderilmesine çalışılmış ve ayrıca dava konusu taşınmazın 108. Topçu Alay Komutanlığı sınırları içerisinde bulunduğu beyan edilmesine rağmen ne zamandan beri bu sınırlar içinde bulunduğu da araştırılmamıştır.  Hal böyle olunca, doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, dava konusu taşınmazın hangi tarihte Topçu Alay Komutanlığı sınırı içine alındığı ilgili kurumdan sorulmalı; bundan sonra davada yararı bulunmayan yöreyi iyi bilen, elverdiğince yaşlı, yansız yerel bilirkişiler, taraf tanıkları ve fen bilirkişi hazır olduğu halde taşınmaz başında yeniden keşif yapılmalı, yapılacak bu keşifte dinlenilecek yerel bilirkişi ve tanıklardan, taşınmazın kime ait olduğu, kimden kime kaldığı, ne zamandan beri, kim tarafından, ne şekilde kullanıldığı hususunda ayrı ayrı maddi olaylara dayalı bilgi alınmalı, beyanlar arasında çelişki oluştuğu takdirde yüzleştirme yapılmak suretiyle çelişkinin giderilmesine çalışılmalı, çelişkinin giderilmemesi halinde hangi beyana üstünlük tanındığının gerekçesi karar yerinde gösterilmeli; fen bilirkişisine keşfi izlemeye elverişli rapor düzenlettirilmeli, bundan sonra toplanan deliller birlikte değerlendirilerek sonucuna göre hüküm kurulmalıdır. Mahkemece belirtilen hususlar gözetilmeksizin eksik incelemeye dayalı olarak yazılı şekilde karar verilmiş olması isabetsiz olduğu gibi; kabule göre de, davacı ... çekişmeli taşınmazın murisin babası ...’dan intikal ettiğini belirterek dava açmış olmasına rağmen muris ... mirasçıları yerine talep aşılarak sadece ... lehine hüküm kurulmuş olması dahi isabetsiz olup, müdahil ... vekili ve davalı ...’nun temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA,  3- Dava konusu 263 ada 6 ve 264 ada 4 parsel sayılı taşınmazlar hakkındaki hükme yönelik temyiz itirazlarının incelenmesine gelince; Mahkemece, davacı ve müdahillerin dayandıkları tapu ve vergi kayıtlarının çekişmeli taşınmaza uymadığı, müdahiller İdris ve ...'nin dava konusu taşınmaza zilyet olmadıkları, bu itibarla davalarını ispat edemedikleri, mahalli bilirkişilerce çekişmeli taşınmazların davacı ..., müdahil ... ile ...'nun zilyetliğinde bulunduğu beyan edilmiş ise de, dava konusu taşınmazların kadastro tespitlerinin ... ve ... adlarına yapıldığı, davalı ... tarafından bu parsellere yönelik açılmış her hangi bir dava bulunmadığından davalının zilyetliğinin dikkate alınamayacağı ve davacı ve müdahil ... lehine zilyetlikle kazanma şartlarının sağlanmış olduğu gerekçesiyle yazılı olduğu şekilde karar verilmiş ise de, yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır.  Davacı ve müdahiller dayanağı 11.02.1977 tarih, 16 numaralı tapu kaydı ile 1936 tarih, 190 tahrir numaralı vergi kaydının dava konusu taşınmazlara uymadığı yönündeki mahkeme gerekçesinde bir isabetsizlik bulunmamaktadır. Ancak, zilyetlik yönünden yeterli araştırma yapılmamış, bozma sonrası yapılan keşifte dinlenen yerel bilirkişilerin çekişmeli taşınmazın davacı ..., onun kardeşi müdahil ... ile ...’nun zilyetliğinde bulunduğu yönündeki soyut ve yetersiz beyanlarına dayanılarak karar verilmiş, bozma öncesi yapılan keşifte dinlenen yerel bilirkişi ve tanığın, çekişmeli 264 ada 4 parsel sayılı taşınmazın evvelce ...’ların zilyetliğinde bulunduğu yönünde beyanda bulunmaları nedeniyle, söz konusu beyanlar arasında çelişki oluştuğu halde çelişkinin giderilmesine çalışılmamıştır.  Hal böyle olunca, doğru sonuca ulaşılabilmesi için Mahkemece mahallinde, davada yararı bulunmayan, yöreyi iyi bilen, elverdiğince yaşlı, yansız yerel bilirkişiler, taraf tanıkları ve fen bilirkişinin katılımıyla yeniden keşif yapılmalı, yapılacak bu keşifte yerel bilirkişi ve tanıklardan, taşınmazların kime ait olduğu, kimden kime kaldığı, ne zamandan beri, kim tarafından ve ne şekilde kullanıldığı hususunda ayrı ayrı maddi olaylara dayalı bilgi alınmalı, beyanlar arasında çelişki bulunduğu takdirde yüzleştirme yapılmak suretiyle çelişkinin giderilmesine çalışılmalı, çelişkinin giderilmemesi halinde hangi beyana üstünlük tanındığının gerekçesi karar yerinde gösterilmeli; fen bilirkişisine keşfi izlemeye elverişli rapor düzenlettirilmeli, bundan sonra toplanan deliller birlikte değerlendirilerek sonucuna göre hüküm kurulmalıdır. Mahkemece belirtilen hususlar gözetilmeksizin eksik incelemeye dayalı olarak yazılı şekilde karar verilmiş olması isabetsiz olduğu gibi; kabule göre de, davacı ... ile müdahil ..., çekişmeli taşınmazların muris babaları ...’dan intikal ettiğini belirterek dava açmış olmalarına rağmen, muris ... mirasçıları yerine talep aşılarak sadece ... ve ... lehine hüküm kurulmuş olması dahi isabetsiz olup, müdahil ... vekili, davalı ..., ... ve ...’ın temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}