{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 196) (YHGK 18.09.1996 T. 1996/19-461 E. 1996/607 K.)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucunda, ... İlçesi İkioğul Mahallesi çalışma alanında bulunan 375 ada 9 parsel sayılı 5.200,88 metrekare yüzölçümündeki taşınmaz, tapu kaydı, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalıların murisleri ..., ..., ... ve ... adlarına tespit ve tescil edilmiştir. Davacı ... Genel Müdürlüğü tapu kaydına dayanarak, taşınmazın tapusunun iptali ve ... Cami Vakfı adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın açılmamış sayılmasına karar verilmiş; hüküm, davacı ... Genel Müdürlüğü vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmaza ilişkin daha önce davacı tarafından açılan ... Asliye Hukuk Mahkemesinin 2005/23 Esas, 2009/142 Karar sayılı dava dosyasında 24.08.2009 tarihinde davanın açılmamış sayılmasına karar verilmiş ise de, sözü edilen karar taraflara tebliğ edilip kesinleşmediğinden davanın derdest olduğu gerekçesiyle 1086 sayılı HMUK'nun 196. maddesi uyarınca ikinci davanın açılmamış sayılmasına karar verilmiştir. Ne var ki, varılan sonuç dosya kapsamına ve yasal düzenlemelere uygun bulunmamaktadır. Çekişmeli taşınmazın kadastro tespiti ölü ..., ..., ... ve ... adlarına yapılarak tescil edilmiş ve davacı da davasını ölü ..., ..., ... ve ... mirasçıları aleyhine açmıştır. Yargılama sırasında ... ve ... mirasçılarından ... sehven dava dilekçesinde gösterilmediği belirtilerek 05.10.2009 havale tarihli dilekçe ile davaya dahil edildiği halde dava dilekçesi ve duruşma günü adı geçen mirasçıya yöntemine uygun şekilde tebliğ edilerek taraf teşkili sağlanmamıştır. Diğer taraftan, davanın açılmamış sayılması kararları temyizi kabil nitelikte kararlardandır. Ancak, derdestlik yönünden, kararın temyiz edilmeyerek veya temyiz aşamasından geçerek kesinleşmesini aramaya gerek olmayıp davanın taraflarca takip edilmemesi sebebiyle dosyanın işlemden kaldırılması tarihinden itibaren 3 ay içinde dava yenilenmediği takdirde davanın açılmamış sayılmasına ilişkin oluşan tüm yasal hüküm ve sonuçlar başkaca bir işleme bağlı olmadan doğrudan doğruya yürürlük kazanır. Derdestlik durumunun dosyanın işlemden kaldırılması tarihinden itibaren 3 aylık süre ile sınırlı olduğu, bu sürenin hak düşürücü süre niteliğinde olduğu, davanın açılmamış sayılmasını gerektiren şartların doğumu ile davanın kendiliğinden derdest olmaktan çıkacağı kuşkusuz olup, HGK'nun 18.09.1996 tarih ve 1996/19-461 Esas-1996/607 Karar sayılı ilamı da aynı doğrultudadır. Buna göre; somut olayda da davacı tarafından daha önce açılan davanın derdestliği, dosyanın işlemden kaldırılması tarihinden itibaren 3 aylık süre ile sınırlı olup ayrıca kararın kesinleşmesini aramaya gerek yoktur.  Hal böyle olunca, yöntemince taraf teşkili sağlanarak bir karar verilmesi gerekir iken Mahkemece yasa hükümlerinin yorumunda yanılgıya düşülerek davanın açılmamış sayılmasına karar verilmesi isabetsiz olup, davacı vekilinin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}