{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Davacı ... tarafından, davalılar ... ve Tic. Ltd. Şti. ve ... aleyhine 25/05/2009 gününde adli yardım talepli olarak verilen dilekçe ile trafik kazası sonucu yaralama nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece davacının adli yardım talebi kabul edilerek yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 23/12/2019 günlü kararın Yargıtayca incelenmesi davalılardan ... ve Tic. Ltd. Şti. vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Mahkemece gerekçeli karar başlığında; davalılardan ... ve Ticaret Limited Şirketinin “...” şeklinde hatalı olarak yazılması hususunun maddi hatadan kaynaklandığı ve mahallinde düzeltilebileceği anlaşılmakla bozma nedeni yapılmamıştır.  1) Dosyadaki yazılara, kararın dayandığı kanıtlarla yasaya uygun gerektirici nedenlere, özellikle delillerin değerlendirilmesinde bir isabetsizlik görülmemesine göre davalı ... ve Ticaret Limited Şirketi vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2) Davalı ... ve Ticaret Limited Şirketi vekilinin diğer temyiz itirazlarına gelince;  Dava, trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, davanın kısmen kabulüne karar verilmiş; hüküm, davalılardan ... ve Ticaret Limited Şirketi vekilince temyiz edilmiştir.  Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’nin 10. maddesinin 2. fıkrası uyarınca, manevi tazminat isteminin bir bölümünün reddedildiği durumlarda, karşı taraf yararına Tarifenin üçüncü kısmına göre hükmedilecek ücret, davacı yararına takdir olunan ücreti geçemez. Yerel Mahkemece açıklanan bu düzenlemeye aykırı olarak kendisini vekil ile temsil ettiren davalı ... ve Ticaret Limited Şirketi yararına reddedilen manevi tazminat istemi yönünden vekalet ücreti takdir edilmemiş olması usul ve yasaya uygun düşmediğinden kararın bozulması gerekirse de, belirlenen bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden, mahkeme kararının, 6217 sayılı Kanun'un 30. maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen “Geçici madde 3” atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7. maddesi gereğince düzeltilerek onanması uygun görülmüştür.  Sonuç: Temyiz edilen kararın yukarıda (2) numaralı bentte açıklanan nedenle, hüküm fıkrasının 2. bendine “Davalı ... ve Ticaret Limited Şirketi kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte olan AAÜT’nin 10/2. maddesi uyarınca reddedilen manevi tazminat tutarı üzerinden hesap ve takdir edilen 2.750,00 TL vekalet ücretinin davacıdan alınıp bu davalıya verilmesine” biçimindeki sözcük dizisinin eklenmesine, davalı ... ve Ticaret Limited Şirketi vekilinin diğer temyiz itirazlarının ilk bentte açıklanan nedenlerle reddiyle kararın düzeltilmiş bu biçiminin ONANMASINA ve peşin alınan harcın istek halinde geri verilmesine 21/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}