{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 16/10/2014 gününde verilen dilekçe ile trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 10/03/2020 günlü kararın Yargıtayca incelenmesi davalılar vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ilişkin temyiz itirazlarının incelenmesi olanağı bulunmamasına göre davalılar vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davalılar vekilinin diğer temyiz itirazlarına gelince;  Dava, trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, davanın kısmen kabulüne karar verilmiş; hüküm, davalılar vekilince temyiz edilmiştir.  Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin (AAÜT) 13. maddesinde, \"(1) Bu Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için bu Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 nci maddenin ikinci fıkrası, 10 uncu maddenin üçüncü fıkrası ile 12 nci maddenin birinci fıkrası, 16 ncı maddenin ikinci fıkrası hükümleri saklı kalmak kaydıyla) bu Tarifenin üçüncü kısmına göre belirlenir. (2) Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez. (3) Maddi tazminat istemli davanın kısmen reddi durumunda, karşı taraf vekili yararına bu Tarifenin üçüncü kısmına göre hükmedilecek ücret, davacı vekili lehine belirlenen ücreti geçemez. (4) Maddi tazminat istemli davaların tamamının reddi durumunda avukatlık ücreti, bu Tarifenin ikinci kısmının ikinci bölümüne göre hükmolunur.\" şeklinde düzenleme yer almaktadır.  Dosya kapsamından, davalıların davada kendilerini vekille temsil ettirdikleri ve mahkemece maddi tazminat davasının kısmen reddine karar verildiği halde davalılar yararına vekalet ücretine hükmedilmediği anlaşılmaktadır. Mahkemece bozma sonrası verilen hükümde maddi tazminatın reddedilen kısmı üzerinden karar tarihinde yürürlükte bulunan AAÜT uyarınca davalılar yararına 3.400,00 TL vekalet ücretine hükmedilmesi gerekirken vekalet ücretine hiç hükmedilmemiş olması doğru değil ise de bu yanılgının giderilmesi  yeniden yargılama yapılmasını gerektirmediğinden, mahkeme kararının 6217 sayılı Kanun'un 30 maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu'na eklenen \"Geçici madde 3\" atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanması uygun görülmüştür.  SONUÇ: Temyiz edilen kararın yukarıda (2) numaralı bentte açıklanan nedenle, hükme yeni bir bent eklenerek \"Maddi tazminat yönünden davalıların kendilerini vekil ile temsil ettirmiş olduğu dikkate alınarak davalılar lehine 3.400,00 TL vekalet ücreti takdiri ile davacıdan tahsili ile davalılara ödenmesine,” sözcük dizisi ve rakamlarının yazılmasına, davalılar vekilinin diğer temyiz itirazlarının ilk bentte açıklanan nedenlerle reddiyle kararın düzeltilmiş bu biçiminin ONANMASINA ve peşin alınan harcın istek halinde geri verilmesine 21/01/2021 gününde oy birliğiyle karar verildi."
}