{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü ... Mezrası çalışma alanında bulunan 101 ada 1 parsel sayılı 13.913,33 metrekare yüzölçümündeki taşınmaz, kazandırıcı zamanaşımı zilyetliği nedeniyle ölü ... adına; 101 ada 10, 11, 13 parsel sayılı sırasıyla 10.463,39, 14.450,12 ve 7.676,36 metrekare yüzölçümündeki taşınmazlar ise, 101 ada 11 ve 13 parsellerin üzerindeki binaların DSİ Genel Müdürlüğü’ne ait olduğu beyanlar hanesinde gösterilerek, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle 1/2’şer hisseyle ... ve ölü ... adlarına tespit edilmiştir. Davacılar ... ve ..., 101 ada 1 parsel sayılı taşınmaz hakkında tapu kaydı, vergi kaydı ve kazandırıcı zamanaşımı zilyetliğine dayanarak; davacı ... 101 ada 1 parsel sayılı taşınmaz hakkında vasiyetname ve kazandırıcı zamanaşımı zilyetliğine, 101 ada 10, 11, 13 parsel sayılı taşınmazlar hakkında tapu kaydı, miras yoluyla gelen hak, hibe ve kazandırıcı zamanaşımı zilyetliğine dayanarak ayrı ayrı dava açmışlardır. Yargılama sırasında müdahiller ... ile ... ve ..., 101 ada 10, 11, 13 parsel sayılı taşınmazlar hakkında tapu kaydı ve miras yoluyla gelen hakka dayanarak; müdahil ... ..., 101 ada 10, 11, 13 parsel sayılı taşınmazlar hakkında miras yoluyla gelen hak ve kazandırıcı zamanaşımı zilyetliğine dayanarak; müdahiller ... ve ... ise, çekişmeli taşınmazlar hakkında tapu kaydına dayanarak ayrı ayrı davaya katılmışlardır. Mahkemece, davaların birleştirilmesi suretiyle yapılan yargılama sonunda müdahil ... ve davacı-müdahil ... ile ...'ın davalarının reddine, davacı ...’ün 101 ada 1 parsel sayılı taşınmaz hakkında açtığı davanın kabulüne, çekişmeli 101 ada 1 parsel sayılı taşınmazın tespitinin iptali ile davacı ... adına tesciline, Davacı ..., müdahil ... ve davaya müdahil olan ... mirasçılarının 101 ada 10, 11, 13 parsel sayılı taşınmazlara ilişkin açmış oldukları davanın kısmen kabulüne, 101 ada 10, 11 ve 13 parsel sayılı taşınmazların tespitinin iptali ile 4060 payının ..., 840 payının ..., 840 payının ..., 420 payının ..., 140’ar payının ..., ..., ..., 35 payının ..., 21’er payının ..., ..., ..., ... ve ... adlarına tesciline, davaya müdahil olan miras payı oranında tescil talep eden ...ve ... mirasçılarının davalarının reddine karar verilmiş; hüküm, davacı-müdahil ... ve ... ile davalı-müdahil ... vekili, davacı ... ile müdahiller ... ve ... vekili, davalı ... ve davalılar ..., ..., ..., ... ve ... vekili tarafından temyiz edilmiştir.  1- Dava konusu 101 ada 10, 11, 13 parsel sayılı taşınmazlar hakkındaki hükme yönelik temyiz itirazlarının incelenmesinde; dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, müdahil ... ve ... vekili, davalı-müdahil ... vekili, davacı ... ile müdahiller ... ve ... vekili, davalı ... ile davalılar ..., ..., ..., ... ve ... vekilinin temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA,  2- Dava konusu 101 ada 1 parsel sayılı taşınmaz hakkındaki hükme yönelen temyiz itirazlarının incelenmesinde; dosya içeriğine göre davacılar ... ve ...'ın dayandıkları tapu kaydının taşınmaza ait olduğu kanıtlanmadığı gibi adı geçen davacıların taşınmaz üzerinde zilyetlikleri de bulunmadığı anlaşıldığına göre, vekillerinin temyiz itirazları yerinde değildir.  Davalı ... ile davalılar ...,..., ..., ... ve ... vekilinin temyiz itirazlarının incelenmesine gelince, davacı ..., çekişmeli taşınmazın kendisine ait olduğunu, ne tespit maliki olan babası ...’ün ne de başkasının hakkı bulunmadığını belirterek tespitin iptali ile adına tescilini talep etmiş; yargılama sırasında vekili, davacının babası ...’ün çekişmeli taşınmazı 06.07.1993 tarihli vasiyetname ile davacıya verdiğini belirtmiştir. Muris ... mirasçısı davalı ..., ..., ..., ..., ..., ... ve ... 09.08.2011 havale tarihli dilekçelerinde, çekişmeli 101 ada 1 parsel sayılı taşınmazın sadece davacı ...’ye ait olduğunu, taşınmazda muris ...’ün ve davacı ... dışındaki mirasçılarının hakkı olmadığını belirterek tespitin iptali ile taşınmazın davacı adına tescilini istemişlerdir. Bir kısım davalılar da, çekişmeli taşınmazın muris ...’den mirasçılarına intikal ettiğini belirterek davanın reddini savunmuşlardır. Mahkemece, çekişmeli taşınmazın ...’ün eşi olan ... isimli kadına ait olduğu, ...’nin ...ile evlendikten sonra taşınmazın zilyetliğini ...’e bıraktığı, ...’ün ... öldükten sonra da taşınmaz üzerinde zilyetliğini devam ettirdiği, ...'ün zilyetliğinde bulunan çekişmeli 101 ada 1 parsel sayılı taşınmazı vasiyetname ile ...’e bıraktığı gerekçesiyle davacı ...’ün açtığı davanın kabulüne karar verilmiş ise de, verilen karar dosya kapsamına, usul ve yasaya uygun düşmemektedir.  Davacı ...'ün dayandığı 06.07.1993 tarihli “vasiyetname” başlıklı belgede hudutları belirtilen taşınmazın dava konusu 101 ada 1 parsel sayılı taşınmaz olduğu sabit olmadığı gibi, bir an için öyle olduğu kabul edilecek olsa dahi bu belgenin tanzim tarihinde yürürlükte bulunan 743 sayılı Yasa'nın 478. maddesinde “Vasiyet, resmi senet ile veya vasiyet eden kimsenin el yazısiyle yapılabileceği gibi şifahen dahi yapılabilir.” hükmüne yer verilmiş ve devamı maddelerde her birinin şekil şartları detaylı olarak anlatılmıştır. Buna göre, davacının dayandığı vasiyetname resmi şekilde yapılmadığı gibi, aynı Yasa’nın “El Yazılı Vasiyetname” başlıklı 485. maddesinde; “Vasiyetçinin, bizzat tanzim ettiği vasiyetname; baştan aşağı kadar tanzim edildiği mahal, sene, ay ve gün dahi dahil olduğu halde bizzat kendi el yazısiyle yazılmış ve imza edilmiş olmak lazımdır. Bu suretle tanzim edilmiş olan vasiyetname açık veya kapalı olarak hıfzedilmek üzere sulh hakimine veya katibi adil veya memura tevdi olunur.” hükmünü içermekte olup bu vasiyetnamenin geçerliliği için her şeyden önce vasiyetçinin kendi el yazısıyla yazılmış olması gerekir. Davacının dayandığı belge ise el yazısı ile yazılmamıştır. Dolayısıyla ortada geçerli bir vasiyetnamenin varlığından söz edilemez. Bir an için, dayanılan belgenin bağışlama olarak değerlendirilebileceği düşünülse bile söz konusu belge içeriğinde, \"murisin ölümünden sonra hüküm ifade edeceği\" belirtilmiş olup, dosya kapsamından murisin sağlığında çekişmeli taşınmazın mülkiyetinin zilyetliğin devri suretiyle davacıya geçmiş olduğu da kanıtlanamadığından geçerli bağışlamadan da söz edilmesi mümkün bulunmamaktadır. Ne var ki, mirasçılar arasında pay devri mümkün olup, bir kısım davalılar dava konusu taşınmazın davacıya ait olduğunu belirtip onun adına tescil edilmesini istemiş olmakla, bu beyanın kabul niteliğinde olduğunun kabulü gerekir.  Hal böyle olunca; Mahkemece, davacı ...’ün davasının kısmen kabulüne, taşınmazın davacı adına tescilini isteyen mirasçılar ..., ..., ..., ..., ..., ... ve ...’in miras payları davacı ... üzerinde bırakılmak suretiyle miras payları oranında ... mirasçıları adına tescile karar verilmesi gerekirken, hatalı değerlendirme ile davanın kabulüne karar verilmiş olması isabetsiz olup, davalı ... ile davalılar ..., ..., ..., ... ve ... vekilinin temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi."
}