{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalı ... Moda Konfeksiyon San. Tic. AŞ aleyhine 08/05/2014 gününde verilen dilekçe ile 6183 sayılı Amme Alacaklarının Tahsili Usulü Hakkında Kanun'un 79. maddesine dayalı alacak istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 24/12/2015 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, 6183 Sayılı Amme Alacaklarının Tahsil Usulü Hakkındaki Kanun'un 79. maddesine dayalı alacak istemine ilişkindir. Mahkemece davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı vekili; dava dışı ... Tekstil San. Tic. ve Pazarlama AŞ’nin vergi borçları nedeniyle hakkında 6183 sayılı Kanun’a göre takibe geçildiğini, bu nedenle davadışı vergi borçlusu şirket ile ticari ilişkisi bulunan davalı şirkete de anılan Kanun’un 79. maddesi kapsamında haciz ihbarnamesi gönderildiğini, ihbarnameye davalı şirket tarafından yasal süresinde itiraz edilmediğini, dava dışı vergi borçlusu şirketin haciz ihbarnamesinin tebliğ tarihinden sonra 2013 yılı Temmuz döneminde davalı şirkete 346.338 TL tutarında mal ve hizmet satışı yaptığının tespit edildiğini, davalı şirketin haciz ihbarnamesi tebliğinden sonra kesilen bu fatura nedeniyle vergi dairesine ödeme yapmadığını belirterek haciz ihbarnamesindeki tutar olan 196.604,50 TL’nin ödeme tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili; dava dışı şirketle aralarında kira sözleşmesinin bulunduğunu, kira borcuna karşılık, kira sözleşmesinin yapıldığı 13/01/2007 tarihinde 120 adet bononun (15.000$x120) dava dışı vergi borçlusu şirkete verildiğini, söz konusu 346.338 TL tutarındaki faturanın 2013 yılı kira bedeline ilişkin olarak dava dışı şirket tarafından davalı şirket adına kesildiğini, ancak bu fatura nedeniyle dava dışı şirkete yeni bir ödeme yapmadıklarını, kira borcunu daha önce ödemiş bulunduklarını, dava dışı şirketin davalı şirketten bir alacağının kalmadığını bu nedenle davanın reddi gerektiğini savunmuştur.  Mahkemece; dosya kapsamında alınan bilirkişi raporlarının hüküm kurmaya elverişli olduğu kabul edilerek davalı şirketin, vergi borçlusu dava dışı şirkete borçlu olmadığı gerekçesiyle davanın reddine karar verilmiştir.  Dosyanın incelenmesinde; dava dışı... Tekstil San. Tic. ve Pazarlama AŞ’nin vergi borcu nedeniyle, ticari ilişkisi olduğu tespit edilen davalı ...’ye 6183 Sayılı Amme Alacaklarının Tahsili Usulü Hakkındaki Kanun'un 79. maddesi uyarınca 196.604,50 TL miktarında haciz ihbarnamesinin 10/05/2013’te tebliğ edildiği, davalı şirketin haciz ihbarnamesine 7 günlük yasal süresinde itiraz ettiği, bunun üzerine davacının bir yıllık yasal süresi içinde anılan Kanun’un 79. maddesi kapsamında davalıya karşı alacak davası açtığı anlaşılmıştır.  Davalı şirket haciz ihbarnamesine karşı yaptığı itirazda, 13/01/2007 tarihinde 10 yıl müddetle dava dışı vergi borçlusu şirkete ait taşınmazı kiraladığını, aylık 15.000 $’lik 120 adet bonoyu (10 yıllık kira bedeli için) kira sözleşmesinin yapıldığı tarihte dava dışı şirkete teslim ettiğini, söz konusu taşınmazın 16/06/2011 tarihinde açık artırma ile satıldığını, bu tarih itibariyle dava dışı şirketin kiralayan ve kira alacaklısı sıfatını kaybettiğini, bu nedenle haciz ihbarnamesinin tebliğ edildiği 10/05/2013 tarihinde davalı şirketten bir alacağının olmadığını beyan etmiştir.  Dosya kapsamında muhasebeci mali müşavir ve hukukçu bilirkişiden alınan kök ve ek raporlarda; davalı şirketin 2012 ve 2013 yılına ait ticari defterlerinin incelendiği, ticari defterlerin noter tarafından açılış ve kapanış onaylarının yapıldığı, davalı şirket ile vergi borçlusu şirket arasında 2012 ve 2013 yıllarında düzenlenen kira faturalarından başka mal ve hizmet teslimine dair ticari ilişki bulunmadığı, vergi borçlusu şirket tarafından davalı şirket adına düzenlenen 31/07/2013 tarihli KDV hariç 346.338 TL(KDV dahil 408.678,84 TL) bedelli faturanın 2013 yılı kira gelirine ilişkin olduğu, davaya konu faturanın, daha önce kira bedeli için düzenlenmiş ve ciro edilerek şirket kayıtlarına geçmiş senetlere karşılık cari olarak kesildiği, anılan faturaya karşılık 2013 yılı içerisinde bir ödeme yapılmadığı, sadece vergi borçlusu şirketin, davalı şirkete olan borcundan düşüldüğü, sonuç olarak davalı ...’nin, vergi borçlusu ... Tekstil San. Tic. ve Pazarlama AŞ’nin vergi borcu nedeniyle davacı kuruma ödeme yapmasını gerektiren bir bedelin olmadığı kanaati bildirilmiş, mahkemece söz konusu bilirkişi raporları hükme esas alınarak davanın reddine karar verilmiştir.  Somut olayda, davalı şirket ile vergi borçlusu şirket arasında ticari bir ilişkinin mevcut olduğu hususu sabittir. Bu cümleden olmak üzere taraflar arasında 13/01/2007 tarihinde vergi borçlusu şirkete ait taşınmazın davalı şirket tarafından kiralanmasına ilişkin kira sözleşmesinin imzalandığı, bu sözleşmenin 15/01/2007 tarihinde başlayıp 15/01/2017 tarihinde sona ereceği, kira karşılığının ödenme şekli olarak her ayın kira bedeli için toplam 120 adet 15.000 $ miktarlı bono senetlerinin kiraya verene teslim edilmesinin kararlaştırıldığı ve sözleşmenin ekinde kira sözleşmesi ile aynı tarihli (13/01/2007) Firma Senedi Tevdi Bordrosuna göre 13/01/2007 tanzim tarihli her ayın 15. günü vadeli olan 120 adet 15.000 $ miktarlı bononun, davalı şirket tarafından dava dışı şirkete teslim edildiği, hususları da çekişmeli değildir. Bununla birlikte davalı şirket Temmuz 2013 tarihli 346.338 TL tutarındaki faturanın, borçlu şirket tarafından 2013 yılı kirasına ilişkin kesildiği iddiasında bulunduğu ve asıl uyuşmazlık da bu noktada olduğu halde, dosya kapsamında vergi borçlusu şirketin ticari defterleri hiç incelenmemiş ve davalı şirketin de yalnızca 2012 ve 2013 yıllarına ilişkin ticari defterlerinin incelenmesi ile yetinilmiş dolayısıyla davaya konu bonolar kapsamında kiraya veren borçlu şirkete davalı şirket tarafından ne zaman ve ne miktarda kira ödemesi yapıldığı tespit edilememiştir. Davalı şirketin haciz ihbarnamesinin tebliği tarihi itibariyle vergi borçlusu şirkete borcunun olup olmadığı hususu açıklığa kavuşturulmadan, hüküm kurmaya elverişli olmayan yetersiz bilirkişi raporuyla yetinilerek karar verilmesi doğru değildir.  Şu durumda; mahkemece hükme esas alınan bilirkişi raporu yetersiz kaldığından, konusunda uzman bilirkişi marifetiyle, davalı ... ile birlikte dava dışı vergi borçlusu... Tekstil San. Tic. ve Pazarlama AŞ’nin ticari defter ve kayıtlarının, kira sözleşmesinin akdedildiği tarih olan 13/01/2007’den başlayarak 2013 yılını da kapsayacak şekilde, her iki şirketin kayıtları karşılaştırılmak suretiyle incelenmesi, davalı şirketin ödediğini iddia ettiği kira bedellerinin ne zaman ve ne miktarda vergi borçlusu şirkete ödediğinin tespiti ile, davacının davalıya gönderdiği haciz ihbarnamesinin tebliği tarihinden sonra, davalı ... tarafından, davadışı... Tekstil San. Tic. ve Pazarlama AŞ’ye herhangi bir ödeme yapılıp yapılmadığı hususunun belirlenmesi, daha sonra dosyadaki tüm bilgi, belge ve deliller birlikte değerlendirilerek ayrıntılı, tarafların, mahkemenin ve Yargıtay’ın denetimine elverişli bir rapor alınıp sonucuna göre karar verilmesi gerekirken, eksik inceleme ve yetersiz bilirkişi raporuna dayalı olarak yazılı şekilde karar verilmesi usul ve yasaya uygun düşmemiş, bu durum kararın bozulmasını gerektirmiştir.  SONUÇ:Temyiz edilen kararın yukarıda açıklanan nedenlerle BOZULMASINA, bozma nedenine göre davacının diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına 21/01/2021 gününde oy birliğiyle karar verildi."
}