{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 08/04/2013 gününde verilen dilekçe ile trafik kazası sonucu oluşan araç hasarı bedelinin tahsili ile yaralanma nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 10/05/2016 günlü kararın Yargıtayca incelenmesi davacı ve davalı tarafından süresi içinde istenilmekle davalıların temyiz dilekçesinin kabulüne karar verildikten sonra dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun değişik 434. maddesinin üçüncü fıkrası hükmüne göre temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Bunların eksik ödenmiş olduğu sonradan anlaşılırsa, kararı veren hakim veya mahkeme başkanı tarafından verilecek yedi günlük kesin süre içinde tamamlanması aksi halde temyizden vazgeçilmiş sayılacağı hususu temyiz edene yazılı olarak bildirilir. Verilen kesin süre içinde harç ve giderler tamamlanmadığı takdirde mahkeme kararının temyiz edilmemiş sayılmasına karar verir. 25/01/1985 günlü, 1984/5-1985/1 sayılı Yargıtay İçtihadı Birleştirme Kararına göre harca tabi olmasına rağmen mahkeme kalemince harç hesap edilip ilgilisinden istenilmeden ve dolayısıyla harç alınmadan temyiz defterine kaydedilen temyiz dilekçeleri hakkında da sözü edilen fıkrada öngörülen eksik harç ödenmesi halinde yapılacak işlemle ilgili kuralın kıyasen uygulanması ve bu durumda temyiz isteğinin temyiz defterine kaydedildiği tarihte yapılmış sayılması gerekir. Temyiz dilekçesi havale edildikten sonra kararı temyiz eden davacılardan temyiz harcı alınmamıştır. Açıklanan nedenle temyiz harcının da ikmali için davacılara yasal süre verilerek belirtilen noksanlığın giderilmesinden sonra dosyanın Dairemize gönderilmesi gerekmektedir.  SONUÇ: Yukarıda açıklanan şekilde işlem yapılıp eksiklik tamamlandıktan sonra temyiz incelemesi yapılmak üzere Yargıtaya yeniden gönderilmek üzere dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE 21/01/2021 gününde oy birliğiyle karar verildi."
}