{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün duruşmalı olarak temyizen tetkiki davalı ... vekilince istenmiş olmakla duruşma için tayin edilen 23.12.2020 Çarşamba günü davacı vekili Av. ... geldi. Davalılar tarafından gelen olmadı. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan davacı vekili dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:       Davacı vekili, davalı borçlu hakkında yürütülen takipte borca yeterli malvarlığı bulunmadığının tespit edildiğini, borçlunun aciz hali içinde olduğunu, borçlunun alacaklıdan mal kaçırmak amacıyla taşınmazlarını davalı 3.kişi ... 'e, onun da borçlunun oğulları olan davalı 4.kişiler ...,... 'e satarak devrettiğini ileri sürerek tasarrufların iptaline karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, tasarrufların borcun doğumundan önce yapıldığını bu nedenle tasarrufların iptale tabi olmadığını müvekkili hakkında alınmış bir aciz belgesi bulunmadığını alacaklıya zarar verme kastının olmadığını savunarak davanın reddini istemiştir.  Diğer davalılar davaya cevap vermemişlerdir.  Mahkemece, iddia, savunma, toplanan delillere göre; davanın kabulü ile ...,... parsel sayılı, bodrum kat, 4 nolu bağımsız bölümdeki taşınmazın 23/03/2012 tarih ve 5266 yevmiye nolu satışının iptaline, ...,... sayılı, bodrum kat, 5 nolu bağımsız bölümdeki taşınmazın 23/03/2012 tarih ve 5266 yevmiye nolu satışının iptaline,Davacıya, Balıkesir 3.İcra Müdürlüğünün 2012/1153 sayılı dosyalarındaki alacak ve ferileri ile sınırlı olmak üzere cebri icra yetkisi tanınmasına karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı ... vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan hükmün ONANMASINA, 2.540,00 TL vekalet ücretinin davalı ...'den alınarak duruşmada vekille temsil olunan davacıya verilmesine, aşağıda dökümü yazılı 1.972,45 TL kalan onama harcının temyiz eden davalı ...'den alınmasına 18/01/2021 gününde oybirliğiyle karar verildi."
}