{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ...tarafından, davalı ... aleyhine 22/03/2007 gününde verilen dilekçe ile haksız eylem nedeniyle maddi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 04/03/2008 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, haksız fiil nedeniyle uğranılan maddi zararın tazmini istemine ilişkindir. Mahkemece, davanın kabulüne karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Davacı vekili; müvekkilinin yabancı uyruklu olması nedeniyle önceden tanıdığı davalının telkinleriyle, menkul ve gayrimenkul alımının çok uzun sürede gerçekleştiği hususunda ikna edilerek, kendine aldığı aracın davalı adına kayden alınmasını sağladıktan sonra, aracı alarak kaçırdığını belirterek davacının maddi zararının davalıdan tahsiline karar verilmesi isteminde bulunmuştur.  Davalı, davaya cevap vermemiş, yargılamaya da katılmamıştır.  Mahkemece; davacının ve aracın satışını yapan dava dışı şirketin banka hesap ekstreleri incelenip, davacı tanıkları dinlenerek davanın kabulüne karar verilmiştir.  Dosyanın incelenmesinde; dava dilekçesinin ve mahkemenin gerekçeli kararının davacının vekaletnamesinde belirttiği adresle aynı gösterilen davalı adresinde bizzat davalıya tebliğ edildiği ancak davalının cevap vermediği gibi yargılamaya da hiç katılmadığı, davalının, mahkemece davanın kabulü yönünde verilen kararın kesinleşmesi üzerine hakkında başlatılan icra takip dosyası ile durumdan haberdar olduğu ve tebligatlardaki imzaların usulsüz olduğu iddiasıyla savcılığa başvurduğu anlaşılmıştır. Fethiye Cumhuriyet Başsavcılığının 2015/6931 soruşturma numarası ile yapılan soruşturma dosyasında; davalımız olan ... alınan ifadesinde 2004-2006 yılları arasında davacı ile aynı adreste birlikte yaşadığını ancak sonrasında bu adresten ayrıldığı halde davalı adresi olarak bu adresin gösterildiğini iddia etmiş, bu dosya kapsamında alınan İzmir Kriminal polis Laboratuvarı Müdürlüğünce düzenlenen rapora göre; eldeki dosyada ve Fethiye 2. İcra Müdürlüğünün 2008/4638 sayılı takip dosyasında davalıya çıkarılan tebligatlarda bulunan imzalar mukayese imzalar ile kıyaslandığında davalı eli ürünü olduğuna dair irtibata rastlanamadığı belirlenmiş, soruşturma sonucunda da; tebligatların davalı ile isim benzerliği olan dava dışı ...'e yapıldığı, olayın bir karışıklık ve yanlış anlaşılmadan ibaret olduğu gerekçesiyle davamız davacısı ve diğer şüpheliler hakkında KYOK kararı verilmiştir.  Dosya kapsamından; dava dilekçesi, duruşma günlerini bildirir tebligatlar ve mahkemenin gerekçeli kararının tebliğine ilişkin usulsüzlüğün, Fethiye Cumhuriyet Başsavcılığının 2015/6931 soruşturma numarası ile yapılan soruşturma dosyasında tespit edildiği anlaşılmaktadır.  Öte yandan Hukuk Muhakemeleri Kanunu’nun (HMK) 27. maddesinde, davanın tarafları, müdahiller ve yargılamanın diğer ilgililerinin kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip oldukları belirtilmiştir. Davanın taraflarına iddia ve savunmalarını serdetme imkânı vermeden davanın esasıyla ilgili değerlendirme yapılması mahkemeye erişim hakkını zedeler. Davanın bir mahkeme tarafından görülebilmesi ve kişinin adil yargılanma hakkı kapsamına giren güvencelerden faydalanabilmesi için ilk olarak kişiye iddialarını ortaya koyma imkânının tanınması gerekir.  Bu itibarla bir davanın sonucundan menfaati etkilenecek olan kişilerin bu yargılama hakkında bilgi sahibi olabilmelerine, uyuşmazlığın çözümü için gerekli ve sonuca etkili olduğunu düşündükleri hususlarda açıklamada bulunabilmelerine, iddialarını ispata yönelik delil sunabilmelerine imkân sağlanması gerekir. Bu husus aynı zamanda silahların eşitliği ve çelişmeli yargılama ilkeleri ile de ilgilidir.  Dolayısıyla, davalıya yukarıda açıklanan şekilde usulsüz tebligat yapılmak suretiyle HMK’nın 27. maddesinde düzenlenen hukuki dinlenilme hakkı ihlal edilmiştir.  Şu durumda; davalıya usulüne uygun olarak dava dilekçesi tebliğ edilerek bu şekilde yasal savunma hakkı tanındıktan sonra oluşacak sonuca göre karar verilmesi gerekirken savunma hakkını kısıtlar şekilde usulsüz tebligat yapılarak karar verilmiş olması doğru değildir. Kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda açıklanan nedenlerle BOZULMASINA, bozma nedenine göre davalının diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 21/01/2021 gününde oy birliğiyle karar verildi."
}