{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " İstanbul 7. Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar ... İETT İşletme Genel Müdürlüğü ve ... aleyhine 07/10/2011 gününde verilen dilekçe ile trafik kazası sonucu ölüm ve yaralanma nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 23/05/2017 günlü karara karşı davacılar vekili ile ... İETT İşletme Genel Müdürlüğü vekilinin istinaf başvuruları üzerine yapılan incelemede, davacılar vekilinin istinaf başvurusunun esastan reddine, davalı ... İETT İşletmeleri Genel Müdürlüğü vekili tarafından, müteveffa ... için hükmedilen destekten yoksun kalma tazminatına yönelik yapılan istinaf başvurusunun HMK 352/1-b maddesi uyarınca reddine, diğer yönlere ilişkin istinaf başvurusunun HMK 353/1-b,1 maddesi uyarınca esastan reddine dair verilen 19/12/2019 günlü kararın Yargıtayca incelenmesi davalı ... İETT İşletmeleri Genel Müdürlüğü vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun (HMK) 362/1-a maddesinde öngörülen kesinlik sınırı, 6763 sayılı Kanunun 44. maddesiyle HMK’ya eklenen Ek-Madde 1’de öngörülen yeniden değerleme oranı dikkate alındığında 2019 yılı için 58.800,00 TL’dir.  HMK 362/1-a ve 362/2. maddeleri gereğince temyiz edenin sıfatına göre hükmedilen ya da mahkemece kabul edilmeyen bölümünün miktar veya değeri 58.800,00 TL’yi geçmeyen davalara ilişkin bölge adliye mahkemesi kararlarının temyizi kabil değildir. Kesin olan kararların temyizinin istenilmesi halinde Bölge Adliye Mahkemesi Hukuk Dairesi tarafından bu konuda temyiz dilekçesinin reddine karar verilebileceği gibi, verilmemiş olması halinde Yargıtayca da temyiz isteminin reddine karar verilebilecektir.  Somut olayda, dava dilekçesinde fazlaya ilişkin haklar saklı tutularak davacı ... için 8.000,00 TL destekten yoksun kalma tazminatı ve 50.000,00 TL manevi tazminat, davacı ... için 8.000,00 TL destekten yoksun kalma tazminatı ve 50.000,00 TL manevi tazminat, davacı Metincan Katar için 20.000,00 TL destekten yoksun kalma tazminatı, 4.000,00 TL hastane ile tedavi gideri ve 100.000,00 TL manevi tazminat, tüm davacılar adına 5.000,00 TL cenaze ve defin gideri istemlerinde bulunulmuş, ilk derece mahkemesince davanın kısmen kabulü ile davacı Metincan Katar için 20.000,00 TL destekten yoksun kalma, 4.000,00 TL tedavi gideri ve 30.000,00 TL manevi tazminata, davacı ... için 8.000,00 TL destekten yoksun kalma ve 10.000,00 TL manevi tazminata, davacı ... mirasçıları yönünden 2.042,17 TL destekten yoksun kalma ve 10.000,00 TL manevi tazminata, tüm davacılar yönünden 3.000,00 TL cenaze giderine hükmedilmiştir. Tarafların istinaf başvuruları da kısmen usulden, kısmen esastan reddedilmiştir. Bölge Adliye Mahkemesinin bu kararına karşı da davalı ... İETT İşletmeleri Genel Müdürlüğü vekilince temyiz yoluna başvurulmuştur. İhtiyari dava arkadaşı olan davacılar yönünden temyiz sınırı her bir dava arkadaşının davası için ayrı ayrı belirlenecektir. Davacıların her biri lehine hükmedilen ve temyize konu edilen miktarlar yukarıda belirtilen temyiz kesinlik sınırının altında kalmaktadır. Şu halde davalı ... İETT İşletmeleri Genel Müdürlüğü yönünden bölge adliye mahkemesi kararının temyiz kabiliyeti olmayıp anılan davalı vekilinin temyiz dilekçesinin HMK’nın 362/1-a maddesi gereğince reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı ... İETT İşletmeleri Genel Müdürlüğü vekilinin her bir davacıya yönelik temyiz dilekçesinin HMK 362/1-a maddesi gereğince REDDİNE, dosyanın ilk derece mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesi Hukuk Dairesine gönderilmesine ve peşin alınan harcın istek halinde geri verilmesine 21/01/2021 gününde oy birliğiyle karar verildi."
}