{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Kendilerine asaleten ...'a velayeten davacılar ... ve ... tarafından, davalılar ... ve ... Sağlık Ürünleri Paz. Tic. San. Ltd. Şti. aleyhine 13/08/2014 gününde adli yardım talepli verilen dilekçe ile trafik kazası sonucu ölüm nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece adli yardım talebi reddedilerek yapılan yargılama sonunda; davanın HMK'nun 114/1-g maddesi ve HMK'nun 115/2 maddesi gereğince usulden reddine dair verilen 16/07/2019 günlü kararın Yargıtayca incelenmesi davacı asıllar ... ve ... tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, trafik kazası sonucu ölüm nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece davanın usulden reddine karar verilmiş; hüküm, davacılar tarafından temyiz edilmiştir.  Davacılar, davalı sürücü Nejdet'in, diğer davalı şirketin işleteni olduğu araçla, sokakta park vaziyetinde iken, o sırada sokağa çıkan küçük destek Yusuf'u fark etmeden hareket edip ona çarpması ve ölümüne sebebiyet vermesi şeklinde meydana gelen trafik kazasında kusurlu olduğunu belirterek maddi ve manevi tazminat istemlerinde bulunmuşlardır.  Davalılara usulüne uygun davetiye tebliğ edilmiş olup, cevap dilekçesi sunulmamıştır.  Mahkemece, davanın esastan reddine dair verilen hükmün, davacı ... tarafından temyizi üzerine; Yargıtay 17. Hukuk Dairesinin 05/12/2017 günlü 2015/5586 Esas ve 2017/11322 Karar sayılı ilamı ile dava dilekçesindeki taleplerin açıklattırılması ve kusura ilişkin rapor alınması gerektiği gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece, bozma ilamına uyulmasına karar verilerek yapılan yargılama sonunda, davacıların kesin süre içerisinde harç ve gider avansındaki eksikliği ikmal etmedikleri gerekçesiyle HMK’nun 114/1-g ve 115. maddeleri uyarınca davanın dava şartı yokluğundan usulden reddine karar verilmiş; karar, davacı asıllar ... ve ... tarafından temyiz edilmiştir.  Dosyanın incelenmesinde; mahkemece 09/04/2019 tarihli celseye katılan davacılar vekiline Harçlar Kanunu’nun 27-30 maddeleri uyarınca 35,90 TL başvurma harcı (maktu harç) ve 870,95 TL peşin nispi harç ile bilirkişi ücreti kapsamında 1.000 TL gider avansını yatırması için 2 haftalık süre verilmesine karar verildiği, bu giderin celse arasında davacılar vekili tarafından ikmal edilmediği, 16/07/2019 tarihli bir sonraki celsede davacılar vekilinin vekillikten çekilme ve mazeret dilekçesi sunmuş olduğu, mazeretinin kabulüne karar verildiği, harç ve yargılama gideri eksikliğinin dava şartı olması nedeniyle HMK’nun 114/1-g ve 115. maddeleri uyarınca davanın dava şartı yokluğundan usulden reddine karar verildiği anlaşılmaktadır. 492 sayılı Harçlar Kanunu’nun 27 ve 28 maddelerinde harca tabi davalarda, başvurma harcı ile nispi karar ve ilam harcının dörtte birinin peşin olarak alınacağı, ölüm ve cismani zarar sebebiyle açılan maddi ve manevi tazminat davalarında ise peşin alınan harcın oranının yirmide bir olarak uygulanacağı hüküm altına alınmıştır.  Buna göre dava açılırken harcın eksik alınmış olması halinde, mahkemece davaya devam olunabilmesi için harcın Harçlar Kanunu’nun 30 ve 33. maddeleri uyarınca tamamlanması yoluna gidilmesi ve davacıya eksik harcı yatırması için süre verilmesi gerekmektedir. Şayet verilen süreye rağmen eksik harç ikmal edilmez ise dosya işlemden kaldırılır ve HMK'nun 150. maddesi uyarınca süresinde harç tamamlanarak dava yenilenmez ise davanın açılmamış sayılmasına karar verilir.  6100 sayılı HMK’nda gider avansı ve delil avansı ayrı ayrı düzenlenmiştir. Kanun’un 120. maddesi, “Davacı, yargılama harçları ile her yıl Adalet Bakanlığı’nca çıkarılacak gider avansı tarifesinde belirlenecek olan tutarı dava açarken mahkeme veznesine yatırmak zorundadır. Avansın yeterli olmadığının dava sırasında anlaşılması halinde, mahkemece bu eksikliğin tamamlanması için davacıya iki haftalık kesin süre verilir” hükmünü içermektedir. Bu maddede öngörülen gider avansı, HMK’nun 114. maddesi uyarınca dava şartları arasında yer almaktadır. Dava şartlarının eksik olması ve tamamlanmaması durumunda ise aynı Kanunun 115. maddesi uyarınca usulden red kararı verilmesi öngörülmüştür.  Aynı Kanun’un 324. maddesinin başlığı ise “Delil İkamesi İçin Avans” olup, “Taraflardan her biri ikamesini talep ettiği delil için mahkemece belirlenen avansı, kesin süre içinde yatırmak zorundadır. Taraflar birlikte aynı delilin ikamesini talep etmişlerse, gereken gideri yarı yarıya avans olarak öderler” hükmü düzenlendikten sonra, ikinci fıkrasında tarafların bu yükümlülüğü yerine getirmemeleri halinde talep ettikleri delilin ikamesinden vazgeçmiş sayılacakları öngörülmüştür.  Görüldüğü üzere HMK’nun 324. maddesinde düzenlenen delil ikamesi avansı, HMK’nun 114. maddesinin 1. fıkrasının “g” bendinde belirtilen gider avansından hüküm ve sonuçları itibariyle farklı olup, dava şartı niteliğinde değildir.  Buna göre tanık dinlenmesi, bilirkişi raporu alınması ve keşif gideri gibi delil ikamesine yönelik giderlerin gider avansı içinde değerlendirilmesi olanağı yoktur.  Somut olayda, mahkemece 09/04/2019 günlü celsede verilen ara kararıyla yatırılması istenilen maktu harç ve nispi peşin harcın ödenmemesi gerekçesiyle davanın usulden reddi doğru olmadığı gibi, aynı celsede verilen ara kararıyla yatırılması istenilen bilirkişi ücreti de, gider avansı ile ilgili olmayıp, delil ikamesi avansı niteliğindedir. HMK’nun 324. maddesi gereğince bu avansın hiç yatırılmamasının veya eksik yatırılmasının hukuki sonucu, delile dayanan tarafın o delilden vazgeçmiş sayılmasıdır.  Şu durumda mahkemece alınması gereken maktu ve nispi harcın verilen kesin sürede ikmal edilmemiş olması nedeniyle dosyanın işlemden kaldırılmasına karar verilmesi ve süresi içinde harç ikmaliyle yenilenme yapılmadığı takdirde davanın açılmamış sayılmasına karar verilmesi gerekirken, mahkemece yanılgılı değerlendirme ile davanın usulden reddine karar verilmesi doğru olmamış ve kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda gösterilen nedenlerle BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 21/01/2021 gününde oy birliğiyle karar verildi."
}