{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalı ... aleyhine 26/06/2012 gününde verilen dilekçe ile alacak istenmesi üzerine mahkemece yapılan yargılama sonunda; konusu kalmayan dava hakkında karar verilmesine yer olmadığına dair verilen 27/06/2019 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davalının diğer temyiz itirazlarına gelince,  Dava, alacak istemine ilişkindir. Mahkemece, davanın konusuz kalması sebebiyle karar verilmesine yer olmadığına karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Davacı, ortağı ve yetkilisi olmadığı dava dışı Ortadoğu Güvenlik Sistemleri Merkezi İş Ortaklığının davalı idare tarafından kesilen cezanın tahsili için kendisine ait işhanının haczedilmesi üzerine, anılan şirketin kamu borcunu itirazi kayıtla ödediğini, haciz kararının hatalı olduğunun vergi mahkemesi kararı ile sabit olduğu halde ödediği paranın iade edilmediğinden, 15,489,00 TL'nin yasal faizi ile birlikte davalı idareden tahsilini talep etmiştir.  Davalı vekili, davanın reddi gerektiğini savunmuştur.  Mahkemece, 05/11/2015 tarihinde davanın kabulüne dair verilen kararın davalı tarafından temyizi üzerine Yargıtay 17. Hukuk Dairesinin 15/01/2019 gün, 2017/5366 esas ve 2019/103 karar sayılı ilamı ile davanın konusuz kalması sebebiyle karar verilmesine yer olmadığına hükmedilmesi gerektiğinden bozulmasına karar verildiği, bozma ilamına uyulmak suretiyle verilen dava hakkında karar verilmesine yer olmadığına dair hüküm tesis edildiği anlaşılmaktadır.  Harçlar Kanunu'nun 13. maddesinin 1. fıkrasının (j) bendi uyarınca genel bütçeye dahil idarelerin bütün işlemlerinin harçtan müstesna olduğuna dair yasal düzenleme yer almaktadır.  Şu durumda; davalının yukarıda açıklanan yasal düzenleme dikkate alındığında harçtan muaf kurumlar arasında yer almasına rağmen davalı aleyhine yargı harcına yönelik hüküm tesis edilmesi doğru olmamıştır. Ne var ki, belirlenen bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden, Hukuk Usulü Muhakemeleri Kanunu'nun 438/7 maddesi gereğince kararın düzeltilerek onanması gerekmiştir.  SONUÇ: Temyiz edilen kararın (2) nolu bentte yazılan sebeple hüküm fıkrasının 3. bendinde yer alan yazı ve sayı dizisinin çıkarılarak yerine “3-Davacı tarafından yapılan 69,00 TL tebligat gideri, 18,90 TL müzekkere gideri, 158,50 TL bozma sonrası posta masrafları olmak üzere toplam 264,40 TL yargılama giderinin davalıdan alınarak davacıya verilmesine,” sayı ve yazı dizisinin eklenmesine, davalının diğer temyiz itirazlarının (1) sayılı bentte açıklanan nedenlerle reddi ile kararın düzeltilmiş bu biçiminin ONANMASINA 21/01/2021 gününde oy birliğiyle karar verildi."
}