{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, itirazın iptali, takibin devamı ve icra inkar tazminatı istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunun 3. maddesi ile değişik 7201 sayılı Tebligat Kanunu’nun 10/2. maddesine göre “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.”; Yine, 6099 sayılı Kanunun 5. maddesi ile 7201 sayılı Kanunun 21. maddesine eklenen ikinci fıkrasına göre,“Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.” düzenlemelerine yer verilmiştir.  Tüm bu düzenlemeler gözetildiğinde, artık, adres kayıt sisteminde yazılı adresi bulunanlara, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, adres kayıt sisteminde yazılı adresine, 21. maddenin ikinci fıkrasına göre tebliğ yapılması gerekecektir.  Yukarıda anlatılanlar çerçevesinde hükmün ve temyiz dilekçesinin davalı asil ...’nın “... Sok. No:10 İç Kapı No: 2 Arnavutköy/İstanbul” adresine tebliğ edildiği, adresin işyeri olduğu ve işyerinde daimi işçisi Bahadır Polat tarafından tebliğ alındığı ancak bozma ilamı öncesinde verilen ilk kararın aynı adreste “No:3” te eşi ...’ya tebliğ edildiği anlaşılmakla; hükmün davalının işyeri adresinde kendisine veya olmaması durumunda çalışanına tebliğ edilmesi gerektiğinden, karar çalışana tebliğ edilirse neden davalı asile tebliğ yapılmadığı açıklamasını da içerecek şekilde, karar ve temyiz dilekçesinin davalının Mernis sisteminde kayıtlı görünen adresine ilgili mevzuat hükümleri uyarınca usule uygun bir şekilde tebliğ edilerek ve temyiz süresi geçtikten ve 6100 sayılı Hukuk Muhakemeleri Kanununu Geçici 3. maddesi gereğince, 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 432. maddesindeki prosedür işletildikten sonra gönderilmek üzere, dosyanın mahalline GERİ ÇEVRİLMESİNE, 21.01.2021 gününde oybirliğiyle karar verildi."
}