{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, uyulan bozma ilamından sonra davanın kabulüne dair karar verilmiştir.  Hükmün, davalı Kurum avukatınca temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davalı Kurum vekilinin sair temyiz itirazlarının reddi gerekir.  2-Eldeki davada mahkemece ilk kez verilen karar, Dairemizle birleşen ... Hukuk Dairesinin 12/05/2015 tarihli bozma ilamı ile ihtilaflı döneme ilişkin tüm dönem bordrolarından ihtilaflı dönemin tamamında kayıtlı ve tarafsız tanıklar saptanarak bunların bilgilerine başvurmak, bordrolarda adı geçen kişilerin adreslerinin tespit edilememesi veya beyanları ile yetinilmediği takdirde, Sosyal Güvenlik Kurumu, zabıta, maliye, meslek odası aracılığı ve muhtarlık marifetiyle işyerine o tarihte komşu olan diğer işyerlerinde uyuşmazlık konusu dönemde çalıştığı tespit edilen kayıtlı komşu işyeri çalışanları; yoksa işyeri sahipleri araştırılıp tespit edilerek çalışmanın niteliği ile gerçek bir çalışma olup olmadığı yönünde yöntemince beyanlarını almak ve gerçek çalışma olgusunu somut ve inandırıcı bilgilere dayalı şekilde ortaya koyduktan sonra sonucuna göre karar verilmesi, gerekliliğine işaret edilerek bozulmuştur.  Eldeki davada bozmaya uyulmuş ise de, bozma gereklerinin tam olarak yerine getirildiğinden bahsedilmesi mümkün değildir. Mahkemece, bozma sonrası yapılan yargılamada davalı şirketin 20/02/2002 tarihinde faaliyete başlandığı anlaşıldığından, taleple bağlı kalınarak davacının davalı şirkete ait işyerinde 01/03/2005 - 12/07/2007, 01/09/2009 - 13/06/2012 tarihleri arasında kesintisiz ve sürekli çalıştığının tespitine dair davanın kabulü yönünde karar verilmiştir.  Hizmet tespiti davalarının amacı hizmetlerin karşılığı olan sosyal güvenlik haklarının korunmasıdır. Hizmet akdine dayalı çalışma olgusunun ispatında delil sınırlandırması yoksa da davacının Kurum sicil dosyası, işyeri özlük dosyası temin edilip işyerinin Kanunun kapsamında veya kapsama alınacak nitelikte bulunup bulunmadığı eksiksiz bir şekilde belirlendikten sonra iddia edilen çalışmanın başlangıç ve bitiş tarihleri, hangi işyerinde ne iş yapıldığı, işyerinin kapsam, kapasite ve niteliği, prime esas kazanca tabi ücretin ne olduğu, çalışmanın sürekli, kesintili, mevsimlik olup olmadığı eksiksiz bir şekilde açıklığa kavuşturulmalıdır.  Dosya içeriğine göre çalışma ilişkisinin varlığı anlaşılmakla birlikte, bordro tanıklarının çalışma süreleri dikkate alındığında mahkemece davacının davalı şirkete ait işyerinde 01/03/2005 tarihinden itibaren çalıştığına ilişkin verilen hükmün eksik inceleme ve araştırmaya dayalı olduğu anlaşılmaktadır. Dosya kapsamında, bordro tanığı ...’in 2005/3. dönem bordro tanığı olduğu ve davacıyı tanımadığını beyan ettiği, talep konusu döneme göre, bordro tanıklarından ...’ın 25/07/2005 - 23/09/2006 tarihleri arasında, ...’ın 25/07/2005 - 20/05/2011 ila 11/07/2011 - 2012/06 tarihleri arasında, ...’ın 25/07/2005 - 2012/06 tarihleri arasında, ...’nın 25/07/2005 - 19/06/2006 ila 20/02/2007 - 2012/06 tarihleri arasında davalı işyerinde sigortalı olarak çalıştıkları belirgin olmakla; Mahkemece bordro tanıklarının çalışma süreleri dikkate alınarak karar verilmesi gerekirken, yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum avukatının bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 21/01/2021 gününde oybirliğiyle karar verildi."
}