{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 7. İş Mahkemesi    Dava, davacının iş kazası sebebiyle meslekte kazanma gücü kaybı oranı ile artan derece üzerinden gelir bağlanmasının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı, davalı ... ile davalı Türkiye Cumhuriyeti Devlet Demiryolları İşletmesi Genel Müdürlüğü vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince istinaf başvurusunun kabulüne, İlk Derece Mahkemesinin kararının kaldırılarak davanın kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince verilen kararın davalı ... ile davalı Türkiye Cumhuriyeti Devlet Demiryolları İşletmesi Genel Müdürlüğü avukatları tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı vekili; müvekkilinin 11/06/2008 tarihinde geçirdiği iş kazası sonucunda davalı Kurum tarafından %24,0 oranında maluliyetinin bulunduğunun tespit olunduğunu, müvekkilinin iş kazası sonucunda açtığı tazminat davasında ... Üniversitesi Adli Tıp Ana Bilim Dalı Başkanlığınca yapılan incelemede sürekli iş göremezlik oranının % 40 olduğunun tespit olunduğunu, ancak davalı kuruma müracaat edilmiş olmasına rağmen davalı kurumca herhangi bir işlem yapılamayacağının bildirildiğini belirterek, müvekkilinin 11/06/2008 tarihinde geçirmiş olduğu iş kazası nedeni ile maluliyetinin tespit edilerek iş kazası gelirindeki artışların hak edildiği ilk tarihten itibaren ödeme tarihine kadar yasal en yüksek faizleriyle birlikte ödenmesine karar verilmesini talep etmiştir.  II-CEVAP  Davalı Kurum ile davalı Türkiye Cumhuriyeti Devlet Demiryolları İşletmesi Genel Müdürlüğü vekilleri; davanın reddini talep etmişlerdir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  İlk Derece Mahkemesince; davanın kabulü ile, davacının 11/06/2008 tarihinde meydana gelen iş kazası neticesinde oluşan sürekli iş göremezlik derecesinin E cetveline göre %34,2 olduğunun, davacıya kurum tarafından gelir başlangıç tarihi olan 24/01/2010 tarihinden itibaren %24 sürekli iş göremezlik derecesi üzerinden ödenen sürekli iş göremezlik gelirinin, yine kurum tarafından, gelir başlangıç tarihi olan 24/01/2010 tarihinden itibaren %34,2 sürekli iş göremezlik derecesine göre düzeltilerek ödenmesi ve bu düzeltme yapılırken alınacak prim ve verilecek ödeneklerin 506 Sayılı Yasa'nın 78.maddesinde belirtilen alt sınırının 30 katının %70'inin altında gelir bağlanamayacağı hususunun gözetilmesi gerektiğine karar verilmiştir.  B-BAM KARARI  ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince, “1)Davalı Türkiye Cumhuriyeti Devlet Demiryolları İşletmesi Genel Müdürlüğü vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince esastan reddine,  2) Davalı ... vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b.3 maddesi gereğince kabulüne,  1-... 7. İş Mahkemesinin 2019/12 E., 2019/295K. sayılı kararının kaldırılmasına,  2-Davanın kabulü ile, davacının 11/06/2008 tarihinde meydana gelen iş kazası neticesinde oluşan sürekli iş göremezlik derecesinin %34,2 olduğunun tespitine, davacıya kurum tarafından %24 sürekli iş göremezlik derecesi üzerinden ödenen sürekli iş göremezlik gelirinin, gelir başlangıç tarihinden itibaren düzeltilerek %34,2 sürekli iş göremezlik derecesi üzerinde ödenmesine, gelirde yapılacak düzeltme sonucu oluşacak gelir farklarının ilgili olduğu ödeme tarihinden itibaren işleyecek yasal faizleri ile davacıya ödenmesi gerektiğinin tespitine,” karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı ... vekili; kurumun sürekli iş göremezlik derecesindeki fark dolayısıyla oluşacak gelir farkından sorumlu tutulamayacağını, davanın açıldığı tarih itibariyle kurum işlemlerinde hata bulunmadığını, sağlık kurulunca verilen raporun kurumunu bağlayıcı nitelikte olmadığını belirterek temyiz kanun yoluna başvurmuştur.  Davalı Türkiye Cumhuriyeti Devlet Demiryolları İşletmesi Genel Müdürlüğü vekili; davacı tarafın tazminat dosyasında fark alacak ve tazminat talep etmeyeceklerine dair feragat beyanında bulunduğunu, buna göre Mahkemece %24 maluliyet oranı üzerinden hüküm kurulduğunu, davacının haktan feragat ettiği için bu davayı açmakta hukuki yararı olmadığını, davanın müvekkili açısından reddi gerektiğini, ayrıca Adli Tıp kurumunca sol göz görmeme şikayeti ile olay arasında illiyet bağı kurulamadığının belirtilmiş olduğunu, illiyet bağı kesilmiş olduğunu belirterek temyiz kanun yoluna başvurmuştur.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre sair temyiz itirazlarının reddi gerekir.mülga 506 sayılı Kanun  2-Sürekli iş göremezlik ve malullük halinin belirlenmesinde izlenecek yolun ne olduğuna ilişkin 506 sayılı Kanunun 109. maddesi mülga olup, 01/10/2008 tarihinde yürürlüğe giren 5510 sayılı Kanunun “Sağlık Raporlarının Usul ve Esasları”na dair 95. maddesinde sürekli iş göremezlik ve malullük halinin belirlenmesinde izlenecek yol hükme bağlanmıştır. Buna göre, kurum sağlık tesisleri tarafından raporlara dayanılarak verilen kararlara karşı ilgililerin Sosyal Sigorta Yüksek Sağlık Kurulu'na itiraz hakları mevcuttur. Söz konusu kurulun raporlarının Kurumu bağlayacağı diğer ilgililer yönünden bağlayıcı olmayıp, Adli Tıp Başkanlığı veya Tıp Fakültelerinin ilgili ana bilim dalı konseylerinden Sosyal Sigorta Sağlık İşlemleri Tüzüğü çerçevesinde inceleme ve araştırma yapılmasını isteyebilecekleri 28/06/1976 tarih ve 6/4 sayılı Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu kararının gereğidir. Öte yandan; Yargıtay Hukuk Genel Kurulu’nun 17/02/2010 gün ve 2010/21-60 Esas, 2010/90 Karar sayılı ilamı ile 06/10/2010 gün ve 2010/10-390 Esas, 2010/448 Karar sayılı ilamların da belirtildiği üzere Adli Tıp Kurumu Başkanlığı’nın ilgili ihtisas kurulu ile üniversitelerin tıp fakülteleri ilgili bilim dalı başkanlıklarınca ya da Sosyal Sigorta Yüksek Sağlık Kurulu'nca düzenlenen raporlar arasında çelişkinin mevcut olması halinde, çelişkinin Adlî Tıp Kurumu Başkanlığı Adli Tıp Üst Kurulu tarafından giderilerek, sigortalının sürekli iş göremezlik oranı ve başlangıç tarihi kesin olarak karara bağlanması da zorunludur.  Dosyadaki Adli Tıp Raporlarında sürekli iş göremezlik başlangıç tarihinin belirlenmediği anlaşılmakla; yukarıda anılan prosedür çerçevesinde sürekli iş göremezlik başlangıç tarihi kesin olarak belirlenmek üzere Adli Tıp Üst Kurulu’ndan ek rapor alınıp sonucuna göre maluliyet oranının tespiti ile sürekli iş göremezlik derecesinde yapılacak düzeltme sonucu oluşacak gelir farklarının sürekli iş göremezlik başlangıç tarihine göre işleyecek yasal faizleri ile davacıya ödenmesi gerekip gerekmeyeceği değerlendirilerek karar verilmelidir.  Mahkemenin, yukarıda belirtilen hususlar gözetilmeksizin eksik araştırma ve inceleme ile yazılı şekilde hüküm kurması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum ile davalı avukatlarının bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince verilen karar bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi kararının yukarıda açıklanan nedenlerle HMK’nın 373/2 maddesi gereği BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, temyiz harcının istek halinde davalı Türkiye Cumhuriyeti Devlet Demiryolları İşletmesi Genel Müdürlüğü'ne iadesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}