{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının davalı işyerinde 20/11/1991-25/11/1991 tarihleri arasında çalıştığının ve sigorta başlangıç tarihinin 20/11/1991 tarihi olduğunun tespiti istemine ilişkindir.  Mahkemece bozmaya uyularak ilâmında belirtildiği şekilde “davanın kabulüne,” karar verilmiştir.  Mahkemece 15/01/2020 tarihli ek karar ile “Fer'i müdahil Kurum vekilinin temyiz talebinin reddine,” karar verilmiştir.  Hükmün ve ek kararın fer'i müdahil Kurum vekili tarafından temyiz edilmesi üzerine Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Fer'i müdahil Kurum vekilinin Mahkemenin 15/01/2020 tarihli ek kararına yönelik temyiz itirazları yönünden;  2709 sayılı Türkiye Cumhuriyeti Anayasası (Anayasa)’nın “Hak arama hürriyeti” kenar başlıklı 36. maddesinin 1. fıkrası ;  “Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir.” şeklinde olup,  “Temel hak ve hürriyetlerin korunması” kenar başlıklı 40. maddesinde;  “Anayasa ile tanınmış hak ve hürriyetleri ihlal edilen herkes, yetkili makama geciktirilmeden başvurma imkanının sağlanmasını isteme hakkına sahiptir.  Devlet, işlemlerinde, ilgili kişilerin hangi kanun yolları ve mercilere başvuracağını ve sürelerini belirtmek zorundadır.  Kişinin, resmi görevliler tarafından vaki haksız işlemler sonucu uğradığı zarar da, kanuna göre, Devletçe tazmin edilir. Devletin sorumlu olan ilgili görevliye rücu hakkı saklıdır.” düzenlemesine yer verilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297. maddesi uyarınca, mahkeme kararlarının;  a) Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini,  b)Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini,  c)Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri,  ç)Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini,  d)Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını,  e)Gerekçeli kararın yazıldığı tarihi, içermesi, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi zorunludur. Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, hükmün infazında zorluklara ve tereddütlere, yargılamanın ve davaların gereksiz yere uzamasına, davanın tarafı bulunan kişi ve kurumların mağduriyetlerine sebebiyet verecek ve kamu düzeni ve barışını olumsuz yönde etkileyecektir (Hukuk Genel Kurulu - 2007/14-778 E., 2007/611 K., 2019/20-235 E., 2020/646 K.).  İş Mahkemeleri Kanunu özel kanun niteliğinde olup öncelikle bu kanunda bir temyiz süresi belirtilmiş ise bu sürenin uygulanması gerekmektedir. İş mahkemelerince veya iş mahkemesi sıfatıyla verilen kararlara karşı temyiz süresi 30/01/1950 gün ve mülga 5521 sayılı İş Mahkemeleri Kanununun 02/03/2005 gün ve 5308 sayılı Kanunla değişmeden önceki 8. maddesine göre sekiz gündür.  Yine mülga 5521 sayılı İş Mahkemeleri Kanunu'nun geçici 1. maddesine göre 20/07/2016 tarihinden itibaren uygulanan 5308 sayılı Kanunla değişik 8. maddesinin 3. fıkrasına göre, “Bölge adliye mahkemesinin para ile değerlendirilemeyen dava ve işler hakkındaki kararları ile miktar veya değeri beşbin lirayı geçen davalar hakkındaki nihaî kararlara karşı tebliğ tarihinden başlayarak sekiz gün içinde temyiz yoluna başvurulabilir.” Bu fıkradaki “beşbin” ibaresi 6763 sayılı Kanunun 5. maddesi ile “kırk bir Türk Lirası” şeklinde değiştirilmiştir.  25/10/2017 tarihinde yürürlüğe giren 7036 sayılı İş Mahkemeleri Kanununun 7. maddenin 3 ve 4. fıkrasına göre “12/1/2011 tarihli ve 6100 sayılı Hukuk Muhakemeleri Kanununun kanun yollarına ilişkin hükümleri, iş mahkemelerince verilen kararlar hakkında da uygulanır. Kanun yoluna başvuru süresi, ilamın taraflara tebliğinden itibaren işlemeye başlar.”  HMK’nın 05/08/2017 tarihinde yürürlüğe giren 7035 sayılı Kanunun 31. maddesi ile değişik 361/1. maddesine göre “Bölge adliye mahkemesi hukuk dairelerinden verilen temyizi kabil nihai kararlar ile hakem kararlarının iptali talebi üzerine verilen kararlara karşı tebliğ tarihinden itibaren iki hafta içinde temyiz yoluna başvurulabilir”  Yukarıda yapılan açıklamalar doğrultusunda, iş mahkemelerince verilen ve HUMK hükümlerine göre temyiz edilen kararlarda temyiz süresi tebliğ tarihinden itibaren 8 gündür. İş mahkemelerince ve Bölge Adliye Mahkemelerince verilip HMK hükümlerine göre temyiz edilen kararlarda temyiz süresi, 20/07/2016-24/10/2017 tarihleri arasında 8 gün, 25/10/2017 tarihinden sonra ise 2 haftadır.  Yine HMK 366. maddenin yollaması ile temyiz yolunda da uygulanan 346. madde uyarınca, temyiz dilekçesi kanuni süre geçtikten sonra verilirse, kararı veren mahkeme temyiz dilekçesinin reddine karar vermesi gerekir. Ancak temyiz edilen karar temyiz süresi geçtiği halde bu konuda inceleme yapılıp karar verilmeksizin dosya Yargıtay’a gönderilmiş ise, 01/06/1990 tarih, 1989/3 E., 1990/4 sayılı içtihadı birleştirme kararı gereğince dosyanın mahalline çevrilmesine gerek olmaksızın Yargıtay tarafından temyiz talebinin süre yönünden reddine karar verebilecektir  Yapılan açıklamalardan sonra somut olayın incelenmesine gelince, ... Asliye Hukuk (İş Mahkemesi Sıfatıyla) Mahkemesi'nce verilen 15/01/2019 tarihli ek kararda “Sosyal Güvenlik Kurum Başkanlığının dosyada fer'i müdahil olarak bulunması ve davalının temyiz başvurusunun bulunmadığı gözetilerek fer'i müdahil temyiz talebinde bulunmayacağından temyiz talebinin bu nedenle reddine,” karar verildiği, temyizin reddine dair kararın kararda “kanun yolu ve süresi” gösterilmemekle usulüne uygun oluşturulmadığı, kararın feri müdahil Kurum vekiline 20/01/2020 tarihinde tebliğ edildiği, fer'i müdahil Kurum vekilince de 12/02/2020 tarihinde süresinde ek kararın temyiz edilmediği anlaşılmış ise de usulüne uygun oluşturulmayan karar nedeniyle adil yargılanma hakkı ve mahkemeye erişim hakkı kapsamında fer'i müdahil Kurum vekilinin 15/01/2020 tarihli karara karşı yöneltmiş olduğu temyiz başvurusunun süresinde olduğunun kabulü gerekmiş ve işin esasının incelenmesine geçilmiştir.  Uyuşmazlıkla ilgili 5521 sayılı İş Mahkemeleri Kanunu'nun 10/09/2014 tarih ve 6552 sayılı Kanun'un 64. maddesi ile değişik 7. maddesinin son fıkrasında; “Hizmet akdine tabi çalışmaları nedeniyle zorunlu sigortalılık sürelerinin tespiti talebi ile işveren aleyhine açılan davalarda, dava Kurum'a re'sen ihbar edilir. İhbar üzerine davaya davalı yanında fer'i müdahil olarak katılan Kurum, yanında katıldığı taraf başvurmasa dahi kanun yoluna başvurabilir. Kurum, yargılama sonucu verilecek kararı kesinleştikten sonra uygulamakla yükümlüdür” hükmü yer almaktadır.  Somut olayda fer'i müdahil konumunda bulunan Kurumun asıl hükme karşı kanun yoluna başvuru hakkı bulunmaktadır. Bu kapsamda Mahkemenin temyiz isteminin reddine ilişkin ek kararının bozularak kaldırılmasına ve asıl hükmün temyizini amaçlayan temyiz itirazlarının incelenmesine karar vermek gerekmiştir.  SONUÇ : Yukarıdaki nedenlerle;  1- Fer'i müdahil Kurum vekilinin temyiz isteminin reddine ilişkin temyizinin kabulü ile 15/01/2020 tarihli ek kararının bozularak kaldırılmasına,  2-Fer'i müdahil Kurum vekilinin Mahkemenin 26/06/2019 tarih ve 2018/193 E., 2019/262 K. no lu kararına yönelik temyiz itirazları yönünden;  Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, 21/01/2021 gününde oybirliği ile karar verildi."
}