{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... İş Mahkemesi    Dava, davalıya yersiz ödenen aylıkların tahsili amacıyla yapılan ilamsız icra takibine vaki itiraz nedeniyle; itirazın iptali, takibin devamı ve icra inkar tazminatı istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın reddine dair verilen karara karşı davacı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince kabulüne karar verilmiştir.  Bölge Adliye Mahkemesi 11. Hukuk Dairesince verilen kararın davacı Kurum ve davalı vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  2004 sayılı İcra ve İflas Kanununun 67. maddesinin ikinci fıkrasında “Bu davada borçlunun itirazının haksızlığına karar verilirse borçlu; ... diğer tarafın talebi üzerine iki tarafın durumuna, davanın ve hükmolunan şeyin tahammülüne göre, ... hükmolunan meblağın yüzde yirmisinden aşağı olmamak üzere uygun bir tazminatla mahkûm edilir” hükmü öngörülmüştür. Buna göre, itirazın iptali davalarında tarafların talebi halinde icra inkâr tazminatına hükmedilmesi gerekmektedir.  Yukarıdaki açıklamalar ışığında inceleme konusu dava değerlendirildiğinde; davacı Kurum tarafından davalıya yersiz yapılan ödemelerin tahsili amacıyla ilamsız icra takibi yapıldığı, davalının itirazının iptali talebiyle açılan davada icra inkar tazminatına da hükmedilmesinin talep edilmesi ve dava konusu alacağın likid olduğunun anlaşılması karşısında davacı kurum lehine icra inkar tazminatına hükmedilmemesi usul ve yasaya aykırı olup, bozma nedenidir. Bunun yanı sıra, davacı kurum yararına Avukatlık Asgari Ücret Tarifesine göre belirlenecek avukatlık ücretinin eksik hesaplanması hususu da ayrıca usul ve yasaya aykırı olup bozma sebebidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Hükmün 3 nolu bendinde yer alan “icra inkar tazminatı isteminin alacağın yargılamayı gerektirmesi nedeniyle reddine” cümlesinin hükümden çıkarılmasına, yerine “hükmedilen miktar üzerinden %20 oranında icra inkar tazminatının davalıdan alınarak davacı Kuruma verilmesine” cümlesinin yazılmasına; hükmün 6 nolu bendinde yer alan “davacı Kurum kendini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan A.A.Ü.T. gereği hesaplanan 13.692,34 TL vekalet ücretinin davalıdan alınarak davacı Kuruma verilmesine” cümlesindeki miktarın 13.703,30 TL olarak değiştirilmesine kararın bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalıdan alınmasına, 21.01.2021 gününde oybirliğiyle karar verildi."
}