{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, davanın kabulü ile; davacının 15/07/2005 ile 15/03/2014 tarihleri arasında 3121 gün süre ile davalı ... ünvanlı iş yerinde asgari ücretle sigortalı olarak çalıştığının tespitine karar verilmiştir.  Hükmün, davalı ... ve davalı SGK vekilleri tarafından temyiz edilmesi üzerine üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davalı ... vekili ve davalı Kurum vekilinin sair temyiz itirazlarının reddi gerekir.  2- Eldeki davada, Mahkemece davanın kısmen kabulüne dair verilen 02/12/2015 tarihli karar Dairemize devredilen 21. Hukuk Dairesinin 16/10/2017 tarih ve 2016/5798 Esas-2017/7808 Karar sayılı ilamıyla bozulmuştur.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09/05/1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12/07/2006 gün, 2006/9-508 E., 2006/521 sayılı kararı). Bu nedenle, usuli kazanılmış hakların dikkate alınması gereklidir.  Belirtilen açıklamalar ışığında dava dosyası incelendiğinde, davacının ... Köy Muhtarlığı'nda 15/07/2005-15/03/2014 tarihleri arasında, asgari ücretle çalıştığının tespitini talep ettiği, mahkemenin, davacının 26/12/2005-28/03/2014 tarihleri arasında aralıksız çalıştığına dair 02/12/2015 tarihli hükmünün, davalı tarafça temyiz edildiği ve hükmün Yargıtay 21. Hukuk Dairesince bozulduğu, mahkemece uyulan bozma ilamı sonrası, 10/04/2019 tarihinde verilen kararla bu defa davacının 15/07/2005 ile 15/03/2014 tarihleri arasında 3121 gün süre ile çalıştığının tespitine dair karar verildiği anlaşılmış ise de; daha önce verilen kararla 15/07/2005- 25/12/2005 tarihleri arasındaki sürenin reddedilmesi ve bu durumun davacı vekili tarafından temyiz edilmemesi gözetildiğinde, 15/07/2005- 25/12/2005 tarihleri arasındaki süre yönünden davalılar lehine usulü kazanılmış hak doğurduğundan, artık mahkemece 15/07/2005- 25/12/2005 tarihleri arasındaki süre yönünden tespit hükmü kurulamayacağı hususu gözetilmeksizin karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  3- Öte yandan davacının 1067058 sicil numaralı ... İkt. İşletmesi ünvanlı işyerinden 17/02/2012 tarihinden itibaren kısmi istihdama dayalı sigortalı çalışması olup, anılan işyerinde talep tarih aralığına göre davacının 2012 yılında 180 gün, 2013 yılında 204 gün, 2014 yılında ise 1. 2. ve 3. aylarda 17’şer gün sigortalılık süresinin bulunduğu, ... İkt. İşletmesi tarafından bildirilen bu sigortalılık sürelerinin verilecek tespit hükmünde dışlanması gerektiği, akabinde ise 5521 sayılı Kanunun 7. maddesine eklenen 4. fıkranın 11/09/2014 tarihinden önce açılan işbu davada uygulanamayacağı, Kurumun feri müdahil olarak benimsenmemesi, davalı olarak kabul edildiği için de kısmen kabul kararına göre yargılama giderlerinin taraflar arasında paylaştırılması ve davalılar Belediye Başkanlığı ile SGK Başkanlığı yararına da vekalet ücretine hükmedilmesi gerekirken mevcut şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki; yukarıda izah olunan yanlışlıkların giderilmesi yeniden yargılamayı gerektirmediğinden, karar bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanununun 370/2. maddesi gereğince verilen karar, düzeltilerek onanmalıdır.  SONUÇ : Yukarıda açıklanan nedenlerle, Hüküm fıkrasının tamamen silinerek yerine;  “Davanın kısmen kabulü ile fazlaya ilişkin talebin reddine ;  1-Davacının 26/12/2005 ile 15/03/2014 tarihleri arasında 2534 gün süre ile davalı ... ünvanlı iş yerinde asgari ücretle sigortalı olarak çalıştığının tespitine,  2-Harçlar Kanunu uyarınca alınması gerekli 44,40 TL karar ve ilam harcından davacı tarafından yatırılan 25,20 TL peşin harcın mahsubu ile bakiye 19,20 TL'nin, davalı SGK Başkanlığı harçtan muaf olduğundan davalı ... Belediyesi'nden alınarak hazineye gelir kaydına,  3-Davacı tarafından yatırılan 25,20 TL başvurma harcı ile 25,20 TL peşin harcın, davalı SGK Başkanlığı harçtan muaf olduğundan davalı ... Belediyesi'nden alınarak davacıya verilmesine,  4-Davacı tarafça yapılan tebligat ücreti, bilirkişi ücreti, tanık gideri, müzekkere ücreti olmak üzere toplam 1.569,38 TL yargılama giderinden davanın kabul-red oranına göre 784,69 TL yargılama giderinin davalılardan müşterek ve müteselsilen alınarak davacıya verilmesine, fazlaya ilişkin miktarın davacı üzerinde bırakılmasına,  5-Davalı ... tarafından yapılan tebligat ücreti, posta gideri olmak üzere toplam 199,90 TL. yargılama giderinden davanın kabul-red oranına göre 99,95 TL yargılama giderinin davacıdan alınarak anılan davalıya verilmesine, fazlaya ilişkin miktarın bu davalı üzerinde bırakılmasına,  6-Davalı SGK Başkanlığı tarafından yapılan tebligat ücreti, posta gideri olmak üzere toplam 247,90 TL. yargılama giderinden davanın kabul-red oranına göre 123,95 TL yargılama giderinin davacıdan alınarak anılan davalıya verilmesine, fazlaya ilişkin miktarın bu davalı üzerinde bırakılmasına,  7-Hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'ne göre 2.725,00 TL vekalet ücretinin davalılardan müşterek ve müteselsilen alınarak davacıya verilmesine,  8-Hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'ne göre 2.725,00 TL avukatlık ücretinin davacıdan alınarak davalılara verilmesine,  9-Karar kesinleştiğinde artan gider avansının ilgili tarafa iadesine,” ibarelerinin yazılmasına ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalılardan ...’na iadesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}