{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 3. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Bölge Adliye   No : 2018/1543-2018/2265  Davalılar : 1-... Tic. ve San. A.Ş. (Yeni Ünvanı-Döktaş  Dökümcülük Tic. ve San. A.Ş) adına Av. ...  2-... adına Av. Enes Yavaş  İlk Derece Mahkemesi : ... 1. Asliye Hukuk (İş) Mahkemesi    Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davacı ve davalılardan ... Tic. ve San. A.Ş. vekillerince istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 3. Hukuk Dairesince istinaf başvurusunun HMK 353/1-b maddesinin (1) numaralı alt bendi uyarınca esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 3. Hukuk Dairesince verilen kararın davacı Kurum vekili ve davalılardan ... Ticaret ve Sanayi A.Ş. vekili tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Dava, 16.11.2011 tarihinde meydana gelen ve Kurum sigortalısının % 14 oranında sürekli işgöremezliği ile sonuçlanan iş kazası nedeniyle, sigortalıya bağlanan ilk peşin sermaye değerli gelir, geçici işgöremezlik ödeneği ve tedavi giderinden oluşan toplam 81.063,29 TL Kurum zararından ıslah ile 64.850,62 TL sının davalı işveren şirketten ve birleşen dava ile kazaya neden olan forklifti kullanan ...’ den müştereken ve müteselsilen tahsili talebine ilişkindir.  II- CEVAP:  Davalı ... Ticaret ve Sanayi A.Ş. vekili, davaya konu taleplerin zamanaşımına uğradığını, iş kazasının meydana gelmesinde müvekkili şirketin her hangi bir kastı bulunmadığını, iş yerinde her türlü iş güvenliği önlemlerinin alındığını, iş kazasının davacı ile birleşen dosya davalısı ...’in dikkatsizliği ve tedbirsizliği neticesinde meydana geldiğini beyanla davanın reddini talep etmiştir.  Davalı ... davanın reddini talep etmiştir.  III- MAHKEME KARARI:  A- İLK DERECE MAHKEME KARARI  Mahkemece; “Davanın ve Birleşen davanın kabulüne,  1-Davacıya bağlanan gelirlerin peşin sermaye değerleri yönünden talep ettiği 39.354,67TL alacağın onay tarihi olan 10/03/2015 onay tarihinden itibaren işlemiş yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine,  2- Davacının geçici iş göremezlik ödeneği olarak talep ettiği, 14.357,97 TL nin ödeme tarihinden itibaren işlemiş yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine,  3-Davacının tedavi gideri olarak talep ettiği 11.137,98 TL tedavi giderinin sarf tarihlerinden itibaren işlemiş yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine,” hükmedilmiştir.  İSTİNAF SEBEPLERİ:  Davacı Kurum vekili, mahkemece 20.02.2016 tarihli bilirkişi raporuna dayanılarak, kazanın meydana gelmesinde sigortalının % 20 oranında kusurlu kabulü ile davalıların toplamda %80 kusuru üzerinden hüküm tesisinin yerinde olmadığını, olayda davalı işverenin tamamen kusurlu olduğunu, eksik ve yetersiz değerlendirme yapan bilirkişi raporuna istinaden verilen kararın kusur oranı yönünden usul ve yasaya aykırı olduğunu belirtmiştir.  Davalı ... Ticaret ve Sanayi A.Ş. vekili, iş kazasının meydana gelmesinde müvekkili şirketin her hangi bir kusurunun bulunmadığını, iş yerinde her türlü iş güvenliği önlemlerinin alındığını, iş kazasının davacı ile forklift kullanıcısı ...’in dikkatsizliği ve tedbirsizliği neticesinde meydana geldiğini, yeterli inceleme yapılmaksızın tespit edilen kusur oranlarına dair itirazlarımız değerlendirilmeksizin, bu kusur oranları üzerinden hesaplama yapılarak verilen kararın kaldırılmasını ve davanın reddine karar verilmesini talep etmiştir.  B- BAM KARARI  “...tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, yerel mahkemenin objektif, rasyonel ve hayatın olağan akışına uygun, dosyadaki delillerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre HMK 355. maddesi uyarınca kamu düzenine aykırılık halleri dışında istinaf sebepleri ile sınırlı olarak yapılan inceleme sonucu ilk derece mahkemesinin olay ve hukuki değerlendirilmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı” gerekçesi ile  “Tarafların istinaf başvurularının 6100 sayılı HMK’nın 353/1-b-1 maddesi gereğince esastan reddine,” karar verilmiştir.  TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı Kurum vekili ve davalı ... Ticaret ve Sanayi A.Ş. vekili istinaf nedenlerini tekrar etmişlerdir.  IV- İLGİLİ HUKUK KURALLARI VE İNCELEME:  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davacı Kurum vekilinin tüm, davalı işveren vekilinin sair temyiz itirazlarının reddi gerekir.  2-Davanın yasal dayanağı 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 21. maddesidir.  İşveren veya üçüncü kişiye karşı açılan davalarda 5510 sayılı Kanunun 21. maddesine göre rücu alacağından sorumluluk belirlenirken kural olarak, işveren yönünden 1. fıkraya göre gelirin başladığı tarihteki ilk peşin sermaye değeri ile yargılamada yöntemince hesaplanacak gerçek (maddi) zarar karşılaştırması yapılıp düşük (az) olan tutar esas alınmalı, üçüncü kişi bakımından 4. fıkra gereğince gerçek zarar gözetilmeksizin gelirin ilk peşin sermaye değerinin yarısı benimsenmeli ve bunlara kusur oranları uygulanmalı ise de işveren ve üçüncü kişinin birlikte taraf olarak yer aldığı, başka anlatımla aynı anda 1. ve 4. fıkralara dayalı uyuşmazlıklarda, fıkralarda yer alan hükümlerin nasıl anlaşılması ve giderek ne şekilde uygulama yapılması gerektiği önem arz etmektedir.  Sigortalının iş kazası veya meslek hastalığına uğramasına birden çok kişinin birlikte kusurlarıyla neden olmaları durumunda, 818 sayılı Borçlar Kanununun 50. ve 51. maddeler (6098 sayılı Kanunun 61. ve 62. maddeleri) gereğince teselsül hükümleri kapsamında bu kişilerin birlikte sorumlulukları vardır ve 146. maddeye (6098 sayılı Kanunun 62. maddesine) göre, kendi payından fazlasını ödeyenin diğer müteselsil borçlulara karşı rücu hakkı saklı kalmak kaydıyla, her bir borçlu yönünden kusurlarına karşılık gelen miktar ayrılmaksızın teselsül kurallarına göre sorumluluklarına karar verilmelidir. İş kazası veya meslek hastalığına birlikte sebebiyet veren sorumluların işveren ve üçüncü kişi olması durumunda ise, işverenden istenebilecek gerçek zararı aşmayan gelirin ilk peşin sermaye değerinin işveren(ler) kusuru karşılığı ile ilk peşin değerli gelirin yarısının üçüncü kişi kusuru karşılığını oluşturan tutar toplamından işveren, gelirin ilk peşin sermaye değerinin yarısının müteselsil sorumluların toplam kusuruna karşılık gelen tutarından da üçüncü kişi sorumlu tutulmalıdır.  Daha açık anlatımla, işverenin müteselsilen sorumlu olacağı tutar, 1. fıkra gereğince kendi kusur payı gözetilerek sorumlu tutulacağı miktarın (gelirin ilk peşin sermaye değeri x işverenin kusur oranı), üçüncü kişinin 4. fıkraya göre sorumlu olacağı tutar (gelirin ilk peşin sermaye değerinin yarısı x üçüncü kişinin kusur oranı) ile toplamı kadar olmalı, kanun koyucunun getirdiği “gelirin ilk peşin sermaye değerinin yarısı” sınırlaması karşısında üçüncü kişinin müteselsilen sorumlu tutulacağı miktarın ise, gelirin ilk peşin sermaye değerinin yarısı ile işveren de dahil olmak üzere tüm davalıların kusurları toplamının çarpımı sonucu elde edilecek tutar kadar olması gerekmektedir. Bu yaklaşım ve uygulama, işvereni, iç ilişkide üçüncü kişiye rücu edemeyeceği miktarı Kuruma ödemek zorunda bırakmadığından da hakkaniyete uygundur.  Yukarıdaki yasal düzenleme ve açıklamalara göre dava değerlendirildiğinde; Kurum kayıtlarında iş kazasının meydana geldiği işyerinin sahibi olan ve kazalının sigortalı işe giriş bildirgesini Kuruma veren davalı şirket işveren, aynı işyerinde işçi olarak çalışan diğer davalı ...’in de üçüncü kişi olduğu dosya kapsamından anlaşılmakla, işveren 5510 sayılı Kanunun 21. maddesinin 1. fıkrasına, üçüncü kişi ise anılan kanunun 21. maddesinin 4. fıkrasına göre sorumlu olup, davalı işveren ve 3. kişinin teselsül sorumluluğunun anılan maddi ve hukuki olgular dikkate alınarak, öngörülen ilkeler çerçevesinde tespiti gerekmekte iken, işveren davalı şirketin temyizi kapsamında, mahkemece teselsül sorumluluğunun 5510 sayılı Kanunun 21.maddesinin 1. ve 4. fıkraları gözetilerek belirlenmesi gereğine uyulmaması isabetsiz bulunmuştur.  Açıklanan maddi ve hukuki olgular göz önünde bulundurulmaksızın yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı ... Ticaret ve Sanayi A.Ş. vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 3. Hukuk Dairesi’nin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak ilk derece mahkemesince verilen hüküm bozulmalıdır.  SONUÇ : ... Bölge Adliye Mahkemesi 3. Hukuk Dairesi kararının HMK.’nın 373/1. maddesi gereğince kaldırılarak ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren ilk derece mahkemesine ve kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, temyiz harcının istek halinde davalı ... San. A.Ş.'ye iadesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}