{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, tarım Bağ-Kur sigortalılığının tespiti istemine ilişkindir.  Mahkemece, davanın kabulü ile, davacının eşi olan murisinin ilk prim tevkifatının yapıldığı 1997 yılı Nisan ayını takip eden aybaşı olan 01.05.1997 tarihinden ölüm tarihi olan 09.11.2012 tarihine kadar olan dönemde zorunlu Tarım Bağ-Kur sigortalısı olduğunun tespitine karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada, teslim edilen ürün bedellerine dayalı olarak yapılan ürün tevkifat bedelleri ile ürün teslimatlarının yapıldığı yıllar gözetilerek 01.05.1997 - 01.01.1998 tarihleri arası döneme ilişkin mahkeme kabulü yerindedir.  Ne var ki, 01.01.1998 sonrası döneme ilişkin yapılan tarımsal faaliyet araştırması kapsamında yeterli delil elde edilememiş olmakla ve mevcut kayıtlar da 2002 yılı ve sonrasına ilişkin bulunduğundan tarımsal faaliyetin 01.01.1998 sonrası kesintisiz olarak devam ettiğinden söz edilemeyecektir. Bu bağlamda, dosyada mevcut 2006 yılı 11. aya ilişkin Toprak Mahsulleri Ofisi Genel Müdürlüğü tarafından bildirilen tevkifat esas alınmak suretiyle 2006 yılı sonuna kadar sınırlı olarak 01.12.2006 - 31.12.2006 tarihleri itibariyle davanın kabulüne, fazla istemin reddine karar verilmesi gereğinin gözetilmemesi isabetsiz bulunmuştur.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, 21/01/2021 gününde oybirliğiyle karar verildi."
}