{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının 2001 yılı Eylül ayından 2010 yılı Ağustos ayına kadar davalı işverene ait iş yerinde geçen ve davalı Kuruma bildirilmeyen sigortalı çalışmalarının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, bozmaya uyarak davanın kabulüne karar verilmiştir.  Hükmün, davalı taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağını oluşturan 506 sayılı Yasa'nın 79/10. ve 5510 sayılı Yasa'nın 86/9. maddeleri bu tip hizmet tespiti davaları için özel bir ispat yöntemi öngörmemiş ise de, davanın niteliği kamu düzenini ilgilendirdiği ve bu nedenle özel bir duyarlılık ve özenle yürütülmesi gerektiği Yargıtay'ın ve giderek Dairemizin yerleşmiş içtihadı gereğidir.  Eldeki dosyada; mahkemenin davacının davalı işyerinde 29/07/2003 - 31/07/2010 tarihleri arasında hizmet akdi ile çalıştığına ilişkin tespit hükmü uyuşmazlık konusu değildir. Uyuşmazlık davacının 01/09/2001-28/07/2003 tarihleri arasında geçtiği iddia olunan hizmetinin yöntemince ortaya konulup konulmadığı noktasındadır. Gerçekten Mahkemece uyuşmazlık konusu bu dönem yönünden yetersiz tanık beyanları ile sonuca gidilmesi hatalı olmuştur.  Mahkemece yapılması gereken iş, ihtilaf konusu 01/09/2001-28/07/2003 tarihleri arası döneme ilişkin davalı işyerine ait tüm bordroları getirtilerek bordro tanıklarını dinlemek, Sosyal Güvenlik Kurumu, zabıta, maliye, meslek odası aracılığı ve muhtarlık marifetiyle davalı işyeri sahibinin ihtilaf konusu dönemde ... Mahallesinde faaliyette bulunan börek salonuna komşu olan işyerleri sahipleri ve çalışanlarıyla bu işyeriyle alış-veriş ilişkisinde bulunabilecek ve davalı işyerinin çalışmalarını bilebilecek nitelikte olan komşu konut sahipleri, apartman görevlileri vb. tespit edilerek çalışmanın niteliği ile gerçek bir çalışma olup olmadığı yönünde yöntemince beyanlarını almak, varsa davacı ve davalı tarafın göstereceği diğer delilleri toplamak ve toplanan tüm delilleri birlikte değerlendirmek suretiyle davacının çalışmasının sürekli çalışma olduğu anlaşılırsa sonucuna göre bir karar vermekten ibarettir.  O halde, davalı taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalı ...'e iadesine, 21/01/2021 gününde oybirliğiyle karar verildi."
}