{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 294)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Van Cumhuriyet Başsavcılığı Adli Emanet Memurluğu’nun 2018/1990 sırasında kayıtlı emanet konusunda talep halinde mahallinde karar verilmesi mümkün görülmüştür.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1) Hükümden sonra TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanun'la yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  2) Hüküm fıkrasında sanığa iadesine ilişkin kısmında Cumhuriyet Başsavcılığı Adli Emanet Memurluğu numarasının gösterilmemesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz istemi bu nedenlerle yerinde olduğundan CMK'nın 302. maddesi gereğince hükmün BOZULMASINA, ancak bu durumun yeniden duruşma yapılmaksızın aynı Kanun'un 303. maddesi gereğince düzeltilmesi mümkün bulunduğundan, ilk derece mahkemesi hükmünün;  1)TCK'nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine \"sanık hakkında, 24/11/2015 tarih ve 29542 sayılı Resmi Gazetede yayınlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarih ve 2014/140 esas ve 2015/85 sayılı kararı ile TCK’nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanun'la yapılan değişiklikler gözetilerek, oluşan duruma göre, TCK'nın 53. maddesinin uygulanmasına\", ibaresinin eklenilmesi,  2) Hüküm fıkrasının iadeye ilişkin kısmında “… sanığın üzerinden çıkan…” ibaresinden önce gelmek üzere “ Van Cumhuriyet Başsavcılığı Adli Emanet Memurluğu’nun 2017/2881 sırasında kayıtlı” ibaresinin eklenilmesi,  Suretiyle diğer yönleri usul ve kanuna uygun olan Bölge Adliye Mahkemesi hükmüne yönelik TEMYİZ İSTEMİNİN DÜZELTİLEREK ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik CMK'nın 304/1. maddesi uyarınca dosyanın Van 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Erzurum Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}