{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2014/1071-2018/2    Dava, ödeme emrinin iptali istemine ilişkindir.  Mahkemece, bozma ilamına uyularak, kararında belirtilen gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekillerince temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki belgeler okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  6183 sayılı Kanunun “Ödeme emri” başlıklı 55. maddesinin ilk fıkrasında; kamu alacağını vadesinde ödemeyenlere, yedi gün içinde borçlarını ödemeleri veya mal bildiriminde bulunmaları gereğinin bir ödeme emri ile tebliğ olunacağı; “Ödeme emrine itiraz” başlığını taşıyan 58. maddesinin birinci fıkrasında; kendisine ödeme emri tebliğ olunan kişinin, böyle bir borcu olmadığı veya kısmen ödediği veya zamanaşımına uğradığı hakkında tebliğ tarihinden itibaren yedi gün içinde itirazda bulunabileceği belirtilmiş olup, “menfi tespit” niteliğindeki ödeme emrine itiraz/ödeme emrinin iptali davasının yedi günlük hak düşürücü süre içerisinde açılması zorunludur.  İncelemeye konu dosya kapsamından, davalı Kurum tarafından davacıya gönderilen, dava dışı ... AŞ’ ne ait prim borcuna ilişkin ödeme emrinin davacıya tebliğ edildiği, davacı tarafından 23.03.2010 tarihinde ödeme emrinin iptali talebi ile eldeki davanın açıldığı, ancak dosyada dava konusu ödeme emrinin tebliğ edildiği tarihin net olmadığı, bozma ilamından önce verilen ilk kararda ve bilirkişi raporlarında ise değişik tarihlerin tebliğ tarihi kabul edildiği anlaşılmakla; Ödeme emrinin hangi tarihte tebliğ edildiği açık ve net bir biçimde belirlenmeli, bu kapsamda davalı Kurumdan aslı celbedilen 12.03.2010 kaşe tarihli ancak tebellüğ tarihi içermeyen Tebliğ Alındı belgesi ile, davacı tarafından dava dilekçesi ekinde ibraz edilen ve aynı bilgileri içermekle birlikte sağ üst köşede el yazısı ile sadece 16.03.2010 tarihinin olduğu Tebliğ Zarfı arasındaki çelişkilerde açıklığa kavuşturulup, öncelikle davanın 6183 sayılı Kanunun 58. maddesinde belirtilen yedi günlük hak düşürücü süre içinde açılıp açılmadığı irdelenerek, varılacak sonuca göre hüküm tesisi gerekmektedir.  Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın yanılgılı değerlendirme ile yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, sair hususlar incelenmeksizin, 21.01.2021 gününde oy birliği ile karar verildi."
}