{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere, temyiz edenin sıfatına ve hükmün dayandığı gerektirici sebeplere göre sair temyiz itirazlarının reddi gerekir.  2-Rücu davalarında faiz başlangıcı, gelirler yönünden gelir bağlama kararının Kurumun yetkili organınca onaylandığı tarih, geçici iş göremezlik ödeneği yönünden ödeme tarihi, tedavi giderleri için sarf tarihidir. Davacı kurumun dava dilekçesi ve ıslah dilekçesi ile talep ettiği miktarlar yönünden onay, ödeme ve sarf tarihlerinden itibaren faize hükmedilmesi gerekirken, yalnızca gelirin onay tarihinden itibaren faize hükmedilmiş olması hatalı olmakla birlikte temyiz edenin sıfatına göre bu husus bozma sebebi yapılmamıştır. Bununla birlikte geçici iş göremezlik ödeneği, tedavi gideri ve gelir talep edilmiş olmasına rağmen rücu kalemlerinin tamamı belirtilmeden yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun geçici 3. maddesi yollaması ile 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Hüküm fıkrasının 1. bendinde yer alan \"sürekli iş göremezlik gelirinin\" ibaresinden sonra gelmek üzere \"tedavi giderleri ve geçici iş göremezlik ödeneğinin\" ibarelerinin eklenmesine ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalıya iadesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}