{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... Asliye Hukuk Mahkemesi    Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı davacı kurum ve davalı ... A.Ş. vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince verilen kararın, davacı kurum ve davalı ... A.Ş. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  7201 sayılı Tebligat Kanununun 12 inci maddesine göre, tüzel kişilere tebligat yetkili temsilcilerine yapılır.  Bir ticaret şirketinin taraf bulunduğu bir dava devam ederken şirket tasfiye haline girerse, şirketin taraf ehliyeti son bulmaz. Zira, şirketin tüzel kişiliği tasfiye amacıyla sınırlı olmak üzere devam eder. Şirket davada taraf olarak kalmayı sürdürür; yalnız, şirket davada tasfiye memurları tarafından temsil edilir (Baki Kuru, Hukuk Muhakemeleri Usulü, C. I, İstanbul 2001, s. 935, aynı yönde görüş için bkz. İlhan E. Postacıoğlu, Medeni Usul Hukuku Dersleri, 6. Bası, İstanbul 1975, s. 209 ). Ancak ortaklık, ticaret sicilinden kaydı silininceye kadar tüzel kişiliğini korur. Bu nedenle, gerek infisah gerekse fesih kararı, ortaklığın sonunu değil, tasfiye işlemlerinin başlangıcını ifade eder. (Hasan Pulaşlı, Şirketler Hukuku Temel Esaslar, 10. Baskı, 2011, s. 511; İsmail Doğanay, Türk Ticaret Kanunu Şerhi, C. II, 4. Baskı, 2004, s. 1309)  Nitekim, Yargıtay Hukuk Genel Kurulu’nun 10.06.2009 gün ve 2009/11-173 E. -2009/247 K sayılı ve 14.3.2012 tarih ve E. 2011/12-850, K. 2012/147 sayılı ilamlarında da; iflas eden şirketin ticaret sicilinden kaydı silinmekle dava ve taraf ehliyetinin sona ereceği kabul edilmiştir.  Dosya kapsamından, davalı ... Ltd. Şti. hakkında ... Asliye Ticaret Mahkemesinin 27.05.2016 tarih ve 2015/657 sayılı kararı ile iflasın açılmasına karar verildiği, buna rağmen gerekçeli kararın Tebligat Kanunu’nun 35. maddesine göre davalı şirkete tebliğ edildiği anlaşılmaktadır.  Davalı şirket hakkında iflasın açılmasına karar verilmiş olduğu, masayı idare ve tasfiye görevinin ... 1. İcra Dairesi (2016/1 İflas) tarafından yürütüldüğü anlaşılmakla; İcra İflas Kanunu’nun 226. maddesine göre, masanın kanuni temsilcisi iflas idaresi olup, gerekçeli karar ve temyiz dilekçesinin iflas idaresine tebliği; şirket tasfiye halinde ise gerekçeli kararın yetkili tasfiye memurlarına tebliği; şirket kaydının terkin edilmiş olması halinde ise davalı şirketin ihya edilmesi için yasal prosedür işletilmek suretiyle, şirketin ihyasına dair karar alındıktan sonra, belirlenecek tasfiye memuruna gıyabi hüküm yöntemince tebliğ edilerek, temyiz süresi geçtikten ve gerektiğinde 6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesindeki düzenleme gereği, Hukuk Usulü Muhakemeleri Kanunu'nun 432. maddesindeki prosedür işletildikten sonra gönderilmek üzere; dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının bu noksanlıklar giderilip dosya geldikten sonra incelenmesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}