{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, sigorta başlangıç tarihinin tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince davalı kurum vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince verilen kararın, davalı kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı vekili, müvekkilinin sigortalılık başlangıç tarihinin 01.01.1989 tarihi olduğunun tespitine karar verilmesini talep ve dava etmiştir.  II-CEVAP  Davalı kurum vekili, davanın reddini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  \"1-Davanın kabulüne ;  Davacının 186176.06 işyeri sicil numarasında işlem gören, ... Kebap Pide ünvanlı iş yerinde günün asgari ücreti ile sigortalılık başlangıcına esas olmak üzere 01.01.1989 tarihinde 1 gün müddetle işçi olarak çalıştığının tespitine\" karar verilmiştir.  B-BAM KARARI  \"İlk derece mahkemesinin kararının yasal ve hukuksal gerekçeleri ile dayanağı maddi delillere ve özellikle bu delillerin takdirinde bir isabetsizlik bulunmadığından 6100 sayılı HMK'nun madde 353/1-b.1 hükmü gereğince davalı vekilinin istinaf başvurusunun esastan reddine\" karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı kurum vekili, davaya konu kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  01.10.2008 tarihinde yürürlüğe giren 5510 sayılı Kanunun geçici 7/1. maddesi hükmünde yer alan düzenleme ile genel olarak Kanunların geriye yürümemesi (geçmişe etkili olmaması) kuralı karşısında, davanın yasal dayanağının 506 sayılı Kanun olduğu kabul edilmelidir.  Dava konusu somut olayda mahkemece, davacı tanık beyanları dikkate alınarak davanın kabulüne karar verilmiş ise de; sigortalılık başlangıcının tespitine ilişkin YHGK’nun 01.06.2011 günlü 2011/307 E. - 2011/366 K. sayılı, 21.09.2011 günlü ve 2011/527 E. - 2011/552 K. sayılı ilamları gözetildiğinde eksik inceleme sonucu hüküm kurulduğu anlaşılmıştır.  YHGK’nun belirtilen ilamlarında da bahsedildiği üzere, 506 sayılı Kanunun 108.maddesi uyarınca, sigortalılık başlangıcı yönünden salt işe giriş bildirgesi verilmiş bulunması yeterli olmayıp, ayrıca Kanunun 2. maddesinde öngörülen şekilde fiili çalışmaların aranması da gereklidir.  Bu nedenledir ki, somut olayda uyuşmazlık fiili çalışma olgusunun yöntemince kanıtlanmış olup olmadığı, mahkemece bu yönde yapılan inceleme ve araştırmanın hükme yeterli bulunup bulunmadığı noktasında toplanmaktadır.  Yöntemince düzenlenip süresi içinde kuruma verilen işe giriş bildirgesi, kişinin işe alınmış olduğunu gösterirse de, fiili çalışmanın varlığının ortaya koyulması açısından tek başına yeterli kabul edilemez. Sigortalılıktan söz edebilmek için, çalışmanın varlığı, Yargıtay uygulamasında 506 sayılı Kanunun 79/8. maddesine dayalı sigortalılığın tespiti davaları yönünden kabul edilen ilkelere uygun biçimde belirlenmelidir. Zira sigortalılığın başlangıcına yönelik her dava, aynı zamanda sigortalılığın tespiti istemini de içerir. Aksine düşünce, özellikle yaşlılık aylığının kabulü için öngörülen sigortalılık süresi yönünden çalışanlar ile çalışmayanlar arasında, adaletsiz ve haksız bir durum yaratır. Bu nedenle, işe giriş bildirgesinin verildiği, ancak, yasal diğer belgelerin bulunmadığı durumlarda, çalışma olgusunu ortaya koyabilecek inandırıcı ve yeterli kanıtlar aranmalı ve Anayasa’nın 60. maddesinde tanımlanan sosyal güvenlik hakkının niteliği gereği bu tür davalarda, hâkim, doğrudan soruşturmayı genişleterek, sigortalılık koşullarının oluşup oluşmadığını resen belirlemelidir.  Bunun için de bu tür davalarda, işyerinde tutulması gerekli dosyalar ile kurumdaki belge ve kanıtlardan yararlanılmalı, ücret bordroları getirtilmeli, müfettiş raporları olup olmadığı araştırılmalı, işyeri çalışanları saptanmalı ve sigortalının hangi işte ne kadar süre ile çalıştığı açıklanmalıdır.  Eldeki davada, yalnızca davacının dayısı ve işyeri sahibi olduğunu beyan eden ...'un tanık olarak dinlendiği, yapılan komşu işyeri araştırması kapsamında bir sonuca ulaşılamadığı görülmekle; kurulan hükmün eksik inceleme ve araştırmaya dayalı olduğu anlaşılmaktadır. Mahkemece, ilgili Belediye'den uyuşmazlık konusu dönemdeki işletme ruhsatının araştırılması, ...'un Esnaf Bağ-Kur sicil dosyası ile vergi kayıtlarının celbedilmesi gerekmektedir. Diğer taraftan, davacı ve davalı kurumdan komşu işyerleri sorulmak suretiyle komşu işyerlerinin yeniden araştırılması ile komşu işyeri tanıkları dinlendikten sonra sonucuna göre karar verilmesi gerekmektedir.  Mahkemece, açıklanan maddi ve hukuki esaslar gözetilmeksizin, eksik araştırma ve inceleme ile yanılgılı değerlendirme sonucu yazılı biçimde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 7. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi kararının HMK’nın 373/1. maddesi gereği kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 gününde karar verildi."
}