{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2019/351-2020/224    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozma ilamına uyularak, ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava; 13.03.2007 tarihli iş kazası sonucu vefat eden sigortalının hak sahiplerine bağlanan gelirlerden oluşan Kurum zararının rücuan tahsili istemine ilişkin olup davanın yasal dayanağı 506 sayılı Kanunun 26. maddesidir. Söz konusu maddede öngörülen sorumluluk, kusur sorumluluğu ilkesine dayanmaktadır. 506 sayılı Kanunun 26/1 maddesinde, kastı, işçilerin sağlığını koruma ve iş güvenliği ile ilgili mevzuat hükümlerine aykırı hareketi ya da suç sayılabilir bir eyleminin varlığı halinde işverenin rücu alacağından sorumluluğu olacağı, 26/2 maddesinde ise 3. kişinin sorumluluk hali düzenlenerek iş kazası veya meslek hastalığının, 3. bir kişinin kasıt veya kusuru yüzünden meydana gelmesi halinde Kurumca yapılan sigorta yardımları için zarara sebep olan 3. kişilere ve şayet kusuru varsa bunları çalıştıranlara Borçlar Kanunu hükümlerine göre rücu edileceği hususu düzenlenmiştir.  İncelemeye konu dosya kapsamından, 13.03.2007 tarihinde meydana gelen iş kazası sonucu vefat eden Kurum sigortalısının hak sahibine bağlanan gelirden oluşan 64.837,32 TL Kurum zararının şimdilik 16.209,33 TL’nin, işveren ... Ltd. Şti. ile ustabaşı ...’den müştereken ve müteselsilen tahsilinin talep edildiği, mahkemece verilen ilk kararda davalı işveren şirketin %50, diğer davalı ...’ nin %20 kusurlu kabulü ile tesis edilen hükmün davacı Kurum ve davalı ... tarafından temyiz edildiği, ancak işveren şirket tarafından temyiz edilmediği; Dairemizce bozulan bu karar üzerine mahkemece bozma ilamına uyularak yapılan yargılama sonucunda işveren şirketin %70, diğer davalının %10 kusurlu kabulü ile ikinci kez davanın kabulüne dair verilen kararında davacı Kurum ve davalı ... tarafından tarafından temyiz edilmesi üzerine Dairemizce bozulduğu ve sonuçta eldeki üçüncü mahkeme kararında davalı işveren şirketin %25, diğer davalı ...’nin %10, dava dışı ... A.Ş.’nin %25 ve dava dışı ...’in %10 olmak üzere toplam %70 kusurlu olduklarının tespiti ile davanın taleple bağlı kalınarak kabulüne dair verilen kararı, sadece davacı Kurum vekili tarafından temyiz edildiği anlaşılmakla;  Davalı işveren ... Ltd. Şti. tarafından kendisine %50 kusur izafe edilen bilirkişi raporu esas alınarak tesis edilen ilk hükmün temyiz edilmemesi nedeniyle bu orana karşılık gelen miktar bakımından Kurum lehine doğan usuli kazanılmış hak durumu gözetilmeksizin karar verilmesi isabetsiz bulunmuştur.  Mahkemece, davalı ... Ltd. Şti.’nin sorumluluk miktarının Kurum lehine doğan usuli kazanılmış hak durumu gözetilerek belirlendikten sonra, taleple bağlı kalınarak karar verilmesi gerekmektedir.  Bu maddi ve hukuki olgular dikkate alınmaksızın, mahkemece yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 21.01.2021 gününde oy birliğiyle karar verildi."
}