{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 105, 143, 277, 278, 279, 280, 283)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün duruşmalı olarak temyizen tetkiki davalılar vekilince istenmiş olmakla duruşma için tayin edilen 23.12.2020 Çarşamba günü davacı vekilleri Av. ... ile Av. ... ve davalı ... vekili Av. ... ile davalı ... vekilleri Av.... ile Av. ... geldiler. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraf vekilleri dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:  Davacı vekili; davacı tarafından davalı ... aleyhine İstanbul 10. İcra Müdürlüğünde 2012/5378 sayılı dosyasında icra takibi başlatıldığını, takipten olumlu sonuç alınamadığını davalı ...'in İstanbul ili ...,... ada 28 parselde kayıtlı 7 numaralı bağımsız bölümü 60.000,00 TL bedelle komşusu ...'ya mal kaçırma maksadı ile sattığını beyanla satış ve devrin iptali ile davacıya haciz ve satış yetkisi tanınmasına karar verilmesini talep ve dava etmiştir.  Davalılar vekili; davalı ...’in maddi durumunun kötü olması ve diğer davalı ile aralarında uzun süredir komşuluk bulunmasından dolayı gayrimenkulü yeni sahibi diğer davalıya sattığını belirterek davanın reddini savunmuştur.  Mahkemece, davalı-borçlu ... adına herhangi bir aciz vesikası düzenlenmediği gibi, geçici aciz vesikası teknik şartlarının oluşmadığı, dava konusu taşınmazın  değerinin 13/11/2014 satış tarihi itibari ile 345.000,00 TL olarak tespit edildiği, davalı tarafından üzerinde bulunan ve satıştan sonra ödenen ipotek bedelleri ile birlikte değerlendirildiğinde arada misli fark bulunmadığı anlaşılmakla davacının davasının reddine karar verilmiş; hüküm, davacı vekili tarafından istinaf edilmiştir.  İstanbul Bölge Adliye Mahkemesince, Davacı vekilinin istinaf talebinin kabulüne, İstinaf talebine konu olan Bakırköy 7. Asliye Hukuk Mahkemesi'nin 06/07/2017 tarih ve 2015/189 E.- 2017/184 K. sayılı kararının kaldırılmasına, davanın kabulü ile davalı ... ile ... arasında; ...,... ada 28 parselde kayıtlı 7 numaralı bağımsız bölüm bakımından, 13/11/2014 tarih ve 12762 yevmiye no ile yapılan satış ve devre ilişkin tasarrufun davacı açısından iptaline; davacıya, İstanbul 10. İcra Müdürlüğü'nün 2012/5378 sayılı takip dosyasındaki asıl alacak ve ferilerine yetecek oranda cebri icra yapma yetkisinin tanınmasına karar verilmiş, Bölge Adliye Mahkemesi kararı, davalı ... vekili ve davalı ... vekili tarafından temyiz edilmiştir.  1-Dava İİK'nın 277 ve devamı maddeleri gereğince açılmış tasarrufun iptali istemine ilişkindir.  İİK'nun 277 ve izleyen maddelerinde düzenlenen tasarrufun iptali davalarında amaç, borçlunun haciz yada iflasından önce yaptığı ve aslında geçerli olan bazı tasarrufların geçersiz ya da \"iyiniyet kurallarına aykırılık\" nedeniyle alacaklıya karşı sonuçsuz kalmasını ve dolayısıyla o mal üzerinden cebri icraya devamla alacağın tahsilini sağlamaktır. Davacı, iptal davası sabit olduğu takdirde, tasarruf konusu mal üzerinde cebri icra yolu ile hakkını almak yetkisini elde eder ve tasarruf konusu taşınmaz mal ise, davalı üçüncü şahıs üzerindeki kaydın düzeltilmesine gerek olmadan o taşınmazın haciz ve satışını isteyebilir (İİK.md.283/1). Bu yasal nedenle iptal davası, alacaklıya alacağını tahsil olanağını sağlayan, nispi nitelikte, yasadan doğan bir dava olup; tasarrufa konu malların aynı ile ilgili değildir.  Bu tür davaların dinlenebilmesi için, davacının borçludaki alacağının gerçek olması, borçlu hakkındaki icra takibinin kesinleşmiş olması, iptali istenen tasarrufun takip konusu borçtan sonra yapılmış olması, borçlu hakkında alınmış kesin veya geçici aciz belgesinin (İİK.nun 277 md) bulunması ve davanın iptali istenen tasarruftan itibaren beş yıllık hakdüşürücü süre içinde açılmış olması gerekir. Bu ön koşulların bulunması halinde ise İİK.nun 278, 279 ve 280. maddelerinde yazılı iptal şartlarının bulunup bulunmadığı araştırılmalıdır. Özellikle İİK.nun 278. maddesinde akdin yapıldığı sırada kendi verdiği şeyin değerine göre borçlunun ivaz olarak pek aşağı bir fiyat kabul ettiği ve yasanın bağışlama hükmünde olarak iptale tâbi tuttuğu tasarrufların iptali gerektiğinden mahkemece ivazlar arasında fark bulunup bulunmadığı incelenmelidir. Aynı maddede sayılan akrabalık derecesi vs. araştırılmalıdır. Keza İİK.nun 280.maddesinde malvarlığı borçlarına yetmeyen bir borçlunun alacaklılarına zarar vermek kastıyla yaptığı tüm işlemler, borçlunun içinde bulunduğu mali durumu ve zarar verme kastının işlemin diğer tarafınca bilindiği veya bilinmesini gerektiren açık emarelerin bulunduğu hallerde tasarrufun iptal edileceği hususu düzenlendiğinden yapılan işlemde mal kaçırma kastı irdelenmelidir. Öte yandan İİK.nun 279. maddesinde de iptal nedenleri sayılmış olup bu maddede yazılan iptal nedenlerinin gerçekleşip gerçekleşmediği de takdir olunmalıdır.  Tasarrufun iptali davasını elinde geçici veya kesin aciz belgesi bulunan alacaklı açabilir. (İİK.m.277) Bu husus, dava şartı olup, hâkim görevi gereği doğrudan gözetmek zorundadır.  Somut olayda, dava dayanağı takip dosyasında İİK'nun 105.maddesinde belirtildiği şekilde borçlu ...’in adresinde yapılmış bir haciz bulunmadığı gibi İİK'nun 143.maddesinde belirtilen aciz belgesi de sunulmamıştır. Bu durumda, davalı borçlunun aciz hali ispatlanmamış olduğundan davanın dava şartı yokluğundan reddine karar verilmesi gerekirken hatalı değerlendirme ile yazılı şekilde karar verilmesi usul ve yasaya aykırıdır.  2-Bozma sebep ve şekline göre, davalı ... vekili ve davalı ... vekilinin sair temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalı ... vekili ve davalı ... vekilinin temyiz itirazlarının kabulü ile Bölge Adliye Mahkemesi kararının BOZULMASINA; (2) numaralı bentte açıklanan nedenlerle, davalı ... vekili ve davalı ... vekilinin sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, Bölge Adliye Mahkemesi kararının kaldırılmasına, 6100 sayılı HMK'nın 373/2. maddesi uyarınca dosyanın karar veren Bölge Adliye Mahkemesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, 2.540,00 TL vekalet ücretinin davacıdan alınarak duruşmada vekille temsil olunan davalılara verilmesine, peşin alınan harcın istek halinde temyiz eden davalılara geri verilmesine 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}