{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemenin 10.05.2019 tarihli “Karar” başlıklı ek kararla “ Davacı tarafından 19/01/2019 tarihinde temyiz edilmiş olup, temyiz posta giderlerinin (ve eksik harcın) tamamlatılması konusunda 09/04/2019 tarihinde tebliğ olunan muhtıraya rağmen yasal süre içerisinde eksiklik tamamlanmadığından, HMK'nun 434/3 maddesi gereğince davacı tarafın temyiz isteminden vazgeçmiş sayılmasına, işbu kararın gideri yatırılan avanstan karşılanarak taraflara tebliğine” karar verilmiş ise de 14.05.2019 tarihli “Tavzih Kararı” başlıklı ek kararla bu defa; “temyiz harç ve masrafları yatırılmadığından davacının temyiz talebinin reddine karar verilmiş ise de; sehven yazılan \"davacının temyiz talebinin reddine\" kısmının düzeltilerek \"davalılar ... Ltd. Şti., ..., ..., ... vekili Av. ...'ün temyiz talebinin reddine\" şeklinde düzeltildiğine dair” karar verildiği ancak ek karar ve tavzih kararının davalılar vekiline tebliğ edilmediği anlaşılmıştır.  Davalılar vekilinin temyiz talebinin reddine dair verilen ek karar ve tavzih kararının “temyiz talebinin reddine ilişkin ek karar” olduğuna dair açıklamayla usulünce davalılar vekiline tebliğinden sonra bu ek karar ve tavzih kararı yönünden temyiz süresi geçtikten ve gerektiğinde 6100 sayılı Hukuk Muhakemeleri Kanununun geçici 3. maddesindeki düzenleme de gözetilerek, Hukuk Usulü Muhakemeleri Kanununun 432. maddesindeki prosedür işletildikten sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, temyiz itirazlarının yukarıda belirtilen noksanlıklar giderilip dosya geldikten sonra incelenmesine, 21.01.2021 gününde oybirliğiyle karar verildi."
}