{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının davalı işyeri nezdinde 01/09/2002-08/12/2007 tarihleri arasında geçen çalışmalarının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, Yargıtay 21. Hukuk Dairesinin ( kapatılan ) 17/05/2017 tarihli ve 2016/2168 E., 2017/4124 K. no lu sayılı bozma ilamına karşı “uyma” kararı verilmek suretiyle yapılan yargılama neticesi “davanın kabulüne,” karar verilmiştir.  Hükmün, davalı taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hükümler davayı esastan çözümleyen, taraflar arasındaki uyuşmazlığı sona erdiren nihai kararlardır. Hüküm ile taraflar arasındaki uyuşmazlık sona erer ve hüküm kesinleşince artık o uyuşmazlık hakkında yeni bir dava açılamaz. 6100 sayılı Hukuk Muhakemeleri Kanununun 297/son maddesindeki: “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir” hükmü uyarınca hüküm fıkrasının infaza elverişli ve açık olması gerekmektedir. Dava açıldığı tarihteki şartlara göre karara bağlanmalı, şarta bağlı ve terditli hüküm kurulmamalı, hüküm fıkrasında asıl taleple birlikte yardımcı talepler hakkında da karar verilmelidir.  Öte yandan, 6100 sayılı H.M.K.’nın “Onama Kararları” başlıklı 370. maddesinde; “Temyiz olunan kararın, esas yönünden Kanuna uygun olup da Kanunun olaya uygulanmasında hata edilmiş olmasından dolayı bozulması gerektiği ve Kanuna uymayan husus hakkında yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde Yargıtay'ın, kararı düzelterek onayabileceği ile karar, usule ve kanuna uygun olup da gösterilen gerekçenin doğru bulunmaması halinde, gerekçenin değiştirilerek ve düzeltilerek onanacağı” belirtilmiştir.  Dosya kapsamına göre, Mahkemece kurulan hükümde “davacının davalı işyeri nezdinde sezonluk olarak 01/09/2002-08/12/2007 tarihleri arasında yılın 1 Eylül-30 Nisan ayları arasında ve ayda 30 gün üzerinden çalıştığı” kabul edilmekle birlikte hükmün sonuç kısmında davacının hangi aylar arasında çalıştığı hatalı olarak gösterilmemiştir. Bu şekilde verilen kararın da yeterince açık ve anlaşılır olmadığı, infaz kabiliyetinin bulunmadığı ortada olup bu durum bozma sebebidir.  O halde, davalı taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  Ne var ki bu yanlışlığın giderilmesinin yeniden yargılamayı gerektirmediği anlaşıldığından hüküm bozulmamalı H.M.K.'nın 370/2. maddesi uyarınca düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle hüküm fıkrasının 2. paragrafının tamamen silinerek yerine gelmek üzere;  “Davacının davalı işyerinde;  01/09/2002-31/12/2002 tarihleri arası 120 gün  01/01/2003 -30/04/2003 tarihleri arası 120 gün  01/09/2003 -30/04/2004 tarihleri arası 240 gün  01/09/2004 -30/04/2005 tarihleri arası 240 gün  01/09/2005 -30/04/2006 tarihleri arası 240 gün  01/09/2006 -30/04/2007 tarihleri arası 240 gün  01/09/2007-08/12/2007 tarihleri arası 98 gün süre ile dönemin asgari ücreti üzerinden davalı işyerinde sigortalı olarak çalıştığının tespitine,\" rakam ve sözcüklerinin yazılmasına ve hükmün DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalılardan ...'e iadesine, 21/01/2021 gününde oybirliği ile karar verildi."
}