{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2017/255-2019/521    Dava, davacının davalı işyeri nezdinde 01/09/1986 tarihi ile 1988 yılı arasında geçen ve Kuruma bildirilmeyen hizmetlerinin tespiti istemine ilişkindir.  İlk Derece Mahkemesince, Yargıtay 21. Hukuk Dairesinin (Kapatılan) 19/10/2017 tarihli ve 2016/5934 E., 2017/8056 K. sayılı bozma ilamına karşı “uyma” kararı verilmek suretiyle yapılan yargılama neticesi davanın reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı 506 sayılı Yasanın 79/10. ve 5510 sayılı Yasanın 86/9. maddeleri olup bu tür sigortalı hizmetlerin tespitine ilişkin davaların, kamu düzeniyle ilgili olduğu ve bu nedenle de özel bir duyarlılıkla ve özenle yürütülmesinin zorunlu ve gerekli bulunduğu açıktır. Bu çerçevede, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re'sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Eldeki davada, uyulmasına karar verilen bozma ilamında “davalı işyerinin 01/01/1987-31/12/1987 tarihleri arasında faal ve kapsama alınabilecek nitelikte olduğunun belirlenmesi gerektiği” belirtilmiş, yapılan inceleme ve araştırmalar neticesi bu dönem yönünden davalı işyerinin kanun kapsamına alınabilecek nitelikte ve faal olduğu hususu açıkça ortaya konulamadığından ve talep edilen hizmetin üzerinden uzunca bir süre geçtiği için ihtilaf konusu tüm dönem yönünden çalışma olgusunu aydınlatıcı ve net anlatımları ile doğrulayan tanıklar mevcut olmadığından Mahkemece hükümde açıklandığı şekilde “davanın reddine” karar verilmiş ise de gerek davacı adına davalı işyerince düzenlenen ve Kurum kayıtlarına intikal eden 01/09/1986 tarihli işe giriş bildirgesi, gerek ilk işe giriş bildirgesinde yer alan tarih ile uyumlu sigorta sicil kartının varlığı, gerekse bozma ilamı öncesi duruşmalarda dinlenen ve çalışma olgusunu kısmen doğrulayan tanık beyanları dikkate alındığında ilk işe giriş bildirgesinde yer alan sigortalının işe alındığı tarihten davalı işyerinin kanun kapsamından çıktığı tarihe kadar olan dönem yönünden davacının hizmet tespiti isteminin kabulü gerekmektedir.  Mahkemece yukarıda açıklanan esaslar doğrultusunda, kurulan ilk hükümdeki gibi “davanın kısmen kabulü ile davacının 01/09/1986-31/12/1986 tarihleri arasında prime esas asgari kazanç üzerinden 24534.67 iş yeri sicil numaralı Vural Matbaası ünvanlı iş yerinde hizmet akdine dayalı olarak çalıştığının tespitine, fazlaya dair istemin reddine,” karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 21/01/2021 gününde oybirliği ile karar verildi."
}