{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (743 S. K. m. 745) (YİBK. 11.02.1959 T. 1958/16 E. 1959/14 K.)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucunda, ... İlçesi ... Köyü çalışma alanında bulunan temyize konu 107 ada 4, 108 ada 6, 117 ada 22, 119 ada 23, 127 ada 1, 129 ada 9, 130 ada 1 ve 245 ada 8 parsel sayılı sırasıyla 6.437.36, 1.224.84, 19.759.28, 4.899.70, 1.896.55, 1.552.06, 1.912.31, 4.132,70 metrekare yüzölçümündeki taşınmazlardan hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle 107 ada 4, 108 ada 6, 117 ada 22, 119 ada 23 ve 245 ada 8 parseller ... adına; 127 ada 1, 129 ada 9 ve 130 ada 1 parseller ... adına; 112 ada 9-10, 119 ada 22, 122 ada 53, 124 ada 6, 16, 20, 129 ada 1, 4, 5, 6, 8, 13, 14, 15, 16, 130 ada 2, 4 ve 245 ada 7, 9 parsel sayılı sırasıyla 16.606.82, 8.178.03, 622.63, 4.756.67, 1.868.71, 4.308.64, 5.376.32, 942.27, 2.524.10, 2.965.70, 3.402.47, 1.788.81, 833.54, 533.64, 475.11, 617.06, 1.199.54, 4.153.44, 2.855.72, 3.281,48 metrekare yüzölçümündeki taşınmazlardan irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle 119 ada 22, 122 ada 53, 124 ada 6, 129 ada 4 ve 245 ada 7 parseller ... adına; 124 ada 16, 129 ada 5 ve 13 parseller ... adına; 124 ada 20 ve 130 ada 4 parsel ... adına; 129 ada 1 ve 245 ada 9 parseller ... adına; 129 ada 6, 16 ve 130 ada 2 parseller Mehmet ... adına; 129 ada 8 ve 14 parseller ... adına; 129 ada 15 parsel ... adına; 112 ada 9 parsel ... adına; 112 ada 10 parsel ... adlarına tespit edilmiştir. Davacı ... ile davacılar ..., ... ve ..., tüm taşınmazlar hakkında; davacı ..., 112 ada 9 ve 10 parseller haricindeki taşınmazlar hakkında, ortak mirasbırakan ...’dan intikal ettiği ve taksim edilmediği iddiasıyla; davacı ..., ... ve arkadaşları, 112 ada 9 ve 10 parsellerin ortak mirasbırakan ...’dan intikal ettiği ve taksim edilmediği iddiasıyla ayrı ayrı dava açmışlardır. Mahkemece, davaların birleştirilmesi suretiyle yapılan yargılama sonunda, çekişmeli 117 ada 22 parsel sayılı taşınmaz hakkında davacı ..., ..., ... ve ...’ın açtıkları davanın reddine, davacı ...’in açtığı davanın feragat nedeniyle reddine, 117 ada 22 parsel sayılı taşınmazın tespit gibi tesciline, çekişmeli 107 ada 4, 108 ada 6, 119 ada 22, 23, 122 ada 53, 124 ada 6, 16, 20, 127 ada 1, 129 ada 1, 4, 5, 6, 8, 9, 13, 14, 15, 16, 130 ada 1, 2, 4 ve 245 ada 7, 8, 9 parsel sayılı taşınmazlar hakkında davacı ..., ..., ... ve ...’ın açtıkları davanın kabulüne, ...’ın açtığı davanın reddine, 107 ada 4, 108 ada 6, 119 ada 22, 23, 122 ada 53, 124 ada 6, 16, 20, 127 ada 1, 129 ada 1, 4, 5, 6, 8, 9, 13, 14, 15, 16, 130 ada 1, 2, 4 ve 245 ada 7, 8, 9 parsellerin kadastro tespitlerinin iptali ile taşınmazların her biri 12480 pay kabul edilerek 1248 payın davacı ..., 1248 payın davacı ..., 1248 payın davacı ... ve 416 payın davacı ... adına, geriye kalan 8320 payın her bir parselin tespit maliki adına tesciline, 129 ada 13, 14,15 ve 16 parseller üzerinde bulunan kargir bir katlı evlerin tespit maliklerine ait olduğunun beyanlar hanesinde gösterilmesine, çekişmeli 112 ada 9 ve 10 parseller hakkında davacı ..., ..., ... ve ...’ın açtıkları davanın feragat nedeniyle reddine, davacı ...'ın açtığı davanın reddine, ..., ... (...), ..., ..., ..., ... ve ...'in açtıkları davanın kabulüne, 112 ada 9 ve 10 parsellerin kadastro tespitlerinin iptali ile her biri 52 pay kabul edilerek 3 payın davacı ..., 3 payın davacı ... (...), 3 payın davacı ..., 3 payın davacı ..., 3 payın davacı ..., 3 payın davacı ..., 3 payın davacı ... adlarına, geri kalan 31 payın tespit malikleri adına tesciline karar verilmiş; hüküm, davacı ..., ... ve ... vekili ile 117 ada 22 parsel sayılı taşınmaz yönünden ... tarafından temyiz edilmiştir.  1- a) Hükmü temyiz yetkisi, temyizde hukuki yararı bulunmak koşulu ile davanın taraflarına aittir. ..., adına tespit edilen başka taşınmazlar nedeniyle davalı sıfatıyla davada taraf olup, 117 ada 22 parsel hakkında usulünce açılmış bir davası veya açılmış davaya katılma talebi bulunmadığına göre, hükmü temyizde hukuki yararı bulunmadığından, temyiz inceleme isteminin REDDİNE,  b) Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı ... ve ... vekilinin ise yerinde olmayan temyiz itirazlarının reddiyle 117 ada 22 sayılı parsele ilişkin usul ve yasaya uygun olan hükmün ONANMASINA,  2- Dava konusu 112 ada 9 ve 10 parsel sayılı taşınmazlar hakkındaki hükme yönelik temyiz itirazlarının incelenmesinde; davacı ... ve arkadaşları, çekişmeli taşınmazların müşterek muris ...’dan intikal ettiği ve taksim edilmediği iddiasıyla dava açmışlardır. Davalılardan ..., çekişmeli taşınmazların muris ...’ dan intikal ettiğini, kız kardeşlerinin taşınmazlarda hakkı bulunduğunu onlara hisse verilmediğini, ancak kardeşi ...’in babadan gelen hissesini alıp sattığını, bununla ilgili taahhütname de verdiğini belirtmiş, delil olarak 15.11.1993 tarihli “taahhütname” başlıklı belgeyi sunmuştur. Mahkemece, çekişmeli taşınmazların müşterek muris ...'dan intikal ettiği, tüm mirasçıların katılımıyla gerçekleştirilmiş bir miras paylaşımı olmadığı, ancak davacı ...'ın babası ...'dan kalan mirastan hakkını aldığı ve buna ilişkin taahhütname başlıklı 15.11.1993 tarihli belge verdiği gerekçesiyle davacı ...’ın davasının reddine, diğer davacıların davasının kabulü ile miras paylarının adlarına tesciline karar verilmiş ise de, verilen karar usul ve yasaya uygun bulunmamaktadır.  Çekişmeli taşınmazların müşterek muris ...’dan intikal ettiği ve mirasçılar arasında usulünce taksim edilmediği yönündeki mahkeme gerekçesinde bir isabetsizlik bulunmamaktadır. Ne var ki, tarafların murisi Kamil’in sağlığında ... tarafından düzenlenen ve babasının ölümünden sonra kardeşlerinden hiçbir hak talep etmeyeceğine dair taahhüt içeren 15.11.1993 tarihli \"taahhütname\" başlıklı belge, düzenlendiği tarihte yürürlükte bulunan 743 sayılı Yasa’nın mirastan feragati düzenleyen 475. maddesine uygun değildir. Nitekim, Yargıtay İçtihadı Birleştirme Kurulunun 11.02.1959 tarih 1959/16-14 Esas ve Karar sayılı ilamı gereğince de, muris ile mirasçısı arasında düzenlenen mirastan feragat sözleşmesinin geçerli olabilmesi için resmi vasiyetname şeklinde yapılması zorunlu olup 15.11.1993 tarihli belge mirasçı ... tarafından tek taraflı olarak düzenlendiği gibi, resmi şekilde de yapılmamıştır. Dolayısıyla söz konusu belgenin geçerli olduğunun kabulü mümkün değildir.  Hal böyle olunca; Mahkemece, davacı ...’ın davasının kabulü ile miras payının adına tesciline karar verilmesi gerekirken, yanlış değerlendirme ile davanın reddine karar verilmiş olması isabetsiz olup, davacı ... vekilinin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA,  3- Dava konusu 107 ada 4, 108 ada 6, 119 ada 22, 23, 122 ada 53, 124 ada 6, 16, 20, 127 ada 1, 129 ada 1, 4, 5, 6, 8, 9, 13, 14, 15, 16, 130 ada 1, 2, 4 ve 245 ada 7, 8, 9 parsel sayılı taşınmazlar hakkında verilen hükme yönelik temyiz itirazlarının incelenmesine gelince; davacı ... ve arkadaşları, çekişmeli taşınmazların müşterek muris ...’ dan intikal ettiği ve taksim edilmediği iddiasıyla dava açmışlardır. Davalılardan ... ve ..., muristen intikal eden yerleri erkeklerin paylaştığını, kızlara yer verilmediğini; davalılardan ..., murisin sağken yerlerini 5 erkek çocuğu arasında paylaştırdığını, kızlara yer vermediğini; davalılardan ... ve ..., dava konusu yerlerde halalarının hakkı olduğunu, ancak davacı ...’ın muristen düşen tüm yerleri 3. kişilere sattığını, onun hakkı olmadığını; davalı ... ise, murisin 1965-1970’li yıllarda dava konusu taşınmazları 5 oğlu arasında paylaştırdığını ve her birine 5 kızının miras payını kendi aralarında pay etmesi için verdiğini, davacı ...’in muristen kendisine düşen yerleri 3. kişilere sattığını belirtmişlerdir. Mahkemece, çekişmeli taşınmazların müşterek muris ...'dan intikal ettiği, muristen intikal eden taşınmazların yalnız erkek çocukları arasında paylaşıldığı, kız çocuklarının babalarından gelen haklarını almadıkları, erkek çocukların dolayısıyla davacı ...’ın da mirastan paylarına düşeni aldığı gerekçesiyle davacı ...’ın davasının reddine, diğer davacıların davasının kabulü ile miras paylarının adlarına tesciline karar verilmiş ise de, verilen karar dosya kapsamına uygun bulunmamaktadır.  Çekişmeli taşınmazların müşterek muris ...’dan intikal ettiği ve tüm mirasçılar arasında usulünce taksim edilmediği yönündeki mahkeme gerekçesinde bir isabetsizlik bulunmamaktadır. Ancak mahkemenin, erkek çocukların mirastan paylarına düşeni aldıkları, bu nedenle davacı ...’ın dava konusu taşınmazlarda hakkının bulunmadığı yönündeki kabulü yerinde değildir. Nitekim bir kısım davalıların iddiası dışında bu hususu doğrulayan yerel bilirkişi ve tanık beyanı bulunmadığı gibi, davalılardan ... ve ...’ın, muristen intikal edip davacı ... tarafından 3. kişilere satıldığı belirtilen dava dışı 116 ada 1 parselin Hazine adına, 117 ada 21, 119 ada 4, 5, 6, 7, 8, 122 ada 37 ve 124 ada 3 parsellerin de “irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği” nedeniyle 3. kişiler adına tespit ve tescil edildiği, tutanakların edinme sebebinde ... tarafından satıldığına dair bir ifade bulunmadığı anlaşılmaktadır.  Sonuç: Hal böyle olunca; Mahkemece, davacı ...’ın davasının kabulü ile miras payının adına tesciline karar verilmesi gerekirken, yanlış değerlendirme ile davanın reddine karar verilmiş olması isabetsiz olup, davacı ... vekilinin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}