{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "21",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., ... İlçesi ... Köyü kadastro çalışma alanında bulunan sınırlarını belirttiği tapulama harici taşınmaz bölümlerinin imar-ihya ve kazandırıcı zamanaşımı zilyetliğine dayalı olarak adına tescili istemiyle dava açmıştır. Yargılama sırasında davacının ölümü nedeniyle mirasçıları ... ve arkadaşları davayı takip etmişlerdir. Mahkemece yapılan yargılama sonunda davacıların davasının kabulüne, 16.11.2015 havale tarihli fen bilirkişisi raporunda (A) ve (B) harfleri ile gösterilen taşınmazların davacılar adına miras payları oranında tapuya kayıt ve tesciline karar verilmiş; hüküm, davacılar ... ve arkadaşları vekili ile davalılar Hazine ve ... vekilleri tarafından temyiz edilmiştir.  Mahkemece, fen bilirkişi raporunda (A) ve (B) harfleri ile gösterilen taşınmaz bölümleri üzerinde 3402 sayılı Kadastro Kanunu'nun 14. ve 17. maddesinde belirtilen zilyetlikle iktisap koşullarının davacılar lehine gerçekleştiği kabul edilmek suretiyle yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama karar vermek için yeterli bulunmamaktadır. Mahkemece, taşınmaz bölümlerinin hangi nedenle tescil harici bırakıldığı araştırılmamış; taşınmazın niteliğini ve kullanım durumunu belirlemenin en iyi yöntemi hava fotoğraflarının incelenmesi olduğu halde, sadece 1965 tarihine ait tek hava fotoğrafı Harita Genel Müdürlüğünden temin edilerek orman mühendisi bilirkişisinden rapor alınmış, raporda (A) ve (B) harfleri ile gösterilen taşınmaz bölümlerinin maki bitki türleri ile kaplı olduğu belirtilmesine rağmen taşınmaz bölümlerinin evveliyatı açıklığa kavuşturulmamış; DSİ Genel Müdürlüğü tarafından gerçekleştirildiği ifade edilen kamulaştırma işlemiyle ilgili haritalar getirtilerek Fen Bilirkişi raporunda uygulanmamış; DSİ tarafından yapılan kamulaştırma işlemi neticesinde davacıya ait çekişmeli taşınmaz bölümüne komşu 138 ada 455(eski 366) parselin ifrazen oluştuğu anlaşıldığı halde ifraza neden olan kamulaştırma haritası getirtilmediği gibi kadastro paftası ile çakıştırılmak suretiyle uygulanmamış, çekişme konusu taşınmaz bölümlerinin kamulaştırma kapsamında kalıp kalmadıkları belirlenmemiş; kamulaştırma işlemi ile zilyetlik kesintiye uğramış ise zilyetlikle kazanma koşullarının kamulaştırma tarihine kadar tamamlanmış olup olmadığı üzerinde durulmamıştır. Bu şekilde eksik araştırma ve incelemeye dayalı olarak hüküm kurulması usul ve yasaya uygun düşmemektedir.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, dava konusu taşınmaz bölümlerinin hangi nedenle tescil harici bırakıldıkları Kadastro Müdürlüğü'nden sorularak belirlenmeli; Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilmek suretiyle taşınmaz bölümlerinin bulundukları köyü/mahalleyi kapsayacak şekilde hangi yıllara ait hava fotoğrafı olduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle buradan elde edilen verilere göre tespit tarihinden 15-20-25 yıl öncesine (bulunmadığı takdirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı tarihleri açıkça yazılmak suretiyle Harita Genel Müdürlüğünden getirtilerek dosya arasına konulmalı, ayrıca eski 366 parsel sayılı taşınmaza ait tüm kamulaştırma belgeleri ile haritaları celbedilerek dosya keşfe hazır hale getirildikten sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek 3 kişilik yerel bilirkişi kurulu ve taraf tanıkları ile 3 kişilik ziraat mühendisi bilirkişi kurulu, jeodezi ve fotogrametri uzmanı bilirkişi ve teknik bilirkişinin katılımıyla yeniden keşif yapılmalı ve bu keşifte dinlenilecek yerel bilirkişi ve tanıklardan, çekişmeli taşınmaz bölümlerinin geçmişte ne durumda bulunduğu, imar-ihya gerektiren yerlerden (taşlık, kayalık, fundalık, çalılık, çetirlik gibi) olup olmadığı, kullanıma ilk kez kim tarafından ne zaman ve nasıl başlandığı, imar-ihyaya konu yerlerden iseler bu işlemlerin ne şekilde yapılıp hangi tarihte tamamlandığı, imar-ihya işleminin tamamlanma tarihinden itibaren dava tarihine kadar kullanımın ne şekilde sürdürüldüğü, taşınmaz bölümleri üzerinde ekonomik amaçlarına uygun zilyetliğin mevcut olup olmadığı, mevcut ise bu kullanımın 20 yıla ulaşıp ulaşmadığı hususlarında olaylara dayalı ayrıntılı bilgi alınmalı; beyanları arasında oluşacak çelişkiler gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılmalı; komşu parsellerin dayanak kayıtlarının çekişmeli taşınmaz bölümlerini ne şekilde sınır gösterdiği belirlenmeli; teknik bilirkişiden, dava konusu taşınmazı komşularıyla birlikte gösterir, uygulanan kamulaştırma belgelerinin kapsamını belirtir ve keşfi takibe imkan verir krokili rapor alınmalı; ziraat mühendisi bilirkişi kurulundan, taşınmaz bölümlerinin toprak yapısını ve niteliğini, zirai durumunu, üzerinde sürdürülen zilyetliğin şeklini ve süresini, üzerindeki bitki örtüsünü, imar-ihyaya konu edilmişse imar-ihyanın tamamlandığı tarihi bildirir ve komşu parsellerle karşılaştırmalı değerlendirmeyi ve taşınmazların değişik yönlerden çekilmiş renkli fotoğraflarını içerir, bilimsel esaslara ve somut verilere dayalı, ayrıntılı ve gerekçeli rapor alınmalı; jeodezi ve fotogrametri uzmanı bilirkişiden yukarıda belirtilen tarihlerde çekilmiş stereoskopik üç adet hava fotoğrafının stereoskop aletiyle incelenmesi neticesinde, çekişmeli taşınmaz bölümlerinin sınırlarını ve niteliğini, taşınmazlarda imar-ihya tamamlanmış ise tamamlandığı tarihi ve üzerinde sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde rapor alınmalı; mahalli bilirkişi ve tanıkların beyanları bilimsel esaslara göre hazırlanmış bilirkişi raporlarıyla denetlenmeli ve bundan sonra tüm deliller birlikte değerlendirilerek kamulaştırma işlemi ile zilyetlik kesintiye uğramış ise kazanma koşullarının kamulaştırma tarihine kadar tamamlanması gerektiği hususu da değerlendirilerek sonucuna göre bir karar verilmelidir.  Mahkemece bu yönler göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacılara iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 21.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}