{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5684 S. K. m. 30) (6100 S. K. m. 353)  Taraflar arasındaki tahkim davası hakkında davalı vekilinin istinaf başvurusunun esastan reddine dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine, dosya incelendi, gereği düşünüldü:  Başvuran (davacı) vekili; müvekkilinin desteği ve oğlu olan ...’ın içerisinde yolcu olarak bulunduğu, ...’ın sevk ve idaresindeki araç ile kaza tarihini kapsar geçerli bir sigorta poliçesi bulunmayan dava dışı sürücü ...’nın sevk ve idaresindeki aracın çarpışması neticesinde 11/07/2016 tarihinde meydana gelen trafik kazasında ...’ın vefat etmesi nedeniyle davacının destekten yoksun kaldığını, ...’nın kullandığı aracın sigortasının bulunmaması nedeniyle güvence hesabının sorumlu olduğunu beyanla müteselsil sorumluluk ilkesi gereğince fazlaya ilişkin haklarını saklı tutarak 5.100,00 TL destekten yoksun kalma tazminatının davalıdan tahsiline karar verilmesini talep etmiş, 03/02/2017 tarihli dilekçesi ile talebini 70.476,00 TL’ye yükseltmiştir.  Karşı taraf (davalı) vekili; başvurunun reddine karar verilmesini talep etmiştir.  Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetinin 31/03/2017 tarih 2016/33506 E.-K-2017/12657 sayılı kararı ile başvurunun kabulü ile başvuran ... için 70.476,00 TL destekten yoksun kalma tazminatının 10/11/2016 tarihinden itibaren işleyecek yasal faizi ile birlikte Güvence Hesabından tahsiline karar verilmiş, karara karşı davalı (karşı taraf) vekili tarafından yapılan itiraz üzerine İtiraz Hakem Heyetince 14/04/2017 tarih ve 2017/İHK-1982 sayılı kararı ile; Yeni Poliçe Genel Şartlarına göre yeniden alınan hesap raporu doğrultusunda itirazın kısmen kabulüne Uyuşmazlık Hakem Heyetinin 31/03/2017 tarih 2016/33506 E.-K-2017/12657 sayılı kararının kaldırılmasına, başvuru sahibinin talebinin kısmen kabulü ile 63.017,00 TL’nin 10/11/2016 tarihinden itibaren işleyecek yasal faizi ile birlikte davalı karşı taraf Güvence Hesabından tahsiline, dair verilen karara karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  İstanbul Bölge Adliye Mahkemesi 40. Hukuk Dairesi tarafından; ... vekilinin istinaf talebinin HMK 353/1-b/1 maddesi gereğince esastan reddine karar verilmiş; hüküm, davalı (karşı taraf) vekili tarafından temyiz edilmiştir.  1-Yargıtay İçtihadı Birleştirme Hukuk Genel Kurulu’nun 19.06.2020 tarih, 2019/4-2019/1 sayılı kararı ile 5684 Sayılı Sigortacılık Kanunu’nun 30. maddesi ile kurulan sigorta tahkim komisyonu itiraz hakem heyetinin bölge adliye mahkemelerinin faaliyete başladığı 20.07.2016 tarihinden sonra itiraz üzerine verilen kararlarının temyiz kanun yoluna tabi olduğu kararlaştırıldığından, İstanbul Bölge Adliye Mahkemesi 40. Hukuk Dairesi'nin 10/10/2019 tarih, 2019/43 E.-2019/206 K. sayılı kararının kaldırılarak davalı vekilinin Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına yönelik temyiz isteminin incelenmesi gerekmiştir.  2-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde bir usulsüzlük bulunmamasına göre davalı (karşı taraf) vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, İstanbul Bölge Adliye Mahkemesi 40. Hukuk Dairesi'nin 10/10/2019 tarih, 2019/43 E.-2019/206 K. sayılı kararının kaldırılarak davalı(karşı taraf) vekilinin istinaf başvuru dilekçesinin temyiz dilekçesi olarak kabul edilip temyiz incelemesinin yapılmasına, (2) no’lu bentte açıklanan nedenlerle davalı (karşı taraf) vekilinin temyiz itirazlarının reddi ile İtiraz Hakem Heyeti kararının ONANMASINA, aşağıda dökümü yazılı 4.260,30 TL kalan onama harcının temyiz eden davalıdan alınmasına 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}