{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 3. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; ilk derece mahkemesince davanın kısmen kabulüne ilişkin karara karşı taraf vekillerince yapılan istinaf başvurusunun kararda yazılı nedenlerden dolayı davacı vekilinin istinaf başvurusunun kısmen kabulüne dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       6100 Sayılı Hukuk Mahkemeleri Kanunu’nun 362/1.a maddesinde öngörülen kesinlik sınırı, 6763 Sayılı Kanunun 44. maddesiyle HMK'ya eklenen EK-Madde 1'de öngörülen yeniden değerleme oranı da dikkate alındığında 2019 yılı için 58.800,00 TL'dir.  Davacı tarafça, 20.000,00 TL manevi tazminat talep edilmiş, yerel mahkemece 15.000,00 TL manevi tazminata hükmedilmiştir. Yerel mahkemenin kararına karşı davacı vekilinin manevi tazminata yönelik istinaf sebebi yerinde görülmemiş, maddi tazminata ilişkin istinaf sebepleri kabul edilerek yeniden hüküm kurulmuş ve davacı için yine 15.000,00 TL manevi tazminata hükmedilmiştir.  Temyize konu edilen manevi tazminatın reddedilen kısmı, anılan tarihten sonra verildiğinden davacı bakımından kesin niteliktedir.  Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1/6/1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da temyiz isteminin reddine karar verilebileceğinden, verilen kararın davacı yönünden kesin olması nedeni ile davacı vekilinin temyiz dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz dilekçesinin, reddedilen kısmın davacı yönünden kesin olması nedeniyle REDDİNE, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine 18/01/2021 tarihinde oybirliği ile karar verildi."
}