{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kısmen kabulüne ilişkin verilen hüküm, davacı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:       Davacı vekili, davalı ...'nin sürücüsü ve davalı ...'nın trafik sigortacısı olduğu aracın, davalı ...Ş'nin trafik sigortacısı olduğu ve davacının yolcu olduğu araca çarpmasıyla oluşan kazada, davacının ağır biçimde yaralandığını, yüzünde sabit izler oluştuğunu belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla, 50,00 TL. geçici ve 50,00 TL. kalıcı işgöremezlik tazminatı olmak üzere toplam 100,00 TL. maddi tazminatın tüm davalılardan müteselsilen tahsilini; 20.000,00 TL. manevi tazminatın davalı ...'den tahsilini, talep olunan tazminatlara kaza tarihinden yasal faiz işletilmesini talep etmiş; 31.01.2014 tarihli ıslah dilekçesiyle geçici işgöremezlik tazminatı taleplerini 3.237,61 TL'ye yükselterek, bu bedelin davalı ...Ş'den tahsilini istemiştir.  Davalılar vekilleri, davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delillere göre; davalı ...'in kazada kusuru bulunmadığından, bu davalının ve trafik sigortacısının zarardan sorumlu tutulamayacağı gerekçesiyle, davalı ... ve Anadolu Sigorta hakkındaki davanın reddine; davalı ...Ş. aleyhine açılan davanın kısmen kabulü ile 2.428,20 TL. tazminatın, dava tarihinden işleyecek yasal faiziyle birlikte bu davalıdan tahsiline dair verilen hükmün, davacı vekili tarafından temyizi üzerine, Dairemizin 19.12.2016 tarih, 2014/13301 Esas ve 2016/11634 Karar sayılı ilamı ile karar bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılamada toplanan delillere göre; davanın kısmen kabulü ile 2.590,11 TL. tazminatın dava tarihinden işleyecek yasal faiziyle birlikte davalı ...'dan tahsiline; diğer davalılar hakkındaki davanın reddine ilişkin önceki hüküm kesinleştiğinden, yeniden karar verilmesine yer olmadığına karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince toplanan delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; daha önce temyize konu edilip bozma kapsamı dışında bırakılan yönlere ilişkin temyiz itirazlarının yeniden incelenmesinin mümkün olmamasına; davacıdaki boyun hasarının kaza ile illiyet bağı bulunmadığının, davacıya ait tüm tedavi belgelerini kapsamlı biçimde inceleyen uzman bilirkişi heyeti tarafından düzenlenen raporla saptanmış ve bu raporun hükme esas alınmış olmasına göre; davacı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddi ile hükmün ONANMASINA ve aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına 18/01/2021 gününde oybirliğiyle karar verildi."
}