{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kısmen kabulüne ilişkin verilen hüküm, davacı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:       Davacı vekili, davalıların işleteni, sürücüsü ve trafik sigortacısı olduğu aracın, davacının idaresindeki motorsiklete çarpmasıyla oluşan kazada, davacının ağır biçimde yaralandığını, sol bacağında dolaşımın durması nedeniyle bacağının kesilme ihtimali bulunduğunu, bakıma muhtaç hale gelen davacının kaza nedeniyle malul kaldığını belirterek, fazlaya ilişkin hakları saklı kalmak ve davalı sigortacı sadece maddi tazminattan sorumlu olmak kaydıyla 8.000,00 TL. maddi tazminat ile 40.000,00 TL. manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte davalılardan müteselsilen tahsilini talep etmiş; 12.06.2014 tarihli ıslah dilekçesiyle, maddi tazminat taleplerini 96.707,62 TL'ye yükseltmiştir.  Davalı ... Tic. A.Ş. vekili, husumet itirazında da bulunarak davanın reddini savunmuştur.  Diğer davalılar, davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delillere göre; davanın kısmen kabulü ile 96.707,62 TL. maddi tazminatın, davalı sigortacı yönünden dava ve diğer davalılar yönünden kaza tarihinden işleyecek yasal faiziyle birlikte müteselsilen tahsiline; 2.000,00 TL. manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte sigorta şirketi  dışındaki davalılardan müteselsilen tahsiline dair verilen hükmün, davacı vekili ve davalı ... Tic. A.Ş. vekili tarafından temyizi üzerine, Dairemizin 19.06.2017 tarih, 2015/133 Esas ve 2017/6893 Karar sayılı ilamı ile; \"davacı için hak ve nasafet kuralları çerçevesinde daha yüksek manevi tazminata hükmedilmesi gerekirken, somut olay ile bağdaşmayan, düşük miktarda manevi tazminata hükmedilmesinin uygun görülmediği; davaya konu kazayı yapan aracın uzun süreli kiralama yoluyla dava dışı... Pazarlama şirketi tarafından işletildiği anlaşıldığından, araç maliki olan davalı ...Ş. hakkındaki davanın husumet yokluğundan reddine karar verilmesi gerekirken, bu davalı bakımından da yazılı biçimde hüküm tesisinin doğru olmadığı\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda; davalı ... Tic. A.Ş. hakkındaki davanın husumet yokluğu nedeniyle reddine; diğer davalılar hakkındaki davanın kısmen kabulü ile 96.707,62 TL. maddi tazminatın, davalı sigortacı yönünden dava ve davalı ... yönünden kaza tarihinden işleyecek yasal faiziyle birlikte müteselsilen tahsiline; 10.000,00 TL. manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte davalı ...'tan tahsiline karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince işlem yapılmış olmasına ve delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; manevi tazminatın takdirinde TBK'nun 56. (BK'nun 47.) maddesindeki özel haller dikkate alınarak hak ve nasafet kuralları çerçevesinde hüküm kurulmuş olmasına göre; davacı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddi ile hükmün ONANMASINA;  aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına, 18/01/2021 gününde oybirliğiyle karar verildi."
}