{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 355, 369, 371)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün duruşmalı olarak temyizen tetkiki davacı vekilince istenmiş olmakla duruşma için tayin edilen 22.12.2020 Salı günü davacı vekilleri Av. ... ve ... ile davalı ... vekili Av. ..., davalı ... vekili Av. ... geldi. Diğer davalı tarafından gelen olmadı. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar vekilleri dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:  Davacı vekili; müvekkilinin davalı ...'dan alacaklı olduğunu ve Marmaris 2. İcra Müdürlüğü'nün 2009/7252 sayılı dosyası ile takip başlatıldığını, davalı ...'nın mal kaçırdığını, adına kayıtlı taşınmazı kızı ... 'ya devrettiğini, mahkemenin 2010/114 E.-2012/168 K. sayılı dosyası ile itirazın iptali davası açıldığını ve müvekkili lehine karar verildiğini, ancak ihtiyati tedbir talepleri reddedildiğinden bu esnada taşınmazın yine diğer davalı ...'nın akrabası olan ...'e devredildiğini, davalıların mal kaçırmak amacıyla kasıtlı hareket ettiklerini belirterek en son ... adına kayıtlı olan ...,... parsel C blok, 2 nolu bağımsız bölümün devirleri hakkında tasarrufun iptaline karar verilmesini talep ve dava etmiştir.  Davalı ... vekili; derdestlik itirazında bulunduklarını, hak düşürücü sürenin geçtiğini, taşınmazın satımında herhangi hile, muvazaa ya da başkaca bir durumun söz konusu olmadığını, müvekkilinin iyiniyetli olduğunu belirterek davanın reddini savunmuştur.  Davalı ... vekili; davanın zamanaşımına uğradığını, taşınmazın öncelikle davalı ...'ye satıldığını, ...'nin de ...'e sattığını, tasarrufun iptali koşullarının oluşmadığını belirterek davanın reddini savunmuştur.  Diğer davalı ...; davanın reddini savunmuştur.  Mahkemece, davacının davasının kabulü ile ...,... parsel C blok, 2 nolu bağımsız bölümün davalı ...'e satışına ilişkin tasarrufun iptali ile Marmaris 2. İcra Müdürlüğü'nün 2009/7252 sayılı dosyasına konu alacak ve ferileri ile sınırlı kalmak kaydı ile bu taşınmaza ilişkin davacıya cebri icra yetkisi verilmesine karar verilmiş; hüküm, davalı ... vekili ve davalı ... vekili tarafından istinaf edilmiştir.  İzmir Bölge Adliye Mahkemesince, davalılar ... ve ... vekillerinin istinaf başvurusunun kabulü ile Marmaris 3. Asliye Hukuk Mahkemesinin 19/06/2018 tarih, 2016/331 Esas ve 2018/444 karar sayılı ilamının 353/1-b.2 maddesi uyarınca düzeltilmesine Esasa ilişkin yeni hüküm tesisine, davanın hak düşürücü süre yönünden reddine karar verilmiş, Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  İlk derece mahkemesince verilen karara yönelik olarak davalı ... vekili ve davalı ... vekilince yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda, Bölge Adliye Mahkemesince verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına, göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyanın İlk Derece Mahkemesine, Dairemiz karar örneğinin ise Bölge Adliye Mahkemesine gönderilmesine, 2.540,00 TL vekalet ücretinin davacıdan alınarak duruşmada vekille temsil olunan davalılar ... ve ...'e verilmesine, duruşmada vekille temsil olunmayan davalı ... yararına vekalet ücreti takdirine yer olmadığına ve aşağıda dökümü yazılı 864,70 TL fazla alınan temyiz peşin harcın istek halinde davacıya geri verilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}