{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 245, 277)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hüküm davacı vekili ve davalı ... Oto. İlet. Mob. Gıda Tur. Nak. Araç Hizm. San. Tic. Ltd. Şti. ve... vekillerince temyiz edilmiş, davacı vekilince de duruşma talep edilmiş olmakla olmakla duruşma için tayin edilen 06.11.2018 Salı günü davacı vekili Av. ... geldi. Davalılar tarafından gelen olmadı. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan davacı vekili dinlendikten sonra eksiklik nedeniyle iade edilen dosya ikmal edildikten sonra tekrar gelmekle dosya incelendi, gereği düşünüldü:  Davacı vekili; davacı banka ile davalı ... Oto. İlt. Mob. Gıda Tur. Nak. Arc. Hz.San. Ltd. Şti. arasında imzalanan 30/05/2013, 23/09/2008, 25/01/2011 ve 28/11/2011 tarihli genel ticari kredi sözleşmelere istinaden davalı şirkete kredi kullandırıldığını, borcun ödenmemesi üzerine Edirne 1.İcra Müdürlüğü'nün 2013/9055 sayılı icra takip dosyası ile genel haciz yoluyla ilamsız takibine giriştiklerini, davalı şirketin haciz işlemleri sırasında şirketin boş olduğunun haciz tutanakları ile tespit edildiğini, davalı şirket tarafından aslında 800.000,00 TL değerindeki ...,... ada 16 parselde kain 355,40 metrekare yüzölçümlü mağaza müteyitli taşınmazını ...'a 27/11/2013 tarihinde 500.00,00 TL bedelle satıldığını, ...'ın da diğer davalı ...’ye 23/12/2013 tarihinde bu taşınmazı sattığını, yapılan satışların alacaklı bankayı zor durumda bırakmak ve mal kaçırmak için yapıldığını belirterek tasarrufun iptaline karar verilmesini talep ve dava etmiştir.  Davalı ... Oto. İlt. Mob. Gıda Tur. Nak. Arc. Hz. San. Ltd. Şti. vekili; mal kaçırmak kastı ile hareket edilmediğini, şirketin mali durumunun bozulması nedeniyle  nakit ihtiyacı için şirket sahibinin kardeşi ... tarafından satın alındığını beyan ederek davanın reddini savunmuştur.  Diğer davalı ...; davaya konu gayrimenkulü 23/12/2013 tarihinde diğer davalı ...'tan satın aldığını bedelin peşin olarak ödendiğini, davalılar ile arasında akrabalık ilişkisinin bulunmadığını belirterek davanın reddini savunmuştur.  Mahkemece, iddia, savunma, toplanan delillere göre; davacının davasının kısmen kabulüne kısmen reddine, davalı ... Otomotiv İnş. San. Ltd. Şti'nin ...,... ada 16 parsel sayılı taşınmazın davalı ...'a satışına ilişkin Edirne Tapu Sicil müdürlüğünün 27.11.2013 tarih ve 14129 yevmiye nolu tasarruf işleminin Edirne 1.İcra Müdürlüğünün 2013/9054 sayılı dosyasındaki alacak ve ferilerine yetecek miktarda iptaline, davalı ...'ın Edirne Tapu Sicil Müdürlüğü aracılığı ile 23.12.2013 tarih ve 15819 yevmiye no ile satış işlemi ile taşınmazı satın alan Birol Türkel'in kötü niyetli olarak bu taşınmazı aldığı ispat edilemediğinden bu davalı yönünden davanın reddine, karar verilmiş; hüküm, davacı vekili ve davalı ... Oto. İlet. Mob. Gıda Tur. Nak. Araç Hizm. San. Tic. Ltd. Şti. ve ... vekili tarafından temyiz edilmiştir.  Dava İİK'nun 277 ve devamı maddeleri gereğince açılmış tasarrufun iptali istemine ilişkindir.  Tasarrufun iptali davasının elinde geçici veya kati aciz belgesi bulunan alacaklılar ile borçlu iflas etmiş ise iflas idaresi ya da İİK'nun 245. maddesi gereğince iflas idaresi tarafından dava hakkı kendisine devredilen alacaklılar açabilir.  Somut olayda borçlu şirketin Edirne 1. Asliye Hukuk Mahkemesinin 28/05/2019 tarih, 2019/184 E. 2019/341 K. sayılı kararıyla iflasına karar verildiği, kararın kesinleşmediği, eldeki davanın ise borçlunun iflasından önce 05.06.2014 tarihinde açıldığı anlaşıldığından öncelikle davacının eldeki davayı takip edebilmesi için İflas İdaresinden İİK'nun 245. maddesi gereğince yetki alması gerektiği yetki aldığı takdirde eldeki davayı takip edebileceği aksi halde davanın İflas İdaresi temsilcisi huzuruyla görülmesi ve verilecek kararın İflas İdaresi lehine veya aleyhine kurulması gerekmektedir.  Bu durumda öncelikle iflas kararının kesinleşip kesinleşmediği araştırılarak, kesinleşmemiş ise kesinleşmesinin bekletici mesele yapılması, kesinleşmiş olması halinde ise davacının eldeki davayı takip edebilmesi için İflas İdaresinden İİK'nun 245. maddesi gereğince yetki alması gerektiği, yetki aldığı takdirde eldeki davayı takip edebileceği, aksi halde davanın İflas İdaresi temsilcisi huzuruyla görülmesi ve verilecek kararın İflas İdaresi lehine veya aleyhine kurulması gerekirken eksik incelemeye dayalı hüküm tesisi isabetli görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekili ve davalı ... Oto. İlet. Mob. Gıda Tur. Nak. Araç Hizm. San. Tic. Ltd. Şti. ve ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına; 1.630,00 TL vekalet ücretinin davalılardan alınarak duruşmada vekille temsil olunan davacıya verilmesine, duruşmada vekille temsil olunmayan davalılar ... Oto. İlet. Mob. Gıda Tur. Nak. Araç Hizm. San. Tic. Ltd. Şti. ve ... yararına vekalet ücreti takdirine yer olmadığına, peşin alınan harcın istek halinde temyiz eden davalılar ... Oto. İlet. Mob. Gıda Tur. Nak. Araç Hizm. San. Tic. Ltd. Şti. ve ...'a geri verilmesine 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}