{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 355, 362, 371, Ek m. 1) (YİBK 01.06.1990 T. 1989/3 E. 1990/4 K.)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda kararda yazılı nedenlerden dolayı ilk derece mahkemesince verilen davanın kabulüne dair verilen kararın davalı vekili tarafından istinaf edilmesi üzerine Bölge Adliye Mahkemesince davalı tarafın istinaf isteminin kısmen kabulü ile davanın kısmen kabulüne dair verilen hükmün süresi içinde davacılar vekili ve davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacılar vekili; davalı ... şirketi nezdinde ZMMS poliçesi ile sigortalı bulunan, müvekkillerinin ortak murisi olan ...’nun içerisinde yolcu olarak bulunduğu dava dışı ...’ın sevk ve idaresindeki aracın 15/08/2017 tarihinde karıştığı tek taraflı trafik kazasında ...’nun vefat ettiğini, müvekkillerinin olay nedeniyle destekten yoksun kaldıklarını beyanla, fazlaya ilişkin haklarını saklı tutarak ve belirsiz alacak davası olarak şimdilik 1.000,00 TL tazminatın ve cenaze ve defin giderlerinin davalıdan tahsiline karar verilmesini talep etmiş,08/02/2019 tarihli ıslah dilekçesi ile talebini davacı eş... için 224.351,61 TL’ye, davacı ... için 48.566,88 TL’ye, davacı ... için 22.030,20 TL’ye, davacı ... için 10.350,00 TL’ye, davacı ... için 10.350,00 TL’ye yükseltmiştir.  Davalı vekili; davacının eksik evrakla başvuru yaptığını beyanla davanın reddine karar verilmesini talep etmiştir.  Reyhanlı 2. Asliye Hukuk Mahkemesi’nin 30/04/2019 tarih ve 2017/363 Esas ve 2019/208 Karar sayılı ilamı ile toplanan deliller ve tüm dosya kapsamına göre, davanın kabulü ile, davacı ... için 224.351,61 TL, davacı ... için 48.566,88 TL, davacı ... için 22.030,20 TL, davacı ... için 10.350,00 TL ve davacı ... için 10.350,00 TL'ye 18/11/2017 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacılara verilmesine karar verilmiş; davalı vekili tarafından istinaf yoluna başvurulmuştur.  Adana Bölge Adliye Mahkemesi’nce; desteğin kaza tarihinde terzi ustası olarak çalıştığına ve aylık 3.000,00 TL gelir elde ettiğine dair yazılı ya da resmi bir belgenin davacı tarafça dosyaya ibraz edilemediği, dosya içinde mevcut deliller dikkate alınarak, desteğin terzi ustası ve 3.000,00 TL üzerinden aylık gelir elde ettiğinin kabulü ile hüküm kurulmasının hatalı olduğu gerekçesiyle davalı vekilinin istinaf başvurusunun kısmen kabul- kısmen reddi ile,6100 sayılı Hukuk Muhakemeleri Kanununun 353/1-b/2. maddesi hükmü uyarınca düzelterek yeniden esas hakkında karar verilmek üzere Reyhanlı 2. Asliye Hukuk Mahkemesi’nin 30/04/2019 tarih ve 2017/363 Esas ve 2019/208 Karar sayılı kararının kaldırılmasına, davanın kısmen kabulü ile, davacı ... için 157.714,77 TL, davacı ... için 25.952,84 TL, davacı ... için 11.772,35 TL, davacı ... için 5.530,76 TL’ye, davacı ... için 5.530,76 TL'ye, 18/11/2017 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacılara verilmesine, karar verilmiş; Bölge Adliye Mahkemesi kararı davacılar vekili ve davalı vekili tarafından süresi içerisinde temyiz edilmiştir.  1-6100 Sayılı Hukuk Mahkemeleri Kanunu’nun 362/1.a maddesinde öngörülen kesinlik sınırı, 6763 Sayılı Kanunun 44. maddesiyle HMK'ya eklenen EK-Madde 1'de öngörülen yeniden değerleme oranı da dikkate alındığında 2019 yılı için 58.800,00 TL'dir.  Davacılar ihtiyari dava arkadaşı durumunda olduğundan dolayı kesinlik sınırı her bir davacı yönünden ayrı ayrı gözetilmelidir.  Davalı vekili tarafından temyize konu edilen davacı eş ... dışındaki davacıların her biri yönünden ayrı ayrı kabul edilen maddi tazminat bakımından karar davalı yönünden kesin niteliktedir.  Davacı vekili tarafından temyize konu edilen, davacı eş ... dışındaki davacılar yönünden reddedilen maddi tazminata ilişkin karar da, ihtiyari dava arkadaşı olan davacılardan davacı eş ... dışındaki davacıların her biri bakımından kesin niteliktedir.  Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1/6/1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da temyiz isteminin reddine karar verilebileceğinden, davalı vekilinin temyiz dilekçesinin, davacılar ..., ..., ... ve ... lehine hükmedilen tazminat miktarlarının kesin olması nedeniyle; davacılar vekilinin temyiz dilekçesinin davacılar ..., ..., ... ve ... yönünden reddedilen maddi tazminata ilişkin kararın kesin olması nedeniyle reddine karar vermek gerekmiştir.  2-Davacı ... yönünden temyiz itirazlarının incelenmesinde;  İlk Derece Mahkemesince verilen karara yönelik olarak davalı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi, HMK'nın 371. maddesinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre, usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalı vekilinin temyiz isteminin (dilekçesinin), davacılar ..., ..., ... ve ... lehine hükmedilen tazminat miktarlarının kesin olması nedeniyle; davacılar vekilinin temyiz dilekçesinin davacılar ..., ..., ... ve ... yönünden reddedilen maddi tazminata ilişkin kararın kesin olması nedeniyle REDDİNE, (2) nolu bentte açıklanan nedenlerle, davacılar vekilinin ve davalı vekilinin davacı ... yönünden temyiz itirazlarının reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, aşağıda dökümü yazılı 13.400,80 TL kalan onama harcının temyiz eden davalıdan alınmasına ve aşağıda dökümü yazılı yazılı 14,90 TL kalan onama harcının temyiz davacılardan alınmasına, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}