{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; ilk derece mahkemesince davanın kısmen kabulüne dair karara karşı birleşen İzmir 5. Asliye Hukuk Mahkemesinin 2010/289 Esas sayılı davada davacı ... Turizm Seyahat Otobüs İşlet. Tic. Ltd. Şti. vekili ve birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davalı ...Ş. vekili tarafından yapılan istinaf başvurusu hususunda davalı ...Ş. vekilinin istinaf başvurusunun kararda yazılı nedenlerden dolayı kısmen kabulüne dair verilen hükmün süresi içinde davacılar vekili ile birleşen İzmir 5. Asliye Hukuk Mahkemesinin 2010/289 Esas sayılı davada davacı ... Turizm Seyahat Otobüs İşlet. Tic. Ltd. Şti. vekili, birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ... vekili ve birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davalı ...Ş. vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Asıl davada, davacı vekili; 21/05/2010 tarihinde müvekkili şirkete ait, şoför ...’un yönetimindeki çekicinin, karşı yönden gelen davalı ...'e ait ve diğer davalı ... yönetimindeki çekici ve arkasında bulunan yarı römorkun direksiyon hakimiyetini kaybederek müvekkiline ait çekiciye vurduğunu ve çekicinin kullanılamaz hale geldiğini, Kemalpaşa Sulh Hukuk Mahkemesinin 2010/58 D.İş sayılı dosyası ile tespit yapıldığını, bilirkişi tarafından hazırlanan raporda hasar bedelinin 98.432,00 TL olarak tespit edildiğini, hurda çıkınca geriye kalan bedelin 48.000,00 TL olduğunu beyanla fazlaya ilişkin haklarını saklı tutarak 31.500,00 TL maddi tazminatın davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Davalı ...; ...,... ilçesinde olduğunu, maddi imkansızlıklar içerisinde olduğunu beyan etmiştir.  Diğer davalı davaya cevap vermemiştir.  Birleşen İzmir 5. Asliye Hukuk Mahkemesinin 2010/289 esas 2010/377 karar sayılı dosyasında; davacı vekili, karşı yönden gelen davalı ...'e ait ve diğer davalı ... yönetimindeki çekici ve arkasında bulunan yarı römorkun direksiyon hakimiyetini kaybederek karşı şeride geçerek önce ... yönetimindeki çekiciye çarptıktan sonra müvekkiline ait aynı otobüse çarparak zincirleme trafik kazasına sebebiyet verdiğini ve otobüste çok ciddi maddi zarar oluşmasına neden olduğunu beyanla fazlaya ilişkin hakkı saklı kalmak şartıyla 8.500,00 TL maddi tazminatın davalılardan müteselsilen tahsiline karar verilmesini talep etmiş, ıslah dilekçesi ile talebini 205.000,00 TL’ye yükseltmiştir.  Davalılardan ... vekili, Axa Sigorta A.Ş. vekili, ... Gemi Acenteliği, ... Petrol Ürünleri Nakliyat Taşımacılık İnş Teks. Gıda Turz. Ltd. Şti. vekili, davanın reddini istemişlerdir.  Birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 esas 2010/489 karar sayılı dosyasında; davacı vekili; 21/05/2010 tarihinde meydana gelen kaza neticesinde, otobüs sürücüsü olan müvekkilinin ağır şekilde yaralandığını ve uzuv kaybına uğradığını beyanla, 50.000,00 TL manevi tazminatın kaza tarihinden itibaren yasal faizi ile birlikte davalılar ... ve ...'ndan, fazlaya ilişkin hakları saklı kalmak kaydı ile 1.000,00 TL maddi tazminatın tüm davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiş, 24/05/2016 tarihli ıslah dilekçesiyle talebini geçici iş göremezlik zararı yönünden 9.661,85 TL’ye, sürekli iş göremezlik zararı yönünden 425.977,74 TL’ye yükseltmiştir.  Davalı ...Ş. vekili; davanın reddine karar verilmesini talep etmiştir.  Davalı ... vekili; davanın reddine karar verilmesini talep etmiştir.  Diğer davalı, davaya cevap vermemiştir.  Birleşen İzmir 6. Asliye Hukuk Mahkemesinin 2010/593 esas 2011/142 karar sayılı dosyasında; davacılar vekili; davalılardan ...'e ait diğer davalı ... idaresindeki aracın, şoför ... 'in tam ve asli kusuru ile meydana gelen kazada ...'in öldüğü, bu nedenle müteveffanın annesi, babası ve müvekkillerinden ... ve ... lehine fazlaya ilişkin haklarının saklı kalması kaydıyla toplam 302.000,00 TL tazminatın davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Birleşen İzmir 8. Asliye Hukuk Mahkemesinin 20110/207 esas 2011/145 karar sayılı dosyasında; davacı vekili, 21/05/2010 tarihinde meydana gelen trafik kazasında ... Ltd. Şti.’ne ait aracın sürücüsü olan davacının ağır şekilde yaralandığını beyanla, fazlaya ilişkin hakları saklı kalmak kaydıyla 10.000,00 TL maddi tazminatın davalı ... poliçe limitleri dahilinde sorumlu olmak üzere tüm davalılardan müteselsilen, 20.000,00 TL manevi tazminatın davalı ... haricindeki davalılardan müteselsilen tahsilini talep ve dava etmiştir.  Davalılar vekilleri; ayrı ayrı davanın reddine karar verilmesini talep etmişlerdir.  İzmir 9. Asliye Hukuk Mahkemesinin 18/04/2017 tarihli, 2010/278 Esas-2017/276 Karar sayılı ilamı ile toplanan deliller ve tüm dosya kapsamına göre; asıl davanın kabulü ile 31.500,00 TL'nin tahsiline, birleşen 2010/295 E. sayılı davanın kabulü ile ... için 9.660,00 TL geçici, 425.997,00 TL sürekli iş göremezlik tazminatının kaza tarihinden itibaren işleyecek yasal faiziyle sigorta şirketi poliçe limiti ile sınırlı olmak koşuluyla davalılardan müştereken ve müteselsilen tahsiline, 50.000,00 TL manevi tazminatın davalı sürücü ve malikten tahsiline, birleşen 2010/289 E. sayılı davanın kısmen kabulü ile davacı şirkete ait otobüs hasarı için 205.000,00 TL'nin sigorta şirketi poliçe limiti ile sınırlı sorumlu olmak üzere davalı ..., ... ve davalı ... şirketinden tahsiline, davalılar ... Gemi Acenteliği A.Ş ve ... Petrol Ürünleri Ltd. Şti. yönünden davanın reddine, birleşen 2010/295 E. sayılı davanın kabulü ile ... için 9.660,00 TL geçici, 425.997,00 TL sürekli iş göremezlik tazminatının kaza tarihinden itibaren işleyecek yasal faiziyle sigorta şirketi poliçe limiti ile sınırlı olmak koşuluyla davalılardan müştereken ve müteselsilen tahsiline, birleşen 2010/593 E sayılı davanın kısmen kabulü ile davacı anne için 51.619,83 TL, baba için 45.689,69 TL maddi, davacı anne ve baba için ayrı ayrı 110.000,00'er TL manevi, davacı kardeşler için ayrı ayrı 40.000,00'er TL manevi tazminatın kaza tarihinden itibaren işleyecek yasal faiziyle tahsiline, birleşen 2011/207 E. sayılı davanın kabulü ile toplam 124.674,00 TL maddi tazminatın kaza tarihinden itibaren işleyecek yasal faiziyle sigorta şirketi poliçe limitiyle sorumlu olmak kaydıyla davalılardan müştereken ve müteselsilen tahsiline, 20.000,00 TL manevi tazminatın davalı ... dışındaki davalılardan tahsiline karar verilmiş, karara karşı birleşen İzmir 5. Asliye Hukuk Mahkemesinin 2010/289 Esas sayılı davada davacı ... Turizm Seyahat Otobüs İşlet. Tic. Ltd. Şti. vekili ve birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davalı ...Ş. vekili tarafından istinaf yoluna başvurulmuştur.  İzmir Bölge Adliye Mahkemesi tarafından; birleşen 2010/295 E. sayılı davada, 23.10.2015 tarihinde sigorta şirketi tarafından davacıya yapılan ödemenin sigortanın sorumlu olduğu 175.000,00 TL limitten mahsup edilerek sigortanın kalıcı iş göremezlik tazminatı nedeniyle bakiye  125.000,00 TL limitle sorumlu tutulması gerektiği, birleşen 2010/289 E. sayılı davada davalı sigortanın poliçe limitiyle sorumlu olduğu belirtilmiş ise de poliçe limitinin ne kadar olduğu açıkça belirtilmemesinin hatalı olduğu gerekçesiyle davalı ...Ş. vekilinin istinaf başvurusunun kısmen kabulü ile İzmir 9.Asliye Hukuk Mahkemesinin 18.04.2017 tarih 2010/278 E. - 2017/276 sayılı kararının Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 maddesi uyarınca kaldırılmasına, İzmir 9. Asliye Hukuk Mahkemesinin 2010/278 E. sayılı dosyası bakımından; davacının davasının kabulüne, taleple bağlı kalınarak 31.500,00 TL tazminatın olay tarihi olan 21.05.2010 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, fazlaya ilişkin haklarının saklı tutulmasına; birleşen 2. Asliye Hukuk Mahkemesinin 2010/295 Esas 2010/489 Karar sayılı dosyası bakımından, davacının davasının kabulüne, davacı ... için 9.660,00 TL geçici iş göremezlik tazminatının kaza tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, (sigorta şirketinin poliçe limiti olan 175.000,00 TL ile sınırlı olmak koşuluyla), davacı ... için 425.997,00 TL sürekli iş göremezlik nedeniyle maddi tazminatın kaza tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, (sigorta şirketinin mahkeme kararına göre yaptığı geçici ödeme dikkate alınarak bakiye 125.000,00 TL poliçe limiti ile sınırlı olmak koşuluyla), davacının davasının manevi tazminat yönünden kabulüne, takdiren 50.000,00 TL manevi tazminatın kaza tarihinden itibaren işleyecek yasal faizi ile davalı ... dışındaki davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine; birleşen 5. Asliye Hukuk Mahkemesinin 2010/289 esas 2010/377 karar sayılı dosyası bakımından, davacının davasının kısmen kabulüne, davacı şirkete ait ... plaka sayılı araçta meydana gelen hasar sonucu oluşan toplam 205.000,00 TL maddi tazminatın davalılar ..., ... ve Sigorta şirketinden müştereken ve müteselsilen tahsili ile davacıya verilmesine, (sigorta şirketinin araç hasarı için geçerli poliçe limiti olan 17.500,00 TL ile sınırlı sorumlu olmak üzere), davalılar ... Gemi Acenteliği A.Ş. ve ... Petrol Ürünleri Ltd. Şti. yönündeki davanın reddine; birleşen 6. Asliye Hukuk Mahkemesinin 2010/593 esas 2011/142 karar sayılı dosyası bakımından, davacının davasının kabulü ile davacı anne ... yönünden 51.619,83 TL ve davacı baba ... yönünden 45.689,69 TL olmak üzere toplam 97.309,52 TL maddi tazminatın kaza tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, davacının davasının manevi tazminat yönünden kabulü ile davacı ... için takdiren 110.000,00 TL manevi tazminatın, baba ... için takdiren 110.000,00 TL manevi tazminatın, ... için takdiren 40.000,00 TL manevi tazminatın ve ... için takdiren 40.000,00 TL manevi tazminatın kaza tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine; birleşen 8. Asliye Hukuk Mahkemesinin 2011/207 esas 2011/145 karar sayılı dosyası bakımından, davacının davasının kabulüne, toplam 124.674,00 TL maddi tazminatın kaza tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, (sigorta şirketinin poliçe limiti ile sınırlı tutulmasına), davacının davasının manevi tazminat yönünden kabulüne, takdiren 20.000,00 TL manevi tazminatın sigorta şirketi dışındaki davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, dair verilen karar, birleşen İzmir 5. Asliye Hukuk Mahkemesinin 2010/289 Esas sayılı davada davacı ... Turizm Seyahat Otobüs İşlet. Tic. Ltd. Şti. vekili, birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ... vekili ve birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davalı ...Ş. vekili tarafından süresi içerisinde temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına, istinaf dilekçesinde ileri sürülmeyen hususlar temyiz aşamasında incelenemeyeceğine göre; birleşen İzmir 5. Asliye Hukuk Mahkemesinin 2010/289 Esas sayılı davada davacı ... Turizm Seyahat Otobüs İşlet. Tic. Ltd. Şti. vekilinin yerinde görülmeyen tüm, birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davalı ...Ş. vekilinin ve birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ... vekilinin aşağıdaki betlerin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Haksız fiil sonucu çalışma gücü kaybının olduğu iddiası ve buna yönelik bir talebin bulunması halinde, zararın kapsamının belirlenmesi açısından maluliyetin varlığı ve oranının belirlenmesi gerekmektedir. Söz konusu belirlemenin ise Adli Tıp Kurumu İhtisas Dairesi veya Üniversite Hastanelerinin Adli Tıp Anabilim Dalı bölümleri gibi kuruluşların çalışma gücü kaybı olduğu iddia edilen kişide bulunan şikayetler dikkate alınarak oluşturulacak uzman doktor heyetinden, haksız fiilin gerçekleştiği tarihte yürürlükte olan mevzuat hükümleri dikkate alınarak yapılması gerekmektedir.  Maluliyete ilişkin alınacak raporlar 11.10.2008 tarihinden önce Sosyal Sigorta Sağlık İşlemleri Tüzüğü, 11.10.2008 tarihi ile 01.09.2013 tarihleri arasında Çalışma Gücü Ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliği, 01.09.2013 tarihinden sonrada Maluliyet Tespiti İşlemleri Yönetmeliğine uygun olarak düzenlenmesi gerekir.  Somut olayda yargılama aşamasında mahkemece Ege Üniversitesi Tıp Fakültesi Hastanesi Özürlü Sağlık Kurulu raporunda birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ...'in %64 ağır özürlü olduğu bildirilmiştir.  21.05.2010 kaza tarihi itibari ile Çalışma Gücü Ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliği yürürlükte olup, hükme esas alınan Ege Üniversitesi Tıp Fakültesi Hastanesi Özürlü Sağlık Kurulu raporunda kaza tarihinde yürürlükte olmayan tüzük ve yönetmeliğe göre rapor düzenlenmiştir.  Yapılacak iş; birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ...’in maluliyet oranının tespiti için, Adli Tıp Kurumu'ndan, olay tarihinde yürürlükte olan Çalışma Gücü Ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliğine uygun, yeni bir rapor alınarak sonucuna göre karar verilmesi gerekirken eksik inceleme ve araştırma sonucu hüküm kurulması doğru görülmemiştir.  3- Davalı ...Ş zarara neden olan aracın zorunlu mali sorumluluk sigortacısı olup kaza tarihinde geçerli olan poliçe limiti dahilinde zarardan sorumludur.  Anılan olaya ilişkin olarak Sosyal Güvenlik Kurumu tarafından, dava konusu kazada yaralanan birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ...’e ödenen peşin sermaye değeri ve geçici iş göremezlik bedelinin tahsili amacı ile davalı ...Ş. aleyhine İzmir 6. İş Mahkemesinin 2012/334 sayılı dosyası üzerinden dava açılmış olup mahkemece davanın kabulü ile 25.261,26 TL ilk sıra peşin sermaye değerli gelirin ve 4.203,67 TL geçici iş göremezlik ödeneğinin davalı ...Ş. yönünden poliçe limiti ile sınırlı olmak kaydı ile tahsiline karar verilmiş olup, mahkemece yargılama sırasında davalı ... şirketinin ödemesi güncellenerek bu ödeme ve SGK ödemesi mahsup edilerek hesaplanan bakiye 9.661,85 TL geçici, 425.977,74 TL kalıcı iş göremezlik tazminatına sigorta şirketinin mahkeme kararına göre yaptığı geçici ödeme dikkate alınarak bakiye 125.000,00 TL poliçe limiti ile sınırlı olmak koşuluyla hükmedilmiştir.  Davalı ... şirketinin hem İzmir 6.İş Mahkemesinin 2012/334 sayılı dosyasındaki tazminatı ödemesi, hem de bu davada hükmolunan tazminatı limiti dahilinde ödemesi durumunda aynı olay nedeniyle mükerrer ve poliçe limitini çok aşan bir ödeme söz konusu olacağından, 5510 sayılı Yasanın 21/4. maddesi hükümlerine göre İzmir 6.İş Mahkemesinin 2012/334 esas sayılı dosyası da değerlendirilerek davalı ... şirketinin sorumlu olduğu poliçe limitinin belirlenerek sorumluluğuna hükmedilmesi gerekirken Sosyal Güvenlik Kurumu tarafından açılan davada hükmedilen miktarları göz önünde bulundurulmaksızın poliçe limitinin belirlenmesi suretiyle yazılı şekilde hüküm kurulması da doğru görülmemiştir.  4-Birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı dosyasında, 14/12/2010 tarihinde dava açılmış, davacı ...’e ilk derece mahkemesince 08.09.2015 tarihli duruşmada; TBK'nın 76. maddesi uyarınca 50.000,00 TL geçici ödeme kararı verilmiş, 23.10.2015 tarihinde davacı ... tarafından davacıya ödenmiş olup bu durum davacının kabulündedir. Bölge Adliye Mahkemesince, hüküm kurulurken sigorta şirketi tarafından yapılan 50.000,00 TL tutarındaki ödemenin tamamı poliçe limitinden indirilmiş olmasında bir usulsüzlük bulunmamakla birlikte, sigorta şirketince ödenen miktara ilişkin olarak birleşen davanın açıldığı tarih olan 14/12/2010 tarihinden geçici ödeme tarihine kadar geçen süre nedeni ile ödediği paranın yasal faizi kadar kazanım elde ettiğinin gözetilmesi ve bu faiz miktarının da ödenen ana paranın faizi olması sebebiyle poliçe limitinden indirilmemesi gerekmektedir.  Bu halde, birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ... lehine; belirlenen poliçe limitinden bağımsız olarak dava açıldıktan sonra verilen geçici ödeme kararına istinaden davalı ...Ş.’nin ödediği 50.000,00 TL'nin, birleşen davanın açıldığı tarih olan 14/12/2010 tarihinden 23/10/2015 ödeme tarihine kadar işlemiş yasal faizinden sorumlu tutulması gerekirken yazılı şekilde hüküm kurulması doğru görülmemiştir.  5-Bölge Adliye Mahkemesi kararında İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı dosyasında hüküm kurulurken sürekli iş göremezlik tazminatına ilişkin kısımda davacının ... olan soyadının ...olarak yazılmış olması mahallinde düzeltilmesi mümkün maddi hata olarak değerlendirilmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, birleşen İzmir 5. Asliye Hukuk Mahkemesinin 2010/289 Esas sayılı davada davacı ... Turizm Seyahat Otobüs İşlet. Tic. Ltd. Şti. vekilinin tüm, birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davalı ...Ş. vekilinin ve birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ... vekilinin sair temyiz itirazlarının REDDİNE, (2) ve (3) nolu bentlerde açıklanan nedenlerle birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davalı ...Ş. vekilinin, (4) nolu bentte açıklanan nedenlerle birleşen İzmir 2. Asliye Hukuk Mahkemesinin 2010/295 E. sayılı davada davacı ... vekilinin temyiz itirazlarının kabulü ile Bölge Adliye Mahkemesince verilen hükmün BOZULMASINA, dosyanın karar veren Bölge Adliye Mahkemesine gönderilmesine, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden birleşen davada davacı ... Turizm Seyahat Otobüs İşlet. Tic. Ltd. Şti'den alınmasına, peşin alınan harcın istek halinde temyiz eden birleşen davada davacı ... ve birleşen davada davalı ...Ş'ye geri verilmesine 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}