{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 438)    Dava: Taraflar arasındaki itirazın iptali davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kabulüne ilişkin verilen hüküm, davalı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili, davalının maliki olduğu ve olay tarihi itibariyle ZMSS poliçesi bulunmayan itfaiye aracının sebep olduğu kazada ölenin hak sahiplerine 6.393,00 TL. destekten yoksun kalma tazminatı ödediklerini, ödenen bedelin araç maliki olan davalıdan rücuen tahsili için başlatılan takibe davalının itiraz ettiğini, itirazın haksız olduğunu belirterek, davalının takibe itirazının iptali ile %40 icra inkar tazminatının davalıdan tahsilini talep etmiştir.  Davalı vekili, davacının rücusuna dayanak yaptığı kazada ölenin mirasçıları tarafından idareleri aleyhine açılan davada tazminata hükmedildiğini, hükmedilen bedelin ölenin mirasçılarına ödendiğini, bu nedenlerle davacıya bir borçları olmadığından takibin haksız olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delillere göre; davaya konu kazada ölenin hak sahipleri tarafından, davalı Belediye Başkanlığı aleyhine açılan davada hükmedilen tazminatın, davalı tarafından hak sahiplerine ödendiği; aynı zarar için davacı tarafından ödeme yapılmış ise de, davalının zarar görenlere ödeme yaptığı gözetildiğinde, davacının davalıya rücu hakkı bulunmadığı gerekçesiyle, davanın reddine dair verilen hükmün, davacı vekili tarafından temyizi üzerine, Dairemizin 22.05.2017 tarih, 2014/23192 Esas ve 2017/5753 Karar sayılı ilamı ile \"yasal olarak zorunlu olan trafik sigortasını yaptırmayan davalıya ait aracın sebep olduğu kaza nedeniyle, tamamen yasadan kaynaklanan yükümlülüğü gereği ödeme yapmak zorunda kalan davacıya yapılan başvurunun tarihi, davacının ödeme yaptığı tarih, ölenin hak sahiplerine davalının ödeme yaptığı tarihin davacının ödeme yaptığı tarihten daha sonraki bir tarih olduğu, davacının davalıya rücu hakkının yasadan kaynaklanan bir hak olduğu, ölenin yakınlarının hak kazanacağı saptanan tazminat miktarının davacının ödediği bedelin üzerinde olduğu hususları göz önünde bulundurulmak suretiyle, davacının ödediği bedeli davalıdan rücuen talepte haklı olduğu kabul edilerek karar verilmesi gerekirken, yanılgılı değerlendirme ve hatalı gerekçeyle, yazılı biçimde hüküm tesisinin doğru görülmediği\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda; davanın kabulü ile davalının icra takibine itirazının iptaline; takip talebinin % 20'si oranındaki icra inkar tazminatının davalıdan tahsiline karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince işlem yapılmış olmasına ve delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; Dairemizin önceki bozma ilamında detaylı biçimde açıklandığı üzere, davacının davalıya rücu hakkının bulunmasına ve bu yöndeki mahkeme kabulünün yerinde olmasına göre; davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik sigortası bulunmayan aracın sebep olduğu kazadaki zarar nedeniyle 3. kişiye ödeme yapan davacının ödediği bedelin, ... Yönetmeliği hükümleri gereği araç maliki olan davalıdan rücuen tahsili için başlatılan icra takibine vaki itirazın iptali istemine ilişkindir.  Davacının davalıya rücusu için gerekli şartların oluşup oluşmadığının ve davalının sorumlu olduğu gerçek zarar miktarının saptanması, yargılama ve bilirkişi incelemesi yaptırılmasını gerektirdiği için, alacak likit (muayyen, belirli) olmadığından, icra inkar tazminatına hükmolunması mümkün değildir. Yasal şartları oluşmayan icra inkar tazminatına hükmedilmesi doğru değil bozma sebebi ise de, bu husustaki yanılgının giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden, 6100 Sayılı HMK'nun geçici 3. maddesi delaletiyle mülga 1086 sayılı HUMK'nun 438/7. maddesi uyarınca hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle, davalı vekilinin yerinde görülmeyen sair temyiz itirazlarının REDDİNE; (2) nolu bentte açıklanan nedenlerle, davalı vekilinin temyiz itirazlarının kabulü ile hüküm fıkrasının 2. bendindeki \"davalı aleyhine takip talebinin %20'si oranında tazminata hükmedilerek davacıya verilmesine\" ibaresi hükümden çıkartılarak, yerine \"yasal şartları oluşmadığından, davacı vekilinin icra inkar tazminatı talebinin reddine\" ibaresinin yazılmasına ve hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}