{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki sigorta tahkim davası hakkında Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyeti tarafından verilen 14.05.2020 tarih- 2020/41933 sayılı karara karşı, davacı vekili ve davalı vekili tarafından yapılan itiraz üzerine, Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti tarafından verilen 15.09.2020 tarih- 2020/İHK-16762 sayılı itirazın reddine dair kararın, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine, dosya incelendi, gereği düşünüldü:       Davacı vekili, davacıya ait konutun davalı nezdinde sigortalı olduğunu, konutun bulunduğu mahalde gerçekleşen patlama sonucu ev ile eşyaların hasar gördüğünü belirterek, 49.211,28 TL. hasar bedelinin olay tarihi olan 10.08.2016'dan işleyecek yasal faiziyle birlikte davalıdan tahsilini talep etmiştir.  Davalı vekili, alacağın zamanaşımına uğradığını, davaya konu edilen olaydan doğan hasarın teminat dışı olduğunu belirterek davanın reddini savunmuştur.  Sigorta Hakem Heyeti tarafından, iddia, savunma, toplanan deliller ve benimsenen bilirkişi raporuna göre; davanın kısmen kabulü ile 17.335,48 TL. tazminatın 24.09.2016 tarihinden işleyecek yasal faiziyle birlikte davalıdan tahsiline, fazla isteğin reddine karar verilmiş; bu karara, davacı vekili ve davalı vekili İtiraz Hakem Heyeti nezdinde itiraz etmiştir. Sigorta İtiraz Hakem Heyeti tarafından; davacı vekili ve davalı vekilinin Uyuşmazlık Hakem Heyeti kararına karşı yaptığı itirazın reddine karar verilmiş; karar, davalı vekili tarafından temyiz edilmiştir.  5684 sayılı Sigortacılık Kanunu'nun uyuşmazlık tarihinde yürürlükte bulunan 6456 sayılı Kanun'la değiştirilen 30. maddesinin 12. fıkrasında; 5.000,00 TL'nin altındaki uyuşmazlıklar hakkında verilen hakem kararlarının kesin olduğu; 5.000,00 TL. ve daha üzerindeki uyuşmazlıklar hakkında verilen hakem kararlarına karşı kararın Komisyonca ilgiliye bildiriminden itibaren on gün içinde bir defaya mahsus olmak üzere Komisyon nezdinde itiraz edilebileceği; 40.000,00 TL'nin üzerindeki uyuşmazlıklar hakkında itiraz üzerine verilen kararlar için temyize gidilebileceği belirtilmiştir.  Davacı lehine hükmedilen tazminata ilişkin karar, anılan yasanın yürürlüğünden sonra verildiğinden, miktar itibariyle davalı yönünden kesin niteliktedir. Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 01.06.1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay'ca da temyiz isteminin reddine karar verilebileceğinden davalı vekilinin temyiz dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ : Yukarıda açıklanan nedenlerle, davalı vekilinin Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti kararına ilişkin temyiz dilekçesinin REDDİNE, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}