{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 105, 277) (6100 S. K. m. 353, 355, 369, 371)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün duruşmalı olarak temyizen tetkiki davacı vekilince istenmiş olmakla duruşma için tayin edilen 23.12.2020 Çarşamba günü davacı vekili Av. ... ile davalı ... vekili Av. ... geldi. Diğer davalı tarafından gelen olmadı. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar vekilleri dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:  Davacı vekili; müvekkilinin davalı ...'dan alacaklı olduğunu, alacağının tahsili amacıyla İstanbul 30.İcra Müdürlüğünün 2015/32144, 2016/2008 ve 2016/3092 sayılı dosyalarında icra takibi yapıldığını, bu dosyalar kapsamında 232.579,12 TL alacağının bulunduğunu, borçluların haczi kabil herhangi bir malının bulunmadığının tespit edildiğini, İİK'nın 105.maddesine göre, bu durumun aciz vesikası yerine geçtiğini, dava konusu taşınmazın ipotekten ari bir şekilde 50.000,00 TL gibi cüzi bir bedel ile 07/10/2015 tarihinde davalı borçlu ... tarafından, diğer davalı ...'e devredildiğini, devir bedelinin rayiç bedelin çok altında olduğunu, davalı ...'nin taşınmazdaki payını davalı borçluya devrettikten 1 ay 5 gün sonra tapunun tam hissesini geri devraldığını, bu kadar kısa bir zaman dilimi içerisinde tapuda devir işlemlerinin aynı kişiler arasında vuku bulmasının hayatın olağan akışına aykırı olduğunu belirterek, İİK'nın 277 ve devamı maddeleri gereğince tasarrufun iptaline karar verilmesini talep ve dava etmiştir.  Davalı ... vekili; davanın reddini savunmuştur.  Davalı ...; davaya cevap vermemiştir.  Mahkemece, davalılar arasındaki alışverişin borçtan kurtulmaya yönelik değil bir hatanın düzeltilmesine ilişkin olduğu, davalı ... tarafından diğer davalıya devredilen taşınmazın zaten diğer davalıya ait olduğu sonuç ve kanaatine varılmakla davanın reddine karar verilmiş; hüküm, davacı vekili tarafından istinaf edilmiştir.  İstanbul Bölge Adliye Mahkemesince, tüm dosya kapsamına göre, davacının istinaf başvurusunun HMK'nın 353/1-b.1 maddesi gereğince esastan reddine, karar verilmiş, Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak davacı vekilince yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda, Bölge Adliye Mahkemesince verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına, davacının alacağının doğum tarihinden önce davalı 3.kişi ... ile dava dışı müteahhit şirket arasında kat karşılığı inşaat sözleşmesi düzenlenmiş olmasına ve yine davacının alacağının doğum tarihinden önce taşınmazların kime ait olacağına ilişkin tadil metni düzenlenmiş olmasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyasının İlk Derece Mahkemesine, Dairemiz karar örneğinin ise Bölge Adliye Mahkemesine gönderilmesine, 2.540,00 TL vekalet ücretinin davacıdan alınarak duruşmada vekille temsil olunan davalı ...'e verilmesine, duruşmada vekille temsil olunmayan davalı ... yararına vekalet ücreti takdirine yer olmadığına, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)   "
}