{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Taraflar arasındaki tazminat davasının yapılan istinaf incelemesi sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen kararın süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, müvekkili şirketin depoda muhafaza ettiği paketlenmiş yonca emtiasının Ticari Paket Sigorta Poliçesi ile davalı ... nezdinde sigortalandığını, depoda 20.02.2015 tarihinde alevli yangın çıktığını ve müvekkiline ait malların tamamının hasarlandığını, hasarın davalı şirkete bildirildiğini, ekspertiz raporunda sigortalı emtianın tamamının hasarlandığının belirlendiğini ancak aradan geçen süreye rağmen ödeme yapılmadığını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla 7.000,00 USD sigorta tazminatının hasar tarihi olan 20.02.2015 tarihinden itibaren işleyecek bankalarca USD için uygulanan yıllık en yüksek mevduat faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiş, 09.02.2017 tarihli dilekçesinde, maddi tazminat talebini 250.972,53 USD'ye yükseltmiştir.  Davalı vekili, süresinden sonra sunduğu 27/12/2016 tarihli dilekçesinde, davacı ile aralarındaki poliçe özel klozu gereğince dava konusu olayın niteliği gereği teminat kapsamı dışında kaldığını belirterek davanın reddini savunmuştur.  Yerel mahkemece, hasarın teminat dışı olduğu kanaatiyle davanın reddine, dair karar verilmiş, karara karşı davacı vekilinin istinaf yoluna başvurması üzerine Bölge Adliye Mahkemesi’nce davacı vekilinin istinaf isteminin 6100 sayılı HMK'nın 353/1-b-1 maddesi gereğince esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı davacı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak davacı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi, HMK'nın 371. maddesinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre, usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına 18/01/2021 gününde oybirliğiyle karar verildi."
}