{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Samsun Bölge Adliye Mahkemesi 3.Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; ilk derece mahkemesince verilen davanın kabulüne dair karara karşı davalı ...Sigorta A.Ş. vekili tarafından Bölge Adliye Mahkemesi'ne istinaf başvurusu üzerine, Samsun Bölge Adliye Mahkemesince verilen istinaf başvurusunun esastan reddine dair kararın Yargıtay'ca incelenmesi davalı ...Sigorta A.Ş. vekili tarafından istenilmekle, dosyadaki kağıtlar okundu gereği düşünüldü:       6100 Sayılı Hukuk Mahkemeleri Kanunu’nun 362/1.a maddesinde öngörülen kesinlik sınırı, 6763 Sayılı Kanunun 44. maddesiyle HMK'ya eklenen EK-Madde 1'de öngörülen yeniden değerleme oranı da dikkate alındığında 2020 yılı için 72.070,00 TL'dir.  Davacı tarafça, davacı baba ... için 54.996,06 TL, davacı anne ... için 65.436,03 TL, maddi tazminat talep edilmiş, davacı baba ... için 54.996,06 TL, davacı anne ... için 65.436,03 TL,maddi tazminata hükmedilmiştir.  Bölge Adliye Mahkemesi tarafından, yerel mahkemenin kararına karşı davalı ...Sigorta Anonim Şirketi vekilinin istinaf başvurusunun esastan reddine hükmedilmiştir.  İhtiyari dava arkadaşı olan her bir davacı için ayrı ayrı hükmedilen ve temyize konu edilen maddi tazminatlara ilişkin karar, anılan tarihten sonra verildiğinden davalı ...Sigorta Anonim Şirketi yönünden ayrı ayrı kesin niteliktedir.  Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1/6/1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da temyiz isteminin reddine karar verilebileceğinden, davalı ...Sigorta A.Ş. vekilinin temyiz dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ:Yukarıda açıklanan nedenlerle davalı ...Sigorta A.Ş. vekilinin temyiz dilekçesinin davacılar lehine hükmedilen maddi tazminat miktarlarına ilişkin kararın davalı ...Sigorta A.Ş. yönünden kesin olması nedeniyle REDDİNE, peşin alınan harcın istek halinde temyiz eden davalı ...Sigorta A.Ş.'ye geri verilmesine 18/01/2021 gününde oybirliğiyle karar verildi."
}