{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, asıl ve birleşen davanın kabulüne ilişkin verilen hüküm, davalı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:       Asıl davada, davacılar vekili; davalının trafik sigortacısı olduğu iki aracın çarpışması ve park halindeki aracın savrulmasına yol açıp bu aracın da kaldırım üzerindeki davacı çocuklara çarpmasıyla oluşan kazada, davacı çocukların yaralandığını, hastane ve evde tedavi süreleri boyunca kazanç kaybına uğrayan davacıların ayrıca daimi işgücü kaybına uğradığını belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla her bir davacı için 5.000,00 TL. maddi tazminatın kaza tarihinden işleyecek avans faiziyle birlikte davalıdan tahsilini talep etmiş; 02.10.2014 tarihli ıslah dilekçesiyle, taleplerini davacı ... için 25.453,31 TL'ye ve davacı ... için 37.769,80 TL'ye yükseltmiştir.  Bozmadan sonra açılan birleşen davada, davacılar vekili; asıl davaya konu kaza nedeniyle davacı çocuklar için hesap edilen tazminat miktarlarının düşük olduğu gerekçesiyle, asıl davada verilen kararın davacılar lehine bozulduğunu; bozmadan sonra alınan raporla tazminatların belirlendiğini belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla toplam 107.678,05 TL'nin kaza tarihinden işleyecek avans faiziyle birlikte davalıdan tahsilini talep etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delillere göre; davanın kabulü ile davacı ... için 25.453,31 TL'nin 08.03.2013 tarihinden işleyecek avans faiziyle birlikte davalıdan tahsiline; davacı ... için 37.769,80 TL. tazminatın dava tarihinden işleyecek avans faiziyle birlikte davalıdan tahsiline dair verilen hükmün, davacılar vekili tarafından temyizi üzerine, Dairemizin 13.11.2017 tarih, 2015/4618 Esas ve 2017/10383 Karar sayılı ilamı ile; \"davacı çocukların sürekli çalışma gücünü yitirdiği tarihten itibaren zararın oluşacağı kabul edilerek hesaplama yapılması gerekirken, 18 yaştan itibaren hesaplama yapılmasının doğru olmadığı; davacıların 18 yaştan itibaren elde edecekleri gelirin zaten iskontoya tabi tutulması nedeniyle, tazminatın erken alınması gerekçesiyle ayrıca % 10 iskontoya gidilmesi de yerinde olmadığından, hatalı hesaplamaları içeren rapora göre karar verilmesinin doğru görülmediği\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozmaya uyularak yapılan yargılamada toplanan delillere göre; asıl ve birleşen davanın kabulü ile davacı ... için 51.855,03 TL. ve davacı ... için 55.823,02 TL. olmak üzere toplam 107.678,05 TL. tazminatın 08.03.2013 tarihinden işleyecek ticari faiziyle birlikte davalıdan tahsiline karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince toplanan delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; konusunda uzman bilirkişi tarafından düzenlenen raporla, davacıların hak kazanabileceği maluliyet tazminatının usulünce ve bozma gereklerine uygun biçimde hesap edilmiş olmasına ve bu raporun hükme esas alınmış olmasına göre; davalı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddi ile hükmün ONANMASINA, aşağıda dökümü yazılı 5.516,60 TL kalan onama harcının temyiz eden asıl ve birleşen davada davalıdan alınmasına 18/01/2021 gününde oybirliğiyle karar verildi."
}