{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kısmen kabulüne ilişkin verilen hüküm, davalı ... tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:       Davacı vekili, davalıların işleteni, sürücüsü ve trafik sigortacısı olduğu aracın, davacının idaresindeki motorsiklete çarpmasıyla gerçekleşen kazada davacının bacağında çoklu kırık oluştuğunu, tedavisinin hala devam ettiğini, malul kalma riski bulunduğu gibi kazadan beri çalışamaması nedeniyle kazanç kaybına uğradığını, davalı sigortacıya yapılan başvuru üzerine 6.090,00 TL. tazminat ödenmişse de bu bedelin gerçek zararı karşılamadığını belirterek, fazlaya ilişkin hakları saklı kalmak ve davalı sigortacı sadece maddi tazminattan sorumlu olmak kaydıyla 23.712,00 TL. maddi ve 10.000,00 TL. manevi tazminatın kaza tarihinden işleyecek faiziyle birlikte davalılardan müteselsilen tahsilini talep etmiştir.  Davalılar vekilleri, davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delilere göre; davacının maddi tazminat isteminin feragat nedeniyle reddine; manevi tazminat isteminin kısmen kabulü ile 2.000,00 TL'nin dava tarihinden işleyecek yasal faiziyle birlikte davalı ... ve ...'dan müteselsilen tahsiline, fazla isteğin reddine dair verilen hükmün, davacı vekili tarafından temyizi üzerine, Dairemizin 04.06.2018 tarih, 2015/10914 Esas ve 2018/5776 Karar sayılı ilamı ile; \"kaza nedeniyle %16,2 oranında sürekli işgöremez hale gelen davacının zararının ağırlığı da gözönünde tutularak, olay tarihindeki paranın alım gücüne uygun düşen, davacı için hak ve nasafet kuralları çerçevesinde daha yüksek manevi tazminata  hükmedilmesi gerekirken, somut olay ile bağdaşmayan, bir miktar düşük manevi tazminata hükmedilmesinin uygun görülmediği\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda; davacının maddi tazminat isteminin feragat nedeniyle reddine; manevi tazminat isteminin kısmen kabulü ile 7.000,00 TL'nin dava tarihinden işleyecek yasal faiziyle birlikte davalı ... ve ...'dan müteselsilen tahsiline, fazla isteğin reddine karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince işlem yapılmış olmasına ve delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; mahkeme ilk hükmünü temyiz etmeyen davalı ...'nin, maddi tazminata ilişkin kesinleşen hükme ilişkin temyiz itirazlarının incelenmesinin mümkün olmamasına; manevi tazminatın takdirinde TBK'nun 56. (BK'nun 47.) maddesindeki özel haller dikkate alınarak hak ve nasafet kuralları çerçevesinde hüküm kurulmuş olmasına göre; davalı ...'nin yerinde görülmeyen tüm temyiz itirazlarının reddi ile hükmün ONANMASINA; aşağıda dökümü yazılı 433,80 TL kalan onama harcının temyiz eden davalı ...'den alınmasına 18/01/2021 gününde oybirliğiyle karar verildi."
}