{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 277) (6100 S. K. m. 353, 355, 369, 371)  Taraflar arasındaki ilk derece mahkemesinde görülen tasarrufun iptali davasında verilen davanın kısmen kabulüne ilişkin hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelenmesi sonucunda; istinaf isteminin kabulüne ilişkin kararın, süresi içinde asıl ve birleşen davalarda davalı ... vekili tarafından temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü.  Davacı vekili; davalılardan ... Gıda şirketiyle müvekkili banka arasında kredi sözleşmesi düzenlendiğini, diğer davalı ...'in sözleşmeyi müşterek borçlu ve müteselsil kefil sıfatıyla imzaladığını, anılan sözleşmeye binaen davalıya kredi kullandırıldığını, borcun ödenmemesi üzerine Denizli 3.İcra Dairesinin 2013/5959 sayılı dosyası üzerinden takip yapıldığını, haciz sırasında borçlunun haczi kabil menkul malı bulunmadığını, yaptıkları araştırmada davacı ... şirketine ait ..., ada, 7 parselde kayıtlı bir katlı prefabrik fabrika binası ve bürosu ile teferruat listesindeki 140 adet teferruatın diğer davalı ...'e, davalı ...'e ait .. ada, 1 paselde kayıtlı kerpiç bir katlı ev bulunan bağ nitelikli taşınmazın da davalı ...'a müvekkili bankayı zarara uğratmak amacıyla devredildiğinin öğrenildiğini belirterek anılan tasarrufların İİK 277 ve devamı maddelerine göre iptaline karar verilmesini talep ve dava etmiştir.  Birleşen 2015/348 Esas 2016/119 Karar sayılı dosyasında davacı vekili; ... Gıda ve İht. Mad. Paz. Dağ. Tic. Ltd. Şti'nin müvekkili bankadan kredi kullandığını, davalı şirketin krediler nedeniyle doğan borcun kefili olduğunu, dava konusu kredi borçlarının ödenmemesi nedeniyle Uşak 4.İcra Müdürlüğünün 2013/2421 sayılı dosyası üzerinden asıl borçlular ve davalı şirket için genel haciz yoluyla takip başlatıldığını, ancak borca kabil mal bulunamadığını, davalı şirket adına kayıtlı olan ...,... ada, 7 parselde kayıtlı taşınmazın teferruat listesindeki 140 adet teferruatı ile birlikte 23/05/2013 tarihinde davalı ...'e satışının yapıldığını, satışın muvazaalı olduğunu ve alacaklılardan mal kaçırmak amacıyla yapıldığını beyanla, dava konusu taşınmazın devrine ilişkin tasarrufun iptali ile Uşak 4.İcra Müdürlüğünün 2013/2421 sayılı dosyasındaki alacakları ile sınırlı kalmak kaydıyla, cebri icra yoluyla satışını isteme yetkisi verilmesine karar verilmesini talep ve dava etmiştir.  Davalı ... vekili; dava konusu taşınmazı piyasa rayiç değeri üzerinden satın aldığını, bu nedenle muvazaa söz konusu olmadığını beyanla davanın reddini savunmuştur.  Davalı ... vekili; davalı borçlular ile şahsi bir ilişkisinin bulunmadığını, borçluların mali durumlarını bilmesinin veya olsa bile alacaklıyı zarara uğratma kastının olanaksız olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, asıl dava dosyası yönünden (2014/460 esas); davacının davasının kısmen kabul kısmen reddi ile ...,... ada, 7 parselde yer alan tapu kaydında bir katlı prefabrik binası ve bürosu vasfında olan taşınmazın davalı ... Sanayi ve Ticaret Limited Şirketi tarafından diğer davalı ...'e yapılan 7707 yevmiye nolu 23.05.2013 satış tarihli tasarrufun iptaline, birleşen dava dosyası yönünden (2015/348 esas); davacının davasının kabulü ile ...,... ada, 7 parselde yer alan tapu kaydında bir katlı prefabrik binası ve bürosu vasfında olan taşınmazın davalı ... Sanayi ve Ticaret Limited Şirketi tarafından diğer davalı ...'e yapılan 7707 yevmiye nolu 23.05.2013 satış tarihli tasarrufun iptaline, birleşen dava dosyası yönünden (2015/360 esas); davacının davasının kabulü ile ...,... ada, 7 parselde yer alan tapu kaydında bir katlı prefabrik binası ve bürosu vasfında olan taşınmazın davalı ... Sanayi ve Ticaret Limited Şirketi tarafından diğer davalı ...'e yapılan 7707 yevmiye nolu 23.05.2013 satış tarihli tasarrufun iptaline, karar verilmiş; hüküm, davalı ... vekili tarafından istinaf edilmiştir.  İzmir Bölge Adliye Mahkemesince, davalı ... vekilinin istinaf başvurusunun kabulü ile harç ile ilgili belirlemenin yanlış olup bunun kamu düzeni gereği res’en dikkate alınması gerektiğinden, Uşak 1.Asliye Hukuk Mahkemesinin 29/12/2016 tarih, 2014/460 E. 2016/744 K. sayılı ilamının 353/1-b.2 maddesi uyarınca düzeltilmesine karar verilmiş, Bölge Adliye Mahkemesi kararı, davalı ... vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak davalı ... vekilince yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda, Bölge Adliye Mahkemesince verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir  yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına, göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ... vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyasının İlk Derece Mahkemesine, Dairemiz karar örneğinin ise Bölge Adliye Mahkemesine gönderilmesine, aşağıda dökümü yazılı 32.497,26 TL kalan onama harcının temyiz eden davalı ...'den alınmasına 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}