{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Adana Bölge Adliye Mahkemesi 3. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda, ilk derece mahkemesi tarafından verilen davanın reddi kararına karşı davacı vekili tarafından yapılan istinaf başvurusunun kararda yazılı nedenlerden dolayı esastan reddine dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:         Davacı vekili; davalı ... nezdinde ZMMS poliçesi ile sigortalı bulunan dava dışı ... ’in sevk ve idaresindeki araçla davacı ...’nin sevk ve idaresindeki motorsikletin çarpışması neticesinde 05/08/2010 tarihinde meydana gelen trafik kazası sonucunda müvekkilinin yaralandığını ve malul kaldığını beyanla, fazlaya ilişkin haklarını saklı tutarak şimdilik 100,00 TL maddi tazminatın davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili; davanın reddine karar verilmesini talep etmiştir.  Adana 3. Asliye Ticaret Mahkemesinin 10/01/2019 tarih ve 2017/728 Esas, 2019/14 Karar sayılı ilamı ile; 2010/52474-26 soruşturma sayılı dosyasında uzlaşma nedeniyle kovuşturmaya yer olmadığına dair karar verildiği, uzlaşmanın usulüne uygun şekilde yapıldığı, CMK'nın 253/19. maddesi gereğince tazminat davası açılamayacağı gerekçesiyle davanın reddine karar verilmiş, karara karşı davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Adana Bölge Adliye Mahkemesi tarafından, davacı vekilinin istinaf başvurusunun HMK'nun 353/1-b.1 maddesi uyarınca esastan reddine karar verilmiş; Bölge Adliye Mahkemesi kararı davacı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak davacı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi, HMK'nın 371. maddesinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre, usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz itirazlarının reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına 18/01/2021 gününde oybirliğiyle karar verildi."
}