{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ALANYA 2. Ağır Ceza Mahkemesi   Hüküm : Mahkumiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A) Sanık ... hakkında “uyuşturucu madde ticareti yapma” suçundan kurulan hükmün incelenmesinde:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 karar sayılı kararı ve 7242 sayılı Kanun'la yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  B) Sanık ... hakkında “uyuşturucu madde ticareti yapma” suçundan kurulan hükmün incelenmesinde:  Hükümden sonra UYAP sistemi üzerinden MERNİS'ten alınarak dosyasına konulan nüfus kayıt örneğinde, sanık ...’ın 08.09.2019 tarihinde öldüğünün belirtilmesi karşısında; bu hususun araştırılarak, ölmüş olduğunun tespiti halinde hakkındaki kamu davasının 5237 sayılı TCK'nın 64/1. maddesi uyarınca düşmesine karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin hükmün BOZULMASINA,  11/01/2021 tarihinde oybirliğiyle karar verildi."
}