{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kabulüne ilişkin verilen hüküm, davalı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:       Davacı vekili, davalının trafik sigortacısı olduğu kamyonetin, davacının idaresindeki motorsiklete arkadan çarpmasıyla oluşan kazada davacının yaralandığını, yaralanması nedeniyle geçici ve kalıcı işgöremezlik zararına uğrayan davacının zararından davalının sorumlu olduğunu belirterek, belirsiz alacak davası olarak açtıkları davada şimdilik 100,00 TL. tazminatın, davalıya müracaat tarihinden işleyecek avans faiziyle birlikte davalıdan tahsilini talep etmiş; 15.12.2014 tarihli artırım dilekçesiyle, taleplerini 55.516,41 TL'ye yükseltmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delillere göre; davanın kısmen kabulü ile 22.206,57 TL'nin dava tarihinden işleyecek avans faiziyle birlikte davalıdan tahsiline dair verilen hükmün, davacı vekili tarafından temyizi üzerine, Dairemizin 18.12.2017 tarih, 2015/5838 Esas ve 2017/11725 Karar sayılı ilamı ile; \"davaya konu olayın oluş biçiminin (maddi olgunun) tespitinin yapılacağı ceza davası sonucunun beklenmesi; ceza mahkemesinin oluş biçimine ilişkin tespiti ve TBK'nun 74. maddesi gereğince bu tespitteki maddi olgunun hukuk hakimini bağlayacağı gözetilerek, olaydaki taraf kusurlarının saptanan maddi olguya göre belirlenmesi için gerektiğinde yeniden rapor alınması ve kazanılmış haklar da dikkate alınarak hüküm tesis edilmesi gerekirken, eksik inceleme ve yanılgılı değerlendirmeyle, yazılı biçimde hüküm tesisinin doğru görülmediği\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozmaya uyularak yapılan yargılamada toplanan delillere göre; davanın kabulü ile 10.632.69 TL. geçici işgöremezlik ve 44.883,72 TL. kalıcı işgücü kaybı olmak üzere toplam 55.516,41 TL. tazminatın dava tarihinden işleyecek avans faiziyle birlikte davalıdan tahsiline karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince toplanan delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; daha önce temyize konu edilmediği için kesinleşen yönlere ilişkin temyiz itirazlarının incelenmesinin mümkün olmamasına; davaya konu kazanın oluş biçime ilişkin maddi olgunun tespit edildiği ceza dava dosyasındaki oluş biçime göre kusur durumunun belirlendiği, dosya kapsamına uygun uzman bilirkişi heyeti raporunun hükme esas alınmasında bir isabetsizlik görülmemesine; yargılamanın hiçbir aşamasında, davadan önce yapılmış ödemeye ilişkin savunmada bulunulup delil sunulmadığı ve halihazırda da bu ödemeye dair belge sunulmadığı dikkate alındığında, anılan yöne ilişkin temyiz itirazlarının yerinde görülmemesine; mahkemenin ilk hükmünden sonra icra dosyasına ödenen bedellerin, infazda dikkate alınabilecek olmasına göre; davalı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddi ile hükmün ONANMASINA ve aşağıda dökümü yazılı 2.799,90 TL kalan onama harcının temyiz eden davalıdan alınmasına 18/01/2021 gününde oybirliğiyle karar verildi."
}