{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kısmen kabulüne ilişkin verilen hüküm, davacı vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:       Davacı vekili, davalıya ait aracın trafik sigortacısı olduklarını, davalının sigortalı aracı alkollü biçimde sevki sırasında yaptığı kazada malul kalan ... tarafından aleyhlerine dava açıldığını, anılan dava nedeniyle zarar gören 3. kişiye 40.698,00 TL. tazminat ödemek zorunda kaldıklarını, aracın alkollü sevki nedeniyle davalıya rücu hakları bulunduğu için ödedikleri bedelin rücuen tahsili amacıyla ilamsız icra takibi yaptıklarını, davalının takibe itiraz ettiğini, itirazın haksız olduğunu belirterek itirazın iptali ile % 20 icra inkar tazminatının davalıdan tahsilini talep etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delillere göre; davanın kısmen kabulü ile davalının icra takibine yaptığı itirazın 30.523,50 TL. asıl alacak ve 5.087,59 TL. işlemiş faiz olmak üzere toplam 35.611,09 TL. yönünden kısmen iptaline ve takibin bu miktar üzerinden devamına; asıl alacağa icra takip tarihinden itibaren avans faizi işletilmesine, fazla isteğin reddine, yasal koşulları oluşmadığından davacının icra inkar tazminatı ve davalının kötüniyet tazminatı isteminin reddine dair verilen hükmün, davacı vekili ve davalı vekili tarafından temyizi üzerine,  Dairemizin 10.09.2018 tarih, 2015/14717 Esas ve 2018/7551 Karar sayılı ilamı ile; \"davacının dava dışı 3. kişiye ödediği maluliyet tazminatı miktarının yerinde olup olmadığının denetlenmesi bakımından, konusunda uzman aktüerya bilirkişisinden, davacının ödeme yaptığı tarihteki verilere göre tazminat hesaplamasının yapıldığı rapor alınarak oluşacak sonuca göre karar verilmesi gerekirken, eksik incelemeyle hüküm tesisinin doğru görülmediği\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozmaya uyularak yapılan yargılamada toplanan delillere göre; davanın kısmen kabulü ile davalının icra takibine yaptığı itirazın 29.864,44 TL. asıl alacak ve 4.992,27 TL. işlemiş faiz yönünden kısmen iptaline ve takibin bu miktar üzerinden devamına; asıl alacağa icra takip tarihinden itibaren avans faizi işletilmesine, fazla isteğin reddine, yasal koşulları oluşmadığından davacının icra inkar tazminatı isteminin reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince toplanan delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; konusunda uzman bilirkişi tarafından düzenlenen raporla, davacının rücu edebileceği tazminat miktarının usulünce ve bozma gereklerine uygun biçimde hesap edilmiş olmasına ve bu raporun hükme esas alınmış olmasına göre; davacı vekilinin yerinde görülmeyen tüm temyiz itirazlarının reddi ile hükmün ONANMASINA; aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden davacıdan alınmasına 18/01/2021 gününde oybirliğiyle karar verildi."
}