{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 54, 59)  Dava: Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kısmen kabulüne ilişkin verilen hüküm, davalılar ... ve ... vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili, davalıların işleteni, sürücüsü ve trafik sigortacısı olduğu aracın, davacının idaresindeki motorsiklete çarpmasıyla oluşan kazada, davacının sağ bacağının kırıldığını, ameliyat olduğunu ve bacağına platin takıldığını, 4 ay süreyle işini yapamadığı gibi sürekli olarak da işgücü kaybına uğradığını, tedavi gideri yapmak durumunda kaldığını, davacının tedavi gideri ve sürekli işgöremezliğe ilişkin zararından tüm davalıların; geçici işgöremezliğe ilişkin zararı ile manevi zararından sigorta şitketi dışındaki davalıların sorumlu olduğunu belirterek, fazlaya ilişkin hakları saklı kalmak kaydıyla 5.000,00 TL. maddi ve 10.000,00 TL. manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte davalılardan müteselsilen tahsilini talep etmiş; 21.01.2014 tarihli ıslah dilekçesiyle, geçici ve kalıcı maluliyet tazminatına ilişkin taleplerini artırarak, toplam 19.204,65 TL. maddi tazminatın tahsilini istemiştir.  Davalılar, davanın reddini savunmuştur.  Mahkemece, kararda yazılı gerekçelerle ve benimsenen bilirkişi raporuna göre; davanın kısmen kabulü ile 603,29 TL. tedavi gideri ve 3.375,00 TL. geçici işgöremezlik tazminatının, kaza tarihinden işleyecek yasal faiziyle birlikte davalılar ... ve ...'dan müteselsilen tahsiline, tedavi gideri ve geçici iş göremezlik zararı yönünden davalı ... şirketine yönelik talebin, feragat nedeniyle reddine; 15.226,36 TL. kalıcı işgöremezlik tazminatının tüm davalılardan yasal faiziyle birlikte müteselsilen tahsiline, tazminata davalı sigortacı için dava tarihinden, diğer davalılar için kaza tarihinden faiz işletilmesine; 7.000,00 TL. manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte sigorta şirketi dışındaki davalılardan müteselsilen tahsiline dair verilen hükmün, davalı ... vekili tarafından temyizi üzerine, Dairemizin 30.01.2017 tarih, 2014/23783 Esas ve 2017/728 Karar sayılı ilamı ile; \"davalı ...'ne hükme esas alınan kusur, maluliyet oranının tespiti ve tazminata ilişkin bilirkişi raporlarının usulüne uygun şekilde tebliği ile davalının savunma hakkını kullanması ve raporlara karşı varsa itirazlarını bildirmesinin sağlanması, itirazlarının değerlendirilerek oluşacak sonuca göre karar verilmesi gerekirken, usulünce yapılmış tebligat olmadan ve davalının savunma haklarını da kısıtlar biçimde yargılamaya devam edilip hüküm tesisinin doğru görülmediği\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda; davanın kısmen kabulü ile 603,29 TL. tedavi gideri ve 3.375,00 TL. geçici işgöremezlik tazminatının, kaza tarihinden işleyecek yasal faiziyle birlikte davalılar ... ve ...'dan müteselsilen tahsiline, tedavi gideri ve geçici iş göremezlik zararı yönünden davalı ... şirketine yönelik talebin, feragat nedeniyle reddine; 15.226,36 TL. kalıcı işgöremezlik tazminatının tüm davalılardan yasal faiziyle birlikte müteselsilen tahsiline, tazminata davalı sigortacı için dava tarihinden, diğer davalılar için kaza tarihinden faiz işletilmesine; 7.000,00 TL. manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte sigorta şirketi dışındaki davalılardan müteselsilen tahsiline karar verilmiş; hüküm, davalılar ... ve ... vekili tarafından temyiz edilmiştir.  Dava, trafik kazası sonucu oluşan cismani zarar nedeniyle işgöremezlik tazminatı, tedavi gideri ve manevi tazminat istemine ilişkindir.  Davaya konu edilen maddi tazminatın kabulü ve manevi tazminatın kısmen kabulüne ilişkin mahkeme ilk hükmünün, davalı ... vekili tarafından temyizi üzerine, Dairemizce tebligat eksikliği nedeniyle sınırlı biçimde ve sadece davalı ... yararına karar bozulmuş olduğundan, diğer davalılar (... ile ...) bakımından ilk karar kesinleşmiştir.  İlk hükmü temyiz etmeyen davalılar ... ve ... ile davacı vekili arasında varılan mutabakat gereği,  03.11.2014 tarihli ödeme programı dahilinde, adı geçen davalılar aleyhine belirlenen maddi ve manevi tazminat ile fer'ileri için ilk hükümden sonra ödeme yapıldığı, davacı vekili tarafından verilen 25.05.2015 tarihli belgeden anlaşılmaktadır. Kaldı ki, 05.02.2019 tarihli celsede davacı vekili, haklarındaki ilk karar kesinleşen davalılar ile mahkeme ilk hükmü dahilinde anlaşıp (ZMS'nin de sorumlu tutulduğu 15.226,36 TL'lik sürekli işgücü kaybı zararı dışında) alacak meselesini hallettiklerini belirterek bu davalılar için karar verilmesine yer olmadığına hükmedilmesini talep etmiştir.  Hakkındaki hüküm kesinleşmiş olan davalılar bakımından, mahkemenin yeniden yargılama yapması da yeniden hüküm tesis ederek davalılara ilave sorumluluk yüklemesi de, usuli kazanılmış hakkın ihlali mahiyetindedir. Bozmadan sonraki yargılama sonunda, hüküm altına alınan tazminatlar (miktarı itibariyle) aynı biçimde hüküm altına alındığından kazanılmış hakların ihlal edilmediği ve davalıların ödemesinin infazda dikkate alınabileceği düşünülebilirse de; bozmadan sonraki yargılama giderleri ile karar tarihinin değişmiş olması nedeniyle maddi ve manevi tazminat için belirlenen vekalet ücretlerinin davalı yan aleyhine yükseltilmesi, davalı tarafın usuli kazanılmış hakkını ihlal etmektedir.  Bozmaya uyarak yeniden yargılama yapan mahkemece; haklarındaki ilk hüküm kesinleşmiş olan ve bu kapsamda ödeme de yaparak (ilk hükümden sonra ve bozmamızdan önce) sorumluluğunu yerine getiren davalı ... ve ... yönünden, yeniden hüküm tesisine yer olmadığına karar verilmesi gerekirken, tazminatlar ile fer'ileri için yeniden hüküm tesis edilmesi bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalılar ... ve ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA; peşin alınan harcın istek halinde temyiz eden davalılar ... ve ...'a geri verilmesine 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}