{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...'ün kendilerinden mal kaçırmak amacıyla ve muvazaalı olarak gerçekte bağışladığı halde satış göstermek suretiyle 405 ada 925, 949, 950, 62 ada 381 ve 399 parsel sayılı taşınmazlar ile 62 ada 400 parseldeki 3, 4, 6, 9 ve 12 nolu bağımsız bölümlerini oğlundan olma davalı torunlarına devir ve temlik ettiğini ileri sürerek, tapu kayıtlarının iptali ile miras payları oranında adlarına tescilini istemişlerdir.  Davalılar, murisin kızlarına ve damatlarına hibe yoluyla erkek çocuğundan daha fazla taşınmaz verdiğini, satışların gerçek olduğunu, bedellerinin ödendiğini, miras bırakana ait daha bir çok taşınmaz bulunduğunu bildirip, davanın reddini savunmuşlardır.  Asıl ve birleşen davaların kabulüne ilişkin olarak verilen karar, Dairece, “miras bırakandan tüm mirascılarına intikal eden taşınır taşınmaz mallar ve haklar araştırılmalı, tapu kayıtları ve varsa öteki delil ve begeler mercilerinden getirtilmeli her bir mirascıya nakledilen malların ve hakların nitelikleri ve değerleri hakkında uzman bilirkişiden rapor alınmalı böylece yukarda değinilen anlamda bir paylaştırma kasdının bulunup bulunmadığı açıklığa kavuşturulmalıdır. O halde, yukarıda değinilen ilkeler çerçevesinde miras bırakanın sağlığında dışarda mirasçı bırakmayacak şekilde her bir mirasçıya ne verildiğinin ve özgülendiğinin resmi kayıtlarla belgelendirilmesi, parasal yardımda bulunulduğunun şahit ifadelerine başvurarak duraksamaya yer bırakmayacak şekilde tespit edilmesi ve miras bırakanın gerçek iradesinin ortaya konulması, ondan sonra toplanan ve toplanacak delillerin birarada değerlendirilmesi ve neticesine göre bir karar verilmesi gerekirken eksik tahkikatla yetinilerek karar verilmiş olması doğru olmadığı gibi, çekişme konusu edilen 399 parsel sayılı taşınmaz üzerinde bulunan yapıda kat irtifakına geçilerek bağımsız bölümler meydana geldiğine göre davalı ... üzerindeki bölümler yönünden hüküm kurulması gerekirken infazı mümkün olmayacak şekide hukuki varlığı kalmayan 399 parsel üzerinden karar verilmiş olması da isabetsizdir.” gerekçesi ile bozulmuş, mahkemece bozmaya uyularak yapılan yargılama neticesinde asıl ve birleşen davaların kabulüne ilişkin olarak verilen karar Dairece bu kez “...tüm dosya kapsamı, alınan bilirkişi raporları ve tanık anlatımlarından, mirasbırakanın sağlığında davacı kızlarına da taşınmazlarından verdiği, yani murisin paylaştırma kastı ile hareket ettiği, denkleştirmede eşitliğin aranmayacağı, ayrıca mirasbırakan adına kayıtlı başkaca birçok taşınmazının daha bulunduğu anlaşılmaktadır. Hal böyle olunca asıl ve birleştirilen davaların reddine karar verilmesi gerekirken yanılgılı değerlendirme ile ve gerekçe gösterilmeksizin yazılı şekilde karar verilmesi doğru değildir...” gerekçesi ile bozulmuş, mahkemece bozmaya uyularak yapılan yargılama neticesinde asıl ve birleşen davaların reddine karar verilmiştir.  Karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’in raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacıların yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90.TL bakiye onama harcının temyiz eden davacılardan alınmasına, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}