{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": " MAHKEMESİ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’nin davalı ...'ın kayınbabası ölü davalı ...'i ara malik olarak kullanarak davalı ... eşi ve ondan olma davalı çocuklarına mal kaçırmak amacıyla ve muvazaalı olarak dava konusu 419 ada 15 parselde bulunan 7, 8, 9 ve 10 nolu bağımsız bölümleri satış suretiyle temlik ettiğini, mirasbırakanla arasının iyi olmadığını belirterek taşınmazların tapu kaydının iptali ile payı oranında adına tesciline, olmazsa payı oranında tazminata karar verilmesini istemiş, aşamada davalı ... mirasçıları; , ...'yı davaya dahil etmiştir.  Davalılar ..., mirasbırakanın dava dışı alacaklı üçüncü kişi müteahhitten mal kaçırmak amacıyla ve muvazaalı olarak taşınmazı davalı ...'ya temlik ettiğini, kendilerinin ise para ve emek ile bedelini ödeyerek mirasbırakandan satın aldıklarını belirterek davanın reddini savunmuşlardır.  Dahili davalı ..., ve ..., mirasbırakanın dava dışı alacaklı üçüncü kişi müteahhitten mal kaçırmak amacıyla ve muvazaalı olarak taşınmazı davalı ...'ya temlik ettiğini belirterek davanın reddini savunmuşlardır.  Dahili davalı ... davaya cevap vermemiş, duruşmada davanın reddini savunmuştur.  Mahkemece, temliklerin muvazaalı olduğu gerekçesiyle tazminat ve tapu iptal tescil talebinin kabulüne, dahili davalılar yönünden karar verilmesine yer olmadığına dair verilen kararın davalılar ile dahili davalı ..., ..., ... ve ... vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından duruşmalı olarak yapılan yargılama ile davanın dahili davalılar ve davalılar yönünden kabulüne, yargılama giderlerinin düzeltilmesine karar verilmiştir.  Karar, davalılar ve dahili davalı ..., ..... vekili tarafından süresinde, davacı vekili tarafından katılma yolu ile temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalılar ve dahili davalı ..., ve davacının yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 3.457.93. TL bakiye onama harcının temyiz eden davalılar ve dahili davalılardan alınmasına, 189.70. TL fazla yatırılan harcın da temyiz eden davacıya iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}