{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 258 ada 76 parsel sayılı taşınmazda 30/144 pay sahibi ... oğlu ...'e ... 1. Sulh Hukuk Mahkemesi'nin 1993/224 esas ve 1993/291 karar sayılı ilamı ile temsil kayyımı atandığını, taşınmazın tapu kaydında vakıf şerhinin olduğunu ileri sürüp, adı geçen malikin gaipliğine karar verilerek Vakıflar Kanunun 17. maddesi uyarınca dava konusu 3/144 payın \"...\" adına tesciline karar verilmesini istemiştir.  Davalı ..., davacının mülkiyet sahibi görünenin mirasçısı olmadığını, vakıf türü ile taşınmazın ne şekilde kullanıldığının tespitinin gerektiğini belirterek davanın reddini savunmuştur.  Mahkemece, iddianın sübut bulduğu gerekçesiyle davanın kabulüne, yargılama giderlerinin davacı üzerinde bırakılmasına dair verilen kararın davalı vekili tarafından istinafı üzerine, ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından keşif yapılmadığı, araştırmanın eksik olduğu gerekçesiyle ilk derece mahkemesi kararının kaldırılmasına karar verilmiş, mahkemece yapılan yargılama sonucunda davanın kabulüne, yargılama giderlerinin davacı üzerinde bırakılmasına dair verilen karar davacı tarafça yargılama giderleri yönünden, davalı tarafça esasa ilişkin nedenlerle istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından davalının başvurusunun esastan reddine, davacının başvurusunun kabulü ile karar kaldırılarak yeniden hüküm kurulmak suretiyle davanın kabulüne, yargılama giderlerinin davalıdan alınmasına karar verilmiştir.  Hüküm, davalı ... vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellike delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde davanın kabulüne karar verilmiş olmasında bir isabetsizlik yoktur, davalı vekilinin bu yöne ilişkin yerinde bulunmayan temyiz itirazlarının reddine,  Ne varki, mahkemece, iddianın sübut bulduğu gerekçesiyle davanın kabulüne, yargılama giderlerinin davacı üzerinde bırakılmasına dair verilen ve ... Bölge Adliye Mahkemesi 2.Hukuk Dairesince kaldırılan ilk karar davacı vekili tarafından yargılama giderleri yönünden istinaf edilmemiş ve böylece davalı lehine usuli kazanılmış hak doğmuş olup, ilk derece mahkemesince davacı vekili lehine vekalet ücretine hükmedilmemesi üzerine bu kez ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi tarafından ilk derece mahkemesi hükmü ortadan kaldırılarak yargılama giderlerinin davalıdan tahsiline ve davacı lehine vekalet ücreti takdirine karar verilmesi usuli kazanılmış hak kuralına aykırılık oluşturur.  Ancak; anılan bu husus yeniden yargılama yapılmasını gerektirmediğinden ... Bölge Adliye Mahkemesi 2. Hukuk Dairesinin 2019/734-1131 E-K. sayılı hükmün \"B\" fıkrasının 7 ve 8 nolu bentleri hükümden çıkarılarak 7 nolu bent olarak \"Davacı lehine vekalet ücreti takdirine yer olmadığına\" cümlesinin yazılmasına, 8 nolu bent olarak \"Davacı tarafından yapılan yargılama giderlerinin kendi üzerinde bırakılmasına\" kısmının eklenmesine, davalının bu yöne ilişkin temyiz itirazlarının kabulü ile hükmün 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}