{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakanı ...'ın 150 ve 174 parsel ile köy içindeki arsayı mirastan mal kaçırmak amacıyla ve muvazaalı olarak davalı oğulları .... ve .... satış suretiyle temlik ettiğini, taşınmazları mirasbırakanın ekip biçtiğini, zeytinliğinin ve bankada birikmiş parasının olması nedeniyle mal satma ihtiyacının olmadığını ileri sürerek taşınmazın tapu kaydının iptali ile mirasçılar adına tapuya kayıt ve tesciline karar verilmesini istemiştir.  Davalılar, temlikin muvazaalı olmadığını belirterek davanın reddini savunmuştur.  Mahkemece, ispatına yarar delil bildirilmediği gerekçesiyle davanını reddine dair verilen kararın davacı tarafça istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından başka dosya ile karıştırarak verilen beyana göre işlem yapıldığı, mahkeme Hakimince HMK 31 uyarınca dava dilekçesi davacıya okunarak beyanının alınması gerektiği, keşfin resen yapılabileceği gerekçesiyle kararın kaldırılmasına karar verilmiş, ilk derece mahkemesince yapılan yargılama ile davanın ispat edilemediği gerekçesiyle reddine karar dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından başvurunun esastan reddine karar verilmiştir.  Karar, davacı asil tarafından temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}