{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-İPOTEĞİN KALDIRILMASI",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, ... görevlisi dava dışı ... tarafından Hazine adına kayıtlı dava konusu 314 ada 13 parsel sayılı taşınmazın ilgisi olmaksızın 10.04.2013 tarih 161 yevmiye numaralı işlem ile davalı ... adına kaydedildiğini, 25.08.2015 tarihinde tekrar Hazine adına kaydedildiğini, 27.08.2015 tarihinde ise tekrar ... adına tescil edilerek tek imzayla davalı ... Bank lehine 140.000 TL'lik ipotek konulduğunu, işlemlerde harç ödenmemesi, değer farkı gibi hususlar dikkate alındığında davalıların iyiniyetli olmadığını ileri sürerek taşınmazın üzerindeki ipoteğin kaldırılarak tapusunun iptali ile Hazine adına tesciline karar verilmesini istemiştir.  Davalı ..., iyi niyetli üçüncü kişi olduğunu belirterek davanın reddini savunmuştur.  Davalı ..., yolsuz tescil ile ilgisinin olmadığını, tapuya düzeltilmesi için muvafakatname verdiğini beyan etmiştir.  Mahkemece, davalıların iyiniyetli olmadıkları gerekçesiyle davanın kabulüne dair verilen kararın davalı ... vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından başvurunun esastan reddine karar verilmiştir.  Karar, davalı .... vekili tarafından sürisinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı ....'nin yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 3.579.12. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}