{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan babaları ...’a ait 15163 ada 3 ve 4 parsel sayılı taşınmazların oğlu olan davalı ...’in mirasbırakandan hile ile aldığı vekaletname kullanılarak diğer davalı ...’e satış suretiyle temlik edildiğini, mirasbırakanın mal satmaya ihtiyacı olmadığını, vekalet görevinin kötüye kullanıldığını, ayrıca temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek tapu kayıtlarının iptali ile miras payları oranında adlarına tescilini, olmadığı takdirde tespit edilecek bedelin miras payları oranında davalılardan tahsilini istemişlerdir.  Davalılar, iddiaların doğru olmadığını, mirasbırakanın iradesine uygun geçerli bir vekâletname ile taşınmazların davalı ...’e devredildiğini, temlikin muvazaalı olmadığını belirterek davanın reddini savunmuşlardır.  İlk derece Mahkemesince, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı dava tefrik edilerek eldeki esasa kaydedilmiş ve mirasçı olmayan 3. kişiye karşı miras payı oranında açılan davanın dinlenme olanağı bulunmadığı gerekçesiyle davanın reddine dair verilen kararın, davacılar vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacıların istinaf başvurunun esastan reddine karar verilmiştir.  Karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’ün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}