{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ... ...’in 705 parsel (yenileme ile 159 ada 29 parsel) sayılı taşınmazını oğlu olan davalı ...’e, 595 parsel sayılı taşınmazını gelini olan davalı ...’e 21.03.1975 tarihinde satış göstermek suretiyle devrettiğini, davalı ...’ın ise çekişme konusu 595 parsel sayılı taşınmazı 17.05.2005 tarihinde ölünceye kadar bakma akdiyle 1/2’şer paylarla davalı kızı ... ile dava dışı kızının eşi olan davalı ...’a devrettiğini, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, tapu kayıtlarının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişler, yargılama sırasında davalılardan ...'in ölümü üzerine mirasçıları davaya dahil edilmişlerdir.  Davalılar, davacı yanın daha önce aynı taşınmazlarla ilgili açtığı iptal tescil istekli davalarda verilen kararların kesin hüküm teşkil ettiğini, satış işlemlerinin gerçek olduğunu ve satış bedellerinin ödendiğini, dava konusu 705 parsel sayılı taşınmaz üzerindeki ev ve yapıların sonradan davalı ... tarafından yaptırıldığını, çekişme konusu 595 parsel sayılı taşınmazın bilahare davalı ... tarafından ölünceye kadar bakma akdi ile davalı kızı ... ile davalı damadı ...’e temlik edildiğini, muvazaanın söz konusu olmayıp davalılar ... ve ...’ın da iyiniyetli olduklarını belirterek, davanın reddini savunmuşlardır.  Mahkemece, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğu, davalılar ... ve ...'ın ise iyiniyetli olmadıkları gerekçesiyle davanın kabulüne ilişkin olarak verilen karar Dairece; \"... Somut olaya gelince, davalılar ... ile ...’ın evlilik tarihi ile mirasbırakanın çekişme konusu taşınmazları temlik tarihinin aynı olduğu, tapu kayıtlarına göre mirasbırakan adına kayıtlı başkaca pek çok taşınmazın bulunduğu, mirasbırakanın asıl amaç ve iradesinin kızı ...’den mal kaçırmak olmayıp, davacı tanıkları ..., ... ve özellikle davacı tanığı ...’ın beyanlarından da anlaşıldığı üzere davalı oğlu ... ile davalı gelini ...’ın evliliği sırasında adetleri gereği altın ve ev yeri karşılığı ... olarak verildiği mirasbırakanın mal kaçırma amacıyla hareket ettiğinin kanıtlanamadığı anlaşılmaktadır. Hâl böyle olunca, davanın reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.'' gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiştir.  Karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacıların yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}