{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi Hakimliğinden verilen 25.10.2019 gün ve 1660-2271 sayılı kararın Yargıtayca incelenmesi davalı ... vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Bilindiği üzere; 6100 sayılı HMK.'nın 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de miktar veya değeri kırk bin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2019 yılı itibarıyla HMK.'nın 362/1-a bendinde belirtilen 40.000.00TL’lik kesinlik sınırı 58.800,00TL olarak uygulanmaya başlamıştır.  Somut olayda, dava muris muvazaası huksal nedenine dayalı miraspayı oranında iptal-tescil, olmazsa tenkis isteğine ilişkin olup, dava 10.000TL değer gösterilmek suretiyle açılmış; temyiz isteğine konu 124 ada 1 parsel sayılı taşınmazın dava tarihi itibari ile keşfen saptanan değeri 13.429,80 TL ve 2 parsel sayılı taşınmazın payın dava tarihi itibariyle keşfen saptanan değeri 191.284,20 L tespit edilmiş, toplam 204.714 TL bedelden aralarında ihtiyari dava arkadaşlığı bulunan her bir davacının miras payına (1/7) isabet eden 29.255 TL'nin 2019 yılı itibarıyla temyiz kesinlik sınırı olan 58.800,00 TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davalı ...'in temyiz dilekçesinin değerden REDDİNE, peşin alınan harcın istek halinde yatırana iadesine, 18.01.2021 tarihinde oybirliğiyle karar verildi."
}