{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacılar, mirasbırakanları ...’ın 765 ada 52, 199 ada 14 ve 15 parseller ile 1141 ada 4 parsel sayılı taşınmazlardaki paylarını, vekili olan davalı oğlu ... aracılığı ile diğer davalı ...’a satış suretiyle devrettiğini, temlikten kısa bir süre sonra davalı ...’ın çekişmeli taşınmazdaki paylarını bu kez davalı ...’e satış yoluyla temlik ettiğini, temliklerin mirasçıdan mal kaçırma amaçlı, bedelsiz ve muvazaalı olduğunu ileri sürerek tapu kayıtlarının iptali ile miras payları oranında adlarına tesciline, olmazsa tenkise karar karar verilmesini istemişlerdir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297) (4721 S. K. m. 28)    Taraflar arasında görülen davada;  Karar: Davalı, satışın gerçek olduğunu, mirasbırakan annesinin sağlık giderleri ve diğer ihtiyaçları için taşınmazların satıldığını, ölünceye kadar mirasbırakanın tüm ihtiyaçları ile ilgilendiğini belirterek davanın reddini savunmuştur.  Mahkemece, temliklerin muvazaalı olduğu gerekçesi ile davanın kabulüne dair verilen karar Dairece \"... taşınmazların temlikinin mirasçılardan mal kaçırma amaçlı ve muvazaalı olduğu saptanarak davanın kabul edilmiş olması doğrudur. Davacıların, çekişmeli taşınmazların danışıklı olarak ara malik eliyle devrinin sağlandığını ileri sürerek eldeki davayı açtıkları, davalıların danışıklı olarak muvazaa yolu ile taşınmazların satımını gerçekleştirdikleri olgusunun mahkemenin de kabulünde olduğu halde, el ve işbirliği içerisinde hareket eden ara malik davalı ... yönünden de davanın kabulüne karar verilmesi gerekirken yanılgılı değerlendirme ile ... hakkında açılan davanın reddine karar verilmiş olması isabetsizdir. Öte yandan, dava konusu 765 ada 52 parseldeki 3, 8 ve 11 bağımsız bölüm nolu taşınmazlar hakkında bağımsız bölüm numarası belirtilmeksizin yalnızca sayfa numarası belirtilmek suretiyle tapu iptali ve tescile karar verilmiş, çekişmeli taşınmazlardaki mirasbırakan ... tarafından temlik edilen 5/20 payın, miras payı oranında iptali istendiği halde davalı ...’e murislerinden intikal eden payları da kapsar şekilde 35/80 payın iptaline karar verilmiştir. Hal böyle olunca, davalı ... hakkındaki davanın da kabulüne, çekişmeli taşınmazlarda dava konusu edilen mirasbırakanın temlik ettiği 5/20 payın tapusunun iptali ile davacıların miras payları oranında tescile karar verilmesi gerekirken yanılgılı değerlendirme ile sayfa numaraları belirtilerek infazda sorun çıkacak şekilde karar verilmesi doğru değildir\" gerekçesiyle bozulmuş mahkemece bozma ilamına uyularak yapılan yargılama ile davanın kabulüne karar verilmiştir.  Karar, davalılar tarafından süresinde temyiz tarafından temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellike hükmüne uyulan bozma ilamında gösterildiği şekilde davanın kabul edilmiş olmasına göre yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Davalılar vekilinin bu yöne ilişkin yerinde bulunmayan temyiz itirazlarının reddine.  Bilindiği üzere, HMK 297/2. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir” düzenlemesi yer almaktadır. Kamu düzeninden olan doğru sicil oluşturma ilkesi gereğince de hakimin infazı kabil karar verme yükümlülüğü vardır.  Sonuç: Öte yandan; 4721 sayılı TMK’nun 28. madde hükmü uyarınca ölümle şahsiyet son bulduğu halde mahkemece, davacılardan ...'ın yargılama devam ederken 15.09.2019 tarihinde ölmesinden sonra mirasçıları tarafından takip edilen dava sonunda ölü ... adına tescil hükmü kurulması doğru değil ise de; anılan bu husus yeniden yargılama yapılmasını gerektirmediğinden hükmün pay iptal ve tesciline ilişkin birinci fıkrasındaki 1-2-3-4 numaralı paragraflarında yer alan \"...\" ifadeleri hüküm fıkrasından çıkarılarak, yerine \"... 2. Noterliği'nin 18.09.2019 tarihli 8599 yevmiye sayılı mirasçılık belgesindeki payları oranında ... mirasçıları\" ifadesinin eklenmesine, davalıların bu yöne ilişkin temyiz itirazlarının kabulü ile 6100 sayılı HMK' nin geçici 3. maddesi yolmasıyla 1086 sayılı HUMK'nun 438/7 maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}