{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5902 S. K. Geç. m. 1) (1086 S. K. m. 49)  Taraflar arasındaki rücuan tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde davalı İçişleri Bakanlığı vekili ve ihbar olunan ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, müvekkiline zorunlu trafik sigortalı, davalı ...’ne ait aracın ehliyetsiz ve tam kusurlu olarak kullanımı sonucu meydana gelen çift taraflı trafik kazasında karşı araçta vefat eden sürücünün mirasçıları için müvekkili tarafından 6.4.2011 tarihinde 88.533,00 TL, karşı aracın hasarı için yaptığı ödemeyi rücu eden kasko sigorta şirketine 27.05.2011 tarihinde takas mahsup yoluyla 17.500 TL, karşı araçtaki yaralılar için yaptığı ödemeyi rücu eden Sağlık Bakanlığı’na 06.04.2011 tarihinde 357,77 TL olmak üzere toplam 106.390,77 TL tazminat ödendiğini, ödenen tazminatın sigortalı araç işleteninden rücuen tahsili için işbu davanın açıldığını, 17.6.2009 tarihinde yayımlanarak yürürlüğe giren \"5902 Sayılı ...’nın Teşkilat ve Görevleri\" adlı kanunun Geçici 1. maddesine göre adı geçen kanunla kaldırılan Sivil Savunma Müdürlüğü’ne ait her türlü taşınır, taşınmazın kendiliğinden, başka işleme gerek kalmaksızın İl Özel İdaresi’ne devredildiğini ve kaldırılan  birimlerle ilgili yapılmış iş ve işlemlerin yeni kurulacak Başkanlıkça yürütüleceğini, 5018 Sayılı Kamu Mali Yönetimi ve Kontrol Kanunu ve bu Kanunun ilga ettiği 1050 Sayılı Muhasebe-i Umumiye Kanunu’na atıfla sivil savunma lojmanlarından kaynaklanan bir emsal alacak davasında kamu mallarının idare ve muhasebesinde yetkili olan Hazine’nin hasım gösterilmesine dair Yargıtay kararı gereğince nihai takdiri mahkemeye ait olmak üzere davalıların hasım gösterildiğini belirterek ödenen 106.390,77 TL’nin ödeme tarihlerinden işleyecek yasal faiziyle davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiş, 21.3.2013 tarihli dilekçesiyle davalı ... yerine kaim olmak üzere davanın İçişleri Bakanlığı’na yöneltilmesini talep etmiştir.  Davalı İstanbul Valiliği İl Özel İdaresi vekili, kazaya karışan aracın ... adına kayıtlı olduğunu, aracın hiçbir zaman müvekkiline devredilmediğini ve demirbaşında yer almadığını beyanla davanın husumetten ve esastan reddini savunmuştur.  Davalı ... vekili, aracın müvekkili idare adına kayıtlı olmadığını, araç maliki ve işleteni olmadığını beyanla davanın husumetten ve esastan reddini savunmuştur.  Davalı Başbakanlık ... vekili, aracın müvekkili idare adına kayıtlı olmadığını, bu nedenle davanın husumet yönünden reddi gerektiğini, davaya konu işlemin mülga Genel Müdürlükten kaynaklı, dolayısıyla 5902 sayılı Kanunun geçici 1/3. Maddesine dayalı bir işlem olmadığını, Kanunda yer alan özel ve geçici hüküm nedeniyle müvekkili idarenin sadece \"kapatılan birimlerce yapılmış iş ve işlemlerden kaynaklanan davalar\"a ilişkin işlemlerin yürütülmesinde yetkili kılındığını, dava konusu olayın 07.11.2010 tarihinde gerçekleşmiş olması nedeniyle mülga Genel Müdürlükten kaynaklı bir işlem olmadığını, söz konusu aracın Valilik Makamının 24.12.2009 tarih ve 84447 sayılı onayı ile Büyükçekmece Kaymakamlığına devredildiğini ve 31.12.2009 tarihinde Kaymakamlığın demirbaşına kaydının yapıldığını, bilahare Büyükçekmece İlçe Gençlik ve Spor İlçe Müdürlüğünün 20.08.2010 tarihli talep yazıları üzerine Kaymakamlığın 14.09.2010 tarihli ve 2335 sayılı onayı ile söz konusu aracın her türlü gideri Gençlik ve Spor İlçe Müdürlüğünce karşılanmak üzere İlçe Gençlik ve Spor Müdürlüğüne teslim edildiğini, müvekkili idarenin araç sahibi ya da işleteni olmadığını, aracı kullanan ...'nin müvekkili idarenin personeli olmadığını belirterek davanın reddini savunmuştur.  Davalı İçişleri Bakanlığı vekili, 5902 sayılı Kanunun geçici 1. maddesinin 1. fıkrası ve 3. fıkrası gereğince Sivil Savunma Genel Müdürlüğünce imzalanan sigorta sözleşmesi ve kaza yapan araç sebebi ile husumetin İçişleri Bakanlığına yöneltilemeyeceğini, yasa gereği aracın ... ile il Özel İdaresine devredildiğini, imzalanan sigorta sözleşmesinin ... tarafından imzalanmış sayılacağını, aracın daha sonra Gençlik ve Spor Müdürlüğüne tahsis edildiğini, aracı kullanarak kazaya sebebiyet veren ... 'nın aracı bulunduğu yerden izinsiz alarak il dışına çıktığının tespit edildiğini, ehliyeti olmayan bir kişinin kamu kurumunda şoförlük yapamayacağını, Büyükçekmece Kaymakamlığının 12.04.2013 tarihli yazısında ...'nın İlçe Gençlik ve Spor müdürlüğünce herhangi bir görevinin ve ilişiğinin bulunmadığının, kaza anında araç içerisinde vefat eden ve ailesine davacı şirket tarafından tazminat ödenen ... isimli şahsın İl Gençlik ve Spor Müdürlüğünce dışarıdan hizmet alımı yoluyla Büyükçekmece İlçe Gençlik ve Spor Müdürlüğünde temizlik görevi yaptığının, kazaya karışan aracın ...'ya hiçbir şekilde emanet edilmediğinin, kaza tarihinin resmi tatil günü olması nedeni ile spor salonunun idari bölümünde çekmece içerisinde bulunan kontak anahtarının ve araç ruhsatının bulunduğu yerden ne şekilde ve kimler tarafından alındığının tespit edilemediğinin belirtildiğini, sürücü ...'nın yetkisiz sürücü olması nedeniyle işleten olarak idarenin sorumlu tutulmasının mümkün olmadığını, KTK 107 maddesine göre Genel Şartlarda öngörülen rücu şartlarının oluşmadığını, gerek sürücü gerekse sürücü ile birlikte aracı izinsiz alarak kendi ölümüne sebep olan ...'in eylemi sebebi ile aradaki illiyet bağı kesileceğini ve işleten olarak davalı Bakanlık'ın kusursuz sorumluluğunun bahsedilemeyeceğini belirterek davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama, toplanan deliller ve benimsenen bilirkişi raporuna göre; davacı tarafından İçişleri Bakanlığına açılan davanın kısmen kabul, kısmen reddi ile 106.387,77 TL'nin ödeme tarihi olan 27/05/2011'den itibaren yürütülecek yasal faizi ile birlikte davalı İçişleri Bakanlığı'ndan alınarak davacıya verilmesine, fazlaya ait talebin reddine, davacı tarafından diğer davalılar aleyhine açılan davanın husumetten reddine, dair karar verilmiş; hüküm davalı İçişleri Bakanlığı vekili ve ihbar olunan ... vekili tarafından temyiz edilmiştir.  1-İhbar olunan ... vekilinin temyiz talebinin incelenmesinde;  İhbar olunan kimse HUMK’un 49. Maddesi vd. uyarınca davada davalı sıfatını kazanamayacağı gibi bu kişi aleyhine hüküm de kurulamaz. Yargılama sonunda hüküm sadece davada taraf olanlara yönelik olarak verilebilir. Bu kural uyarınca dava dilekçesinde davalı olarak gösterilmeyen taraf, dava açıldıktan sonra ek bir dilekçe ile davaya dahil edilemeyeceği gibi “mecburi dava arkadaşlığı” dışında ıslah yolu ile dahi taraf değiştirilemez. Ancak, aynı madde hükmüne aykırı olarak ihbar olunan hakkında da hüküm verilmişse ihbar olunan hükmün kendisine ilişkin bölümünü kendi adına temyiz edebilir.” Buna göre aleyhinde davacı tarafından usulen açılmış ve harç verilmiş bir dava olmaması nedeniyle ihbar olunan ...'nün davada taraf olmadığı gibi, mahkemece yargılama sonunda ihbar olunan aleyhinde hüküm kurulmadığından hükmü temyiz etmekte hukuki yararı bulunmamaktadır. Bu nedenle dava ihbar olunan ... vekilinin temyiz dilekçesinin (isteminin) reddine karar vermek gerekmiştir.  2-Davalı İçişleri Bakanlığı vekilinin temyiz itirazlarının incelenmesinde;  Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre davalı İçişleri Bakanlığı vekilinin yerinde görülmeyen aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  3-Dava, zorunlu mali sorumluluk sigortasından kaynaklanan rücuan tazminat istemine ilişkindir.  Somut olayda, davacı vekili müvekkiline zorunlu mali mesuliyet sigortası ile sigortalı aracın 07/11/2010 tarihinde karışmış olduğu kazada sigortalı araçtaki yolcu ...'in vefatı nedeniyle mirasçılarına 88.533,000 TL destekten yoksun kalma tazminatı ve karşı araçtaki yaralılar için ödenen tedavi giderlerinden dolayı Sağlık Bakanlığı'nın rücu etmesi üzerine 357,77 TL ödediğini belirterek, sigortalı aracın sürücüsünün yeterli sürücü belgesine sahip olmaması nedeniyle sigortalısı olan davalıdan rücuen tahsilini talep etmektedir.  Mahkemece, hükme esas alınan 17/10/2018 tarihli Makine Mühendisi tarafından hazırlanan bilirkişi raporunda, destekten yoksun kalma tazminatı ve tedavi giderleri konusunda da hesaplama yapılmış ise de bilirkişinin bu konularda hesap yapmaya ehil olmadığı anlaşılmaktadır.  Bu tür davalarda sigortacı 2918 sayılı Karayolları Trafik Yasasının 95/2. maddesi ve Zorunlu Mali Sorumluluk Sigortası Genel Şartlarının B-4. maddesi gereğince tazminat yükümlülüğünün azaltılması veya kaldırılmasına ilişkin halleri üçüncü kişilere karşı ileri süremeyeceğinden zarar görene ödeme yaptıktan sonra sigorta sözleşmesine ve bu sözleşmeye ilişkin kanun hükümlerine göre kendi sigorta ettirenine rücu edebilir.  Davaya konu olayda, sigorta konusu araç, sürücü belgesine sahip olmayan kimse tarafından kullanılırken riziko meydana geldiğine göre, KTK'nun 95 ve Poliçe Genel Şartlarının 4. maddesi uyarınca sigortacının rücu edebileceği tazminat tutarının, sürücünün kusur oranı ve zarar görenlerin gerçek zararı kadar olabileceği dikkate alınıp, tarafların sunduğu tüm deliller dosya arasına alındıktan sonra, kazadan dolayı sigortalı araçtaki yolcunun vefatı nedeniyle davacının ödeme yaptığı tarihteki verilere göre hesaplanacak tazminat kadar davalı sigortalısına rücu edebileceği göz önünde bulundurularak, destekten yoksun kalma zararı ile Sağlık Bakanlığı'na ödenen tedavi giderleri konusunda, uzman bilirkişilerden rapor alınarak ve tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmesi gerekirken, mahkemece tüm bu hususlar gözetilmeksizin eksik inceleme ve yanılgılı değerlendirme ile hüküm tesisi doğru görülmemiş, kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle dava ihbar olunan ... vekilinin temyiz dilekçesinin (isteminin) REDDİNE, (2) nolu bentte açıklanan nedenlerle davalı İçişleri Bakanlığı vekilinin sair temyiz itirazlarının reddine, (3) nolu bentte açıklanan nedenlerle davalı İçişleri Bakanlığı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden ihbar olunan Büyükçekmece Gençlik ve Spor Hizmetleri Müdürlüğüne geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}