{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107, Geç. m. 3) (1086 S. K. m. 438) (5684 S. K. m. 30) (Sigortacılıkta Tahkime İlişkin Yönetmelik m. 16)  Taraflar arasında görülen sigorta tahkim davasının yapılan yargılaması sonucunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükme süresi içerisinde davacı vekili tarafından itiraz edilmesi üzerine, İtiraz Hakem Heyetince davacı vekilinin itirazının kabulüne dair verilen kararın süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, 29/07/2018 tarihinde gerçekleşen çift taraflı trafik kazasında, kazaya karışan araçta otomobilde yolcu olan davacının yaralandığını ve malul kaldığını, kazanın meydana gelmesinde davalı ... şirketine trafik sigortası ile sigortalı kamyonun kusurlu olduğunu, davalı tarafa yapılan başvuru üzerine 18/07/2019 tarihinde 80.158,00 TL ödeme yapıldığını, yapılan ödemenin gerçek zararı karşılamadığını, davacının güncel maluliyet raporu ile davalı tarafa yapılan başvurunun reddedildiğini belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla 6100 sayılı HMK'nun 107 maddesine göre belirsiz alacak alacak niteliğinde şimdilik 5.100 TL daimi maluliyet tazminatının sigorta şirketinin temerrüde düştüğü 18/07/2019 tarihinden itibaren faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiş, 30/12/2019 tarihli dilekçesinde, maddi tazminat talebini bilirkişi raporu doğrultusunda 140.118,56 TL'ye yükseltmiştir.  vekili şirketin başkaca sorumluluğu kalmadığını belirterek davanın reddini savunmuştur.  Hakem heyetince talebin kabulüne, dair verilen karara davacı vekili tarafından süresi içerisinde itiraz edilmesi üzerine itiraz hakem heyetince davacı vekilinin itirazının kabulüne karar verilmiş; karar, davalı vekilince temyiz edilmiştir.  Dava, trafik kazasından kaynaklanan cismani zarar nedeniyle maddi tazminat istemine ilişkindir.  Somut olayda, Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince; 140.118,56 TL tazminatın davalıdan tahsiline ve kendisini vekille temsil ettiren davacı yararına Sigortacılık Kanunu ve Avukatlık Asgari Ücret Tarifesine göre 3.452,30 TL vekalet ücretine hükmedilmiştir. Karara karşı davacı vekili tarafından hükmedilen vekalet ücreti yönünden İtiraz Hakem Heyeti nezdinde itiraz yoluna başvurulmuş, Sigorta Tahkim Komisyonu İtiraz Hakem Heyetince; hüküm davacı lehine hükmedilen vekalet ücreti yönünden düzeltilerek davacı yararına 17.261,50 TL vekalet ücretine hükmedilmiştir.  5684 Sayılı Sigortacılık Kanunu 30/17 md. ve 19.01.2016 tarihli ve 29598 sayılı Resmi Gazetede yayımlanan Sigortacılıkta Tahkime İlişkin Yönetmelikte Değişiklik Yapılmasına Dair Yönetmeliğin 6. maddesi ile Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16. maddesinin 13. fıkrasına \"(13) (Ek:RG-19/1/2016-29598) tarafların avukat ile temsil edildiği hallerde, taraflar aleyhine hükmedilecek vekâlet ücreti, her iki taraf için de Avukatlık Asgarî Ücret Tarifesinde yer alan asliye mahkemelerinde görülen işler için hesaplanan vekâlet ücretinin beşte biridir.\" hükmü eklenmiştir.  İtiraz Hakem Heyetince verilen 08/03/2020 tarihli kararda davacı lehine hükmedilecek vekalet ücreti için Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16.13 maddesinin uygulanması gerektiği gözönüne alınarak AAÜT'nin 13. maddesi gereğince hesaplanan vekalet ücretinin 1/5'i oranında vekalet ücretine hükmedilmesi gerekirken yazılı şekilde vekalet ücretine hükmedilmesi doğru değil bozma sebebi ise de; bu yanılgının giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden, hükmün 6100 sayılı HMK.nun geçici 3/2. maddesi delaletiyle 1086 sayılı HUMK.nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz itirazlarını kabulü ile İtiraz Hakem Heyeti kararının (1) nolu bendinin hükümden çıkartılarak yerine \"1-Davacı vekilinin itirazlarının reddi ile Uyuşmazlık Hakem Heyetinin 07/01/2020 tarih ve 2019.E.66935, K-2020/1414 sayılı kararının aynen infaz olunmasına\" ibaresinin yazılmasına, (2) nolu bendinin hükümden çıkartılarak \"2-Davacının itiraz giderlerinin üzerinde bırakılmasına,\" ibaresinin yazılmasına ve hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}