{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Hukuk Mahkemesi 1.Hukuk Dairesince verilen 26.09.2019 gün ve 855-976 sayılı kararın Yargıtayca incelenmesi davacılar vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescili isteğine ilişkin olup, 5.000,00 TL üzerinden harçlandırılmak suretiyle açılmış, keşfen dava edilen taşınmazın 1/5’nin dava tarihindeki değeri 138.908,44 TL olarak saptanmış ve bu değer üzerinden davacıların paylarına düşen toplam değer olan 119.064,36 TL üzerinden harç ikmal edilmiştir.  Mahkemece, ispat edilemediği gerekçesiyle davanın reddine karar verilmiş, davacılar vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin esastan reddine karar verilmiştir.  Bilindiği üzere; 6100 sayılı HMK'nun 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, aynı maddenin 1/a bendinde de miktar ve değeri kırkbin Türk Lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar hükmüne yer verilmiş, 2019 yılı itibarıyla HMK'nın 362/1-a bendinde belirtilen 40.000.00.-TL'lik kesinlik sınırı 58.800.00.-TL olarak uygulanmaya başlamıştır.  Somut olayda, davacılar arasında zorunlu dava arkadaşlığı bulunmamaktadır. Bu durumda her bir davacının, dava edilen taşınmazdaki miras payının dava tarihindeki değerinin, dava değeri olarak kabul edilmesi gerektiği açıktır. Dava konusu taşınmazın toplam değerinin 694.541,98 TL olduğu, mirasbırakan tarafından davalıya temlik edilen 1/5 payın değerinin ise 138.908,44 TL olduğu, bu durumda davacıların her birinin payının (1/7) ise 19.844,06 TL olduğu görülmüştür. Hal böyle olunca, dava değerinin davacılardan her biri için 2019 yılı itibariyle temyiz kesinlik sınırı olan 58.800.00TL'nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti olmayan kararlara karşı temyiz isteği yönünden mahkemece bir karar verilebileceği gibi 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebilir.  Yukarıda açıklanan nedenlerle, temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davacılar vekilinin temyiz dilekçesinin değerden REDDİNE, peşin alınan harcın istek halinde yatırana iadesine, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}