{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 1409, 1459)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; İlk Derece Mahkemesince verilen karara karşı davalı vekili tarafından yapılan istinaf başvurusunun kararda yazılı nedenlerden dolayı kabulü ile davanın reddine dair verilen hükmün süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili; davalı şirket nezdinde mağazam paket sigorta poliçesi ile sigortalı bulunan müvekkiline ait işyerinde 31/12/2013 tarihinde hırsızlık olduğunu, olayla ilgili emniyete şikayette bulunulduğunu ve hırsızlık olayının sigorta şirketine bildirildiğini, davalının yaptığı ekspertiz çalışması sonucu koşulları oluşmadığından bahisle davacının tazminat talebini reddettiğini beyanla fazlaya ilişkin hakları saklı kalmak kaydı ile davacının hırsızlık olayı sonucu uğramış olduğu 62.448,50 TL maddi tazminatın davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili; davacı sigortalının doğru ihbar mükellefiyetini yerine getirmediğini, meydana geldiği ileri sürülen hasarın bilgi ve belgelerinin kanıtlanamadığını, davacının ibraz ettiği faturaların incelenmesinde mal alımı yaptığını iddia ettiği firmaların kapalı olduğunu, firmalara ulaşılamadığını, sigortalı işletmenin mali kayıtları ile fiili durumunun birbiri ile uyumlu olmadığını beyanla, davanın reddine karar verilmesini talep etmiştir.  Antalya 1. Asliye Ticaret Mahkemesinin 16/02/2018 tarih ve 2014/121 Esas, 2018/103 Karar sayılı ilamı ile toplanan deliller ve tüm dosya kapsamına göre; davanın kısmen kabulü ile 60,089,14 TL'nin 12/02/2014 tarihinden itibaren işleyen avans faizi ile birlikte davalıdan tahsili ile davacıya verilmesine, davacının fazlaya ilişkin talebinin reddine, karar verilmiş, karara karşı davalı vekili tarafından istinaf yoluna başvurulmuştur.  Antalya Bölge Adliye Mahkemesi tarafından; sigorta poliçesi uyarınca davacının doğru ihbar yükümlülüğünde bulunmak zorunda olduğu gibi, gerçek zararını da ispat etmek zorunda olduğu, hırsızlık konusu olay poliçe kapsamı içerisinde ise de; tahsilat makbuzlarının hiçbirinde ödemenin yapıldığı kişi yada firmaların temsilcilerin imzalarının bulunmaması, ... inşaat şirketine ait 6.750,00 TL'lik tahsilat makbuzunun düzenlenme tarihinin olaydan çok sonrasına ait bulunması, cam kesme makinesine ait faturanın gıda firmasına ait olması, hiç bir faturanın bankaca ödenmemesi, davacının dayandığı faturaları tanzim eden şirketlerin faaliyette bulunmayışları, bir kısmı hakkında sahte fatura tanzim etmekten soruşturma açılmış olması hususları hep birlikte değerlendirildiğinde, davacı şirketin mali kayıtları ile fiili durumunun uyumlu olmadığı, davacının doğru ihbar yükümlülüğünde bulunmadığı, davacının hırsızlık sırasında iş yerinde olan ve çalınan mallarının neler olduğu dolayısıyla gerçek zararını da ispat edemediği gerekçesiyle davalı vekilinin ilk derece mahkemesi kararına ilişkin istinaf başvurusunun esastan kabulüne, Antalya 1. Asliye Ticaret Mahkemesinin 16/02/2018 tarih, 2014/121 Esas, 2018/103 Karar sayılı kararının kaldırılmasına, davacının davasının reddine dair verilen karar davacı vekili tarafından süresi içerisinde temyiz edilmiştir.  Dava, hırsızlık teminatı içerir işyeri sigorta poliçesine dayalı tazminat istemine ilişkindir.  Türk Ticaret Kanunu’nun 1409'uncu maddesi, \"Sigortacı, sözleşmede öngörülen rizikonun gerçekleşmesinden doğan zarardan veya bedelden sorumludur. Sözleşmede öngörülen rizikolardan herhangi birinin veya bazılarının sigorta teminatı dışında kaldığını ispat yükü sigortacıya aittir.” hükmünü haiz olup, riskin gerçekleşmesi ve gerçek zararın ne olduğu hususundaki ispat yükümlülüğü sigortalıda, riskin teminat dışı halleden olduğunun ispat külfeti ise, ilke olarak sigortacıdadır.  Davalı sigortacı TTK.nun 1459'ncu maddesi uyarınca gerçek zararı ödemekle yükümlü olup, BK.nun 114/2'nci maddesi yollamasıyla aynı Kanun’un 50'nci maddesinin ilk cümlesi hükmüne göre, zararın gerçek miktarını kanıtlamak yükü davacı sigortalıya düşmekte ise de, hırsızlık olgusunun aksinin kanıtlanamaması karşısında, davacı tarafa, iddia ettiği miktarın ispatı bakımından başkaca (her türlü) delilleri varsa ibraz ettirilmesi, ibraz ettiğinde değerlendirilmesi, bu yolla dahi gerçek zararın miktarı kesin olarak saptanamaz ise, BK.nun 50'nci maddesi son cümle hükmü uyarınca mahkemece, uygun bir tazminata hükmedilmesi gerekmektedir.  Kural olarak geçerli bir sigorta ilişkisi kurulduktan sonra oluşan rizikolardan sigortacı sorumlu olduğu gibi rizikonun teminat dışında kaldığına ilişkin iddianın da sigortacı tarafından ispat edilmesi gerekmektedir. Ancak, sigortalı da rizikonun meydana geldiğini ve riziko sonucu oluşan zarar miktarını ispatlamalıdır. Özellikle ticarethanelerde ticari defterler, fatura, irsaliye gibi belgeler ve diğer kanıtlarla ispat külfeti yerine getirilmelidir. Ayrıca, çalınan emtiaların değeri de Hırsızlık Sigortası Genel Şartlarının B.4. maddesi uyarınca, rizikonun gerçekleşmesinden bir önceki iş günü piyasa alım fiyatının esas alınarak belirlenmesi gerekmektedir. Bununla birlikte, sigorta ettirenin olayın hemen sonrasında işyerinde bulunan mallarının mevcudiyetini mahkemece veya zabıtaca veyahut sigorta şirketine tespit ettirmek gibi bir zorunluluğu bulunmamaktadır. Buna rağmen, işyerinde meydana gelen hırsızlık sonucu zararın ne olduğunun belirlenmesi için hırsızlık öncesi işyerindeki mal mevcudunun ve hırsızlık sonrası işyerinde kalan mal mevcudunun ne olduğunun da bilinmesi gerekmektedir.  Somut olaya gelince, davacı taraf, gözlük alım satımı yaptığı ve kısmen depo olarak kullandığı sigortalı işyerinde hırsızlık olduğunu ve zararının ödenmediğini ileri sürerek işbu davayı açmış, davalı taraf ise rizikoların gerçekleştiğine açıkça karşı çıkmamış ancak işyerinde iddia edildiği miktarda mal olmadığını savunmuştur.  Davacıya ait işyerinde 31.12.2013 tarihinde hırsızlık hadisesinin olduğu, bu hususta resmi mercilerce tutulan tutanak ve dosya içeriğiyle sabit olduğu gibi mahkeme kabulü de bu yönde olup aksine bir iddia davalı tarafça ileri sürülmemiştir. Sigorta şirketi davacının muhasebe kayıtlarına göre stok miktarının 21.075 TL olduğunu savunmuştur.  O halde uyuşmazlık, zararın miktarı konusunda toplanmaktadır. Davalı ... davacının kanıtladığı gerçek zararı poliçe koşullarında ödemek zorundadır. Davacıya fatura kesen tacirlerin ticari defterlerini ibraz etmemesi de davacıyla el ve işbirliği içinde olduğu kanıtlanmadıkça davacı aleyhine sonuç doğurmaz.  İlk derece mahkemesince, hırsızlık sonucu oluşan zararın tesbiti için 2 tanesi ek rapor olmak üzere 5 ayrı bilirkişi raporu alınmış ve dosyadaki belgelere göre zarar miktarı yaklaşık olarak aynı miktarda hesaplanmış, İlk Derece Mahkemesince, davacının ticari kayıtlarına göre hesaplama yapılan 12/01/2018 tarihli son bilirkişi heyeti raporu esas alınarak davanın kısmen kabulü yönünde hüküm tesis edilmiş, davalı vekilinin istinaf başvurusu sonucunda Bölge Adliye Mahkemesince davacının doğru ihbar yükümlülüğünde bulunmak zorunda olduğu gibi, gerçek zararını da ispat etmek zorunda olduğu, hırsızlık konusu olay poliçe kapsamı içerisinde ise de; tahsilat makbuzlarının hiçbirinde ödemenin yapıldığı kişi yada firmaların temsilcilerin imzalarının bulunmaması, Uğur inşaat şirketine ait 6.750,00 TL'lik tahsilat makbuzunun düzenlenme tarihinin olaydan çok sonrasına ait bulunması, cam kesme makinesine ait faturanın gıda firmasına ait olması, hiç bir faturanın bankaca ödenmemesi, davacının dayandığı faturaları tanzim eden şirketlerin faaliyette bulunmayışları, bir kısmı hakkında sahte fatura tanzim etmekten soruşturma açılmış olması hususları hep birlikte değerlendirildiğinde, davacı şirketin mali kayıtları ile fiili durumunun uyumlu olmadığı, davacının doğru ihbar yükümlülüğünde bulunmadığı, davacının hırsızlık sırasında iş yerinde olan ve çalınan mallarının neler olduğu dolayısıyla gerçek zararını da ispat edemediği gerekçesiyle davalı vekilinin ilk derece mahkemesi kararına ilişkin istinaf başvurusunun esastan kabulü ile ilk derece mahkemesi kararının kaldırılmasına, davacının davasının reddine karar verilmiştir.  Davacı, hırsızlık olayını hemen resmi mercilere bildirmiş, gerekli zabıt ve tutanakların tutulmasını sağlamış, süresi içerisinde sigorta şirketine ihbarını yapmış, hırsızlık olayı öncesi işyerinde bulunan mallara ilişkin olarak ticari kayıtlarını ve almış olduğu malların faturalarının ödendiğine dair tahsilat makbuzlarını sunmuş ve bu şekilde zararını ispat etmiştir. Davalı taraf, bu durumun aksini ispat edememiştir.  Davalı ... açısından önemli olan durumun hırsızlık olayı sırasında sigortalı işyerinde emtianın mevcut olup olmadığı ve bu mala hukuka uygun şekilde sahip olunup  olunmadığı hususu olduğuna, davacı sigortalıya ait işyerinin sigortalanması sırasında; davalının vekili sıfatında acentesi tarafından bizzat riziko teftişi yapılmış olmasına ve o tarihte işyerinde emtiaların mevcut olduğuna dair davacı tarafından sunulan fotoğraflar ve beyana karşı davalı tarafından herhangi bir itirazda bulunulmamasına, çalınan malların alış faturalarına konu bedellerinin nakit olarak ödenmesinde yasal bir engel bulunmamasına, davacının alım yaptığı firmaların mükellefiyetini sorgulamak durumunda olmamasına ve aldığı faturaların sahteliği iddiasından sorumlu tutulamayacağına, aksi davalı sigortacı tarafından kanıtlanmadıkça davacı aleyhine sonuç doğurmayacağına, dava konusu edilen mallara ait faturalar davacı defterlerinde kayıtlı olduğuna ve zararın sigorta teminatı kapsamında kalmadığı iddiasının ispat yükü üzerinde olan davalı da bu faturaların sahte olduğunu somut belgelerle kanıtlayamadığına, göre davacı tarafından sunulan faturaların sahte ya da yanıltıcı belge oldukları usulünce belirlenip kesin olarak saptanmadan, ispat yükünün davalıda olduğu ilke olarak kabul edilerek bir karar verilmesi gerekirken, yanılgılı değerlendirme ile olasılığa dayalı, üstelik ispat yükü de ters çevrilmek sureti ile eksik incelemeye dayalı yazılı olduğu şekilde hüküm tesisi doğru görülmemiş, Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.  Kaldı ki, davalı sigortacı TTK.nun 1459 ncu maddesi uyarınca gerçek zararı ödemekle yükümlü olup, BK.nun 114/2'nci maddesi yollamasıyla aynı Kanun’un 50'nci maddesinin ilk cümlesi hükmüne göre, zararın gerçek miktarını kanıtlamak yükü davacı sigortalıya düşmekte ise de, hırsızlık olgusunun aksinin kanıtlanamaması karşısında, davacı tarafa, iddia ettiği miktarın ispatı bakımından başkaca (her türlü) delilleri varsa ibraz ettirilmesi, ibraz ettiğinde değerlendirilmesi, bu yolla dahi gerçek zararın miktarı kesin olarak saptanamaz ise, BK.nun 50'nci maddesi son cümle hükmü uyarınca mahkemece, davalı sigortanın savunmasında stok miktarının 21.075,00 TL olduğu yönündeki beyanı da gözönüne alınıp toplanan ve toplanacak tüm deliller birlikte değerlendirilerek uygun bir tazminata hükmedilip hükmedilmeyeceğinin tartışmasız bırakılması da doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle temyize konu Bölge Adliye Mahkemesi kararının HMK’nın 371. maddesi gereğince BOZULMASINA, dosyanın kararı veren Antalya Bölge Adliye Mahkemesine gönderilmesine, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}