{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davası üzerine yapılan yargılama sonunda, kararda yazılı nedenlerle, davanın kısmen kabulüne ilişkin verilen hüküm, davacılar vekili tarafından süresi içinde temyiz edilmekle, dosya incelendi, gereği düşünüldü:       Davacılar vekili, davalıların işleteni, sürücüsü ve trafik sigortacısı olduğu aracın, davacıların kızı/kardeşi ve teyzesi olan ...'nın yolcu olarak bulunduğu motorsiklete arkadan çarpmasıyla ölümlü kaza meydana geldiğini, davacı anne baba ve kardeş ... 'ın ölenin desteğinden yoksun kaldığını, tüm davacıların manevi zarara uğradıklarını belirterek, belirsiz alacak davası olarak açtıkları davada fazlaya ilişkin hakları saklı kalmak ve davalı sigortacı sadece maddi tazminattan sorumlu olmak kaydıyla, 3.000,00 TL. destekten yoksun kalma tazminatı ve 160.000,00 TL. manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte davalılardan tahsilini talep etmiş; 14.05.2015 tarihli artırım dilekçesiyle, davacı anne baba için toplam maddi tazminat taleplerini 142.273,84 TL'ye yükseltmiştir.  Davalılar, davanın reddini savunmuştur.  Mahkemece, iddia, savunma, yapılan yargılama ve toplanan delillere göre; davacı ... ve ...'in maddi tazminat isteminin kabulü ile davacı ... için 66.210,74 TL. ve ...  için 76.063,10 TL'nin yasal faiziyle birlikte tüm davalılardan tahsiline, tazminata davalı ... yönünden 20.05.2013 tarihinden ve diğer davalılar yönünden kaza tarihinden faiz işletilmesine; davacı ...'ın maddi tazminat isteminin, desteklik şartları oluşmadığından reddine; davacıların manevi tazminat isteminin kısmen kabulü ile davacı baba ... ve anne ... için 30.000,00'er TL, davacı ..., ... için 15.000,00'er TL. ile davacı ... için 7.500,00 TL'nin kaza tarihinden işleyecek yasal faiziyle birlikte davalı ... ve ... 'den tahsiline dair verilen hükmün, davalı ...Ş. vekili tarafından temyizi üzerine, Dairemizin 30.10.2017 tarih, 2016/996 Esas ve 2017/9757 Karar sayılı ilamı ile; \"desteğin henüz 26 yaşındayken ölmüş olması, genç yaşta ölen desteğin ömrü boyunca evlenmeyeceği kabulünün hayatın gerçekleriyle örtüşmediği gözetilerek, Dairemizin yerleşik uygulamaları ile belirlenen destek payları esas alınmak suretiyle, davacı anne ve babanın talep edebileceği tazminat miktarının belirlenmesi konusunda, rapor düzenleyen bilirkişiden ek rapor alınıp karar verilmesi gerekirken, destek paylarının hatalı (yüksek) belirlendiği rapordaki hesaplamanın kabulünün doğru görülmediği; kabul edilen manevi tazminatlar yönünden, sadece sorumluluğuna hükmedilen davalılar aleyhine vekalet ücretine ve bakiye karar ilam harcına hükmedilmesi gerekirken, anılan bedeller için davalı ... şirketinin, diğer davalılarla birlikte müteselsil sorumluluğuna karar verilmesinin de hatalı olduğu\" gerekçesiyle karar bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılamada toplanan delillere göre; davacı ... ve ...'in maddi tazminat isteminin kısmen kabulü ile davacı ... için 38.703,36 TL. ve ... için 44.539,92 TL'nin yasal faiziyle birlikte tüm davalılardan tahsiline, tazminata davalı ... yönünden 20.05.2013 tarihinden ve diğer davalılar yönünden kaza tarihinden faiz işletilmesine; davacı ...'ın maddi tazminat isteminin desteklik şartları oluşmadığından reddine; davacıların manevi tazminat istemlerinin kısmen kabulü ile davacı baba ... ve anne ... için 30.000,00'er TL, davacı ..., ... için için 15.000,00'er TL. ile davacı ... için 7.500,00 TL'nin kaza tarihinden işleyecek yasal faiziyle birlikte davalı ... ve Veli'den tahsiline karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkemece uyulan bozma kararı gereğince toplanan delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; Dairemiz bozma ilamında belirtilen esaslar dahilinde destek tazminatını hesap eden  uzman bilirkişi raporunun hükme esas alınmasında bir isabetsizlik görülmemesine göre; davacılar vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazası sonucu oluşan ölüm nedeniyle maddi ve manevi tazminat istemine ilişkindir.  Davaya konu edilen destekten yoksun kalma tazminatının tüm davalılardan tahsiline ilişkin verilen ilk mahkeme kararını, davalı ...Ş. temyiz etmiş ve ilk hüküm, tazminat hesabının hatalı yapıldığı gerekçesiyle, davalı ...Ş. yararına bozulmuştur. Mahkemece, bozmadan sonra yapılan yargılamada, ilk hükmü temyiz etmeyen davalılar ... ve ... yönünden de bozma kapsamına göre belirlenen maddi tazminata karar verilmiş ve ilk hükmü temyiz etmeyen davalılar da bozmadan yararlandırılmıştır. Davalı ... ve ...'in ilk hükmü temyiz etmemesiyle, hükmün bu davalılar yönünden kesinleştiği ve davacı taraf lehine usuli kazanılmış hak oluştuğu açıktır.  Bu durum karşısında mahkemece; mahkeme ilk hükmünün davalı ... ve ... yönünden kesinleştiği gözetilerek, bozma kapsamında sadece davalı ...Ş. yönünden inceleme yapılıp hüküm tesisi ve davalı ... ve ... yönünden yeniden hüküm tesis edilmemesi gerekirken, yanılgılı değerlendirmeyle, yazılı olduğu biçimde karar verilmesi (adı geçen davalılar için de maddi tazminatın düşürülmesi) bozmayı gerektirmiştir.  SONUÇ : Yukarıda (1) nolu bentte açıklanan nedenlerle, davacılar vekilinin sair temyiz itirazlarının REDDİNE; (2) nolu bentte açıklanan nedenlerle, davacılar vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA; peşin alınan harcın istek halinde temyiz eden davacılara geri verilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}