{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53) (5271 S. K. m. 139) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Gizli soruşturmacı kararının alındığı 06/06/2013 tarihinde yürürlükte bulunan 5271 sayılı CMK’nın “Gizli soruşturmacı görevlendirilmesi” başlıklı 139. maddesine göre; \"Soruşturma konusu suçun işlendiği hususunda kuvvetli şüphe sebeplerinin bulunması ve başka surette delil elde edilememesi halinde, hâkim veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısı kararı ile kamu görevlileri gizli soruşturmacı olarak görevlendirilebilir.” söz konusu maddeye göre gizli soruşturmacı görevlendirilmesi için;  1- Suçun, kanunda sayılan ve gizli soruşturmacı kullanılabilecek suçlardan olması,  2- Suçun işlendiği hususunda somut delillere dayanması, kuvvetli şüphe sebeplerinin bulunması,  3- Başka yolla delil elde edilme imkânının bulunmaması,  4-Hâkim veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısının kararının bulunması,  5- Suçun örgüt faaliyeti çerçevesinde işlenmiş bir suç olması, gereklidir.  02/12/2016 tarihinde Resmi Gazete'de yayımlanan 6763 sayılı Kanun'un 27. maddesiyle yapılan değişiklikle örgüt faaliyeti çerçevesinde işlenip işlenmediğine bakılmaksızın uyuşturucu madde ticareti yapma suçu CMK'nın 139. maddesindeki katalog suçlar arasında yer almıştır.  Sanıklar atılı suçu \"örgüt faaliyeti çerçevesinde işlemediğinden” bu suçla ilgili gizli soruşturmacı atanması kanuna aykırıdır. Ancak adli kolluk görevlisi “suçu ve failini belirleme, suçla ilgili delilleri toplama” konusundaki genel görevi kapsamında, örgüt faaliyeti çerçevesinde işlenmese de, uyuşturucu madde ticareti yapma suçu ile ilgili olarak, alıcı rolüne girerek sanıklardan uyuşturucu madde alabilir. Bu şekilde elde edilen delil gizli soruşturmacının adli kolluk görevlisi olması halinde hukuka uygundur. Gizli soruşturmacı kamu görevlisi ise delil toplama yetkisi bulunmamaktadır.  CMK’nın 217. maddesine göre; yüklenen suç, hukuka uygun bir şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan delillere dayanılarak sübuta gidilmesi mümkün değildir.  Dosya kapsamına göre, Bursa 5. Sulh Ceza Mahkemesi'nin 21/11/2013 tarihli 2013/110 D.İş sayılı gizli soruşturmacı görevlendirilmesine ilişkin kararında \"...GS265, GS360, GS410, GS411, GS412, GS460, GS461, GS469 ve GS470 kod nolu görevlilerin gizli soruşturmacı olarak görevlendirilmelerine izin verilmesine\" ibaresinin yer aldığı gözönünde bulundurulduğunda; gizli soruşturmacının kamu görevlisi ya da adli kolluk görevlisi olup olmadığının belirlenerek, kolluk görevlisi ise tanık olarak dinlenmesinden sonra, sanıkların hakim huzurundaki beyanları da dikkate alınarak hukuki durumlarının tayin ve takdiri gerekirken, bu hususlar gözetilmeden hüküm kurulması,  Kabule göre de:  1- Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 28.04.2015 tarih, 2014/462 esas, 2015/135 karar ve 2014/848 esas, 2015/136 sayılı kararlarında da bahsedildiği üzere; gizli soruşturmacı tarafından sanıklardan birden fazla kez esrar satın alınmasının, ayrıca suç oluşturmayacağı ve gerçek anlamda bir \"alım -satım\" söz konusu olmadığı gözetilmeden atılı suçun zincirleme olarak işlendiği kabul edilerek, sanıkların cezasının TCK’nın 43. maddesi ile artırılması suretiyle fazla ceza tayin edilmesi,  2-Bursa Kriminal Polis Laboratuvarınca alınan tanık numunelerin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  3- Hükümden sonra, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren Anayasa Mahkemesi’nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile, 5237 Sayılı TCK’nın 53. maddesinin bazı hükümlerinin iptal edilmesi nedeniyle ve 7242 sayılı Kanun ile yapılan değişiklikler gözetilerek bu maddenin uygulanması açısından sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıklar ... ve ... müdafii ile sanık ...’in temyiz itirazları bu nedenlerle yerinde olduğundan, hükümlerin BOZULMASINA,11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}