{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266) (818 S. K. m. 43) (6098 S. K. m. 51) (Sigortacılıkta Tahkime İlişkin Yönetmelik m. 16)  Taraflar arasındaki sigorta tahkim davası hakkında Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti tarafından verilen 11/04/2018 tarih, 2018/İHK-2613 sayılı itirazın reddine dair kararın, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine, dosya incelendi, gereği düşünüldü:  Başvuran (davacı) vekili; müvekkili ...’ın içerisinde yolcu olarak bulunduğu, davalı ... nezdinde ZMMS poliçesi ile sigortalı bulunan, ... ’ın sevk ve idaresindeki aracın 11/03/2015 tarihinde karıştığı tek taraflı trafik kazası sonucunda, müvekkilinin yaralandığını ve malul kaldığını, maluliyeti nedeniyle sigorta şirketi tarafından yapmış oldukları başvurunun reddedildiğini beyanla, fazlaya ilişkin haklarını saklı tutarak şimdilik 41.000,00 TL maddi tazminatın davalıdan tahsiline karar verilmesini talep etmiş,20/11/2017 tarihli dilekçesi ile talebini 107.951,00 TL’ye yükseltmiştir.  Karşı taraf (davalı) vekili; kusur raporu alınması gerektiğini, sunulan maluliyet raporundaki oranları kabul etmediklerini, hatır taşıması indirimi yapılması gerektiğini beyanla başvurunun reddine karar verilmesini talep etmiştir.  Sigorta Tahkim Komisyonu’nun 30/01/2018 tarih, 2017/58487 Esas-2018/4616 Karar sayılı Uyuşmazlık Hakem Heyeti kararı ile başvuru sahibinin maluliyete ilişkin zarar isteminin kabulü ile 107.951,00 TL’nin 17.04.2017 tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ... Japan Sigorta A.Ş.’den alınarak başvuru sahibi ...’a ödenmesine karar verilmiş, karara karşı davalı vekili tarafından yapılan itiraz üzerine İtiraz Hakem Heyetinin 11/04/2018 tarih ve 2018/İHK-2613 sayılı kararı ile itirazın reddine karar verilmiş, İstanbul Anadolu 7. Asliye Ticaret Mahkemesi'nce 04/05/2018 tarihli, 2018/3146 İş-2018/3146 Sayılı kararı ile hakem dosyasının mahkeme arşivinde saklanmasına karar verilmiş, İtiraz Hakem Heyeti kararı karşı taraf (davalı) vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, İtiraz Hakem Heyeti kararının gerekçesinde, dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına, kaza tarihindeki yönetmeliğe göre düzenlenmiş bulunan maluliyet raporunda belirlenen maluliyet oranının hükme esas alınmasında bir usulsüzlük bulunmamasına, davalı vekili tarafından sunulan temliknamenin infaz aşamasında dikkate alınabilecek olmasına göre, karşı taraf (davalı) vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2-Dava, trafik kazasından kaynaklanan cismani zarara dayalı tazminat talebine ilişkindir.  HMK'nın 266. ve devamı maddeleri gereğince çözümü özel veya teknik bilgiyi gerektiren hallerde bilirkişinin oy ve görüşünün alınmasına karar verilir, hükmüne yer verilmiştir.  Somut olayda hakem heyetince; kusur bilirkişi raporu alınmadan, sürücü ...’ın %100 kusurlu olmasına göre karar verilmiştir. Kaza Tespit Tutanağında sürücü ...’ın başka bir araca çarpmamak için direksiyon hakimiyetini kaybederek orta refüj başlangıç taşlarına ve yön levhası direğine çarptığı belirtilmiş, sürücü ... soruşturma aşamasındaki ifadesinde kendisini sıkıştıran ... plakalı araç sürücüsünden davacı ve şikayetçi olduğunu beyan etmiştir. Eksik inceleme ile hüküm kurulamaz. Bu durumda itiraz hakem heyetince, soruşturma dosyası da dosya içerisine alınarak kusur durumuna ilişkin, ayrıntılı, gerekçeli ve denetime elverişli rapor alınarak sonucuna göre karar verilmesi gerekirken, yazılı şekilde eksik inceleme ile hüküm kurulması isabetli olmamıştır.  3-Hatır taşımaları bir menfaat karşılığı olmadığı cihetle, bu gibi taşımalarda 818 sayılı BK’nin 43.(6098 sayılı TBK’nin 51.) maddesi uyarınca tazminattan uygun bir indirim yapılması, gerek öğretide gerekse Yargıtay İçtihatlarında benimsenmiş ve yerleşmiş bulunmaktadır.  Hakim tazminattan mutlaka indirim yapmak zorunda değilse de, bunun dahi gerekçesini kararında tartışması ve nedenlerini göstermesi gerekir.  Somut olayda, davacı, davalıya sigortalı araçta yolcu konumundadır. Davalı vekili cevap dilekçesinde olayda hatır taşıması olduğunu savunmuş, İtiraz Hakem Heyetince hatır taşımacılığı yapıldığına yönelik dosyada somut bir delil bulunmadığından davalının itirazının reddine karar verilmiştir.  Dosya içerisinde bulunan sürücü ...’ın soruşturma aşamasında alınan ifadesinde başvuran ...’ın kayınvalidesi olduğunu beyan ettiği görülmüştür.  Bu durumda itiraz hakem heyetince, soruşturma dosyası ve nüfus kayıtları dosya içerisine alınarak, davalı vekilinin hatır taşıması savunması üzerinde durularak, davacının sürücünün kayınvalidesi olduğu anlaşılırsa aralarındaki yakın akrabalık bağı nedeniyle taşımanın ahlaki bir görevin ifası olarak değerlendirilip hatır taşıması indirimi yapılmadan karar verilmesi aksi takdirde taşımanın hatır için olup olmadığı, tarafların yakınlığı, varsa hatır için taşımanın kimin arzusu ve ne amaçla yapıldığı gibi olayın özel şartları göz önüne alınarak, tazminattan %20 oranında hatır taşıması indirimi yapılıp yapılmaması gerektiği hususları tartışılarak sonucuna göre bir karar verilmesi gerekirken yazılı olduğu şekilde hüküm kurulması doğru görülmemiştir.  4-Kabule göre de; sigortacılık yasası 19.01.2016 tarihli ve 29598 Resmi Gazetede yayımlanarak Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16'ncı maddesinin 13'üncü fıkrasına \"(13)(Ek:RG-19/1/2016-29598)tarafların avukat ile temsil edildiği hallerde, taraflar aleyhine hükmedilecek vekâlet ücreti, her iki taraf için de Avukatlık Asgarî Ücret Tarifesinde yer alan asliye mahkemelerinde görülen işler için hesaplanan vekâlet ücretinin beşte biridir.\" hükmü eklenmiştir. Heyetçe verilen 30/01/2018 tarihli kararda davacı lehine hükmedilecek vekalet ücreti için Sigortacılıkta Tahkime İlişkin Yönetmeliğin 16.13 maddesinin uygulanması gerektiği gözönüne alınarak AAÜT'nin 13. maddesi gereğince hesaplanan 11.386,08 TL vekalet ücretinin 1/5'i oranında vekalet ücretine hükmedilmesi gerekirken tam nispi vekalet ücretine hükmedilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle karşı taraf (davalı) vekilinin sair temyiz itirazlarının REDDİNE, (2), (3) ve (4) numaralı bentlerde açıklanan nedenlerle karşı taraf (davalı) vekilinin temyiz itirazının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}