{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalılar ... Sigorta A.Ş., ... aralarındaki dava hakkında İstanbul Bölge Adliye Mahkemesi 8. Hukuk Dairesi’nden verilen 23/05/2019 gün ve 2017/2003-2019/993 sayılı kararın Dairemiz’in 13/10/2020 gün ve 2019/4246-2020/5526 sayılı kararı ile temyiz dilekçesinin reddine karar verilmiş olup, davalı ... vekili tarafından kararın düzeltilmesi istenilmekle, dosya incelendi, gereği düşünüldü:       6100 sayılı Hukuk Muhakemeleri Kanununun geçici 3. maddesi uyarınca; bölge adliye mahkemelerinin Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunacağı; bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/9/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454'üncü madde hükümlerinin uygulanmasına devam olunacağı belirtilmiştir.  Bölge adliye mahkemelerinin 20/07/2016 tarihinde tüm yurtta göreve başlayacağı 29525 sayılı Resmi Gazete'de ilan edildiğinden, bu tarihten sonra verilen kararlar hakkında 6100 sayılı Kanunun kanun yollarına ilişkin hükümleri uygulanacaktır. 6100 sayılı Kanunun 341 ila 381. maddelerinde istinaf, temyiz ve yargılamanın iadesi kanun yollarına yer verilmiş, 1086 sayılı HUMK döneminde tanınmış olan karar düzeltme yoluna yer verilmemiştir. Bölge Adliye Mahkemesi kararlarının temyizi üzerine Dairemizce verilen kararlar aleyhine karar düzeltme yoluna gidilmesi mümkün olmadığından, bu yöndeki dilekçenin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı ... vekilinin karar düzeltme dilekçesinin REDDİNE, peşin alınan harcın istek halinde temyiz eden davalı ...'e geri verilmesine 18/01/2021 gününde oybirliğiyle karar verildi."
}