{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda;ilk derece mahkemesince davanın kabulüne dair karara karşı davalı vekili tarafından yapılan istinaf başvurusunun kararda yazılı nedenlerden dolayı esastan reddine dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili; davalı ... nezdinde ZMMS poliçesi ile sigortalı bulunan, dava dışı ... ’un sevk ve idaresindeki aracın 27/01/2016 tarihinde karıştığı tek taraflı trafik kazasında araç içerisinde yolcu olarak bulunan müvekkilinin yaralandığını ve malul olduğunu beyanla; fazlaya ilişkin haklarını saklı tutarak, 100,00 TL geçici iş göremezlik tazminatı 24.900,00 TL kalıcı iş göremezlik tazminatı olmak üzere şimdilik 25.000 TL maddi tazminatın davalıdan tahsiline karar verilmesini talep ve dava etmiş,26/08/2018 tarihli dilekçesi ile ilişkin talebini 140.985,40 TL'ye yükseltmiştir.  Davalı vekili; davanın reddine karar verilmesine talep etmiştir.  İzmir 2. Asliye Ticaret Mahkemesinin 23/10/2018 tarihli ve 2017/1123 Esas- 2018/1166 Karar sayılı ilamı ile toplanan deliller ve tüm dosya kapsamına göre; davanın kabulü ile 12,097,98 TL geçici iş göremezlik zararı ile 140.985,40 TL kalıcı iş göremezlik toplamı 153.083,38 TL iş göremezlik zararının 11/10/2016 tarihinden itibaren  işleyecek avans faizi ile birlikte davalıdan alınarak davacıya verilmesine, karar verilmiş, karara karşı davalı vekili tarafından istinaf yoluna başvurulmuştur.  İzmir Bölge Adliye Mahkemesi tarafından; davalı vekilinin istinaf başvurusunun HMK'nın 353/1-b.1 maddesi gereğince esastan reddine,dair verilen karar davalı vekili tarafından süresi içerisinde temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre davalı vekilinin aşağıdaki bendin dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan cismani zarar nedeniyle maddi tazminat istemine ilişkindir.  Haksız fiil sonucu çalışma gücü kaybının olduğu iddiası ve buna yönelik bir talebin bulunması halinde, zararın kapsamının belirlenmesi açısından maluliyetin varlığı ve oranının belirlenmesi gerekmektedir. Söz konusu belirlemenin ise Adli Tıp Kurumu İhtisas Dairesi veya Üniversite Hastanelerinin Adli Tıp Anabilim Dalı bölümleri gibi kuruluşların çalışma gücü kaybı olduğu iddia edilen kişide bulunan şikayetler dikkate alınarak oluşturulacak uzman doktor heyetinden, haksız fiilin gerçekleştiği tarihte yürürlükte olan mevzuat hükümleri dikkate alınarak yapılması gerekmektedir.  Maluliyete ilişkin alınacak raporların 11.10.2008 tarihinden önce Sosyal Sigorta Sağlık İşlemleri Tüzüğüne, 11.10.2008 tarihi ile 01.09.2013 tarihleri arasında Çalışma Gücü Ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliğine, 01.09.2013 tarihinden sonra Maluliyet Tespiti İşlemleri Yönetmeliğine,01.06.2015 tarihinden sonra da Özürlülük Ölçütü Sınıflandırması Ve Özürlülere Verilecek Sağlık Kurulu Raporları Hakkında Yönetmeliğine uygun olarak düzenlenmesi gerekir.  Somut olayda yargılama aşamasında mahkemece Dokuz Eylül Üniversitesi Tıp Fakültesi Adli Tıp Anabilim Dalı’ndan aldırılan ve hükme esas alınan raporda davacının yaralanmaya bağlı olarak Çalışma ve Meslekte Kazanma Gücü Kaybı Tespit İşlemleri Yönetmeliğine göre %31 oranında meslekte kazanma gücünün azaldığı bildirilmiştir. 27/01/2016 kaza tarihi itibari ile Özürlülük Ölçütü Sınıflandırması Ve Özürlülere Verilecek Sağlık Kurulu Raporları Hakkında Yönetmeliği yürürlükte olup, kaza tarihinde yürürlükte olmayan yönetmeliğe göre rapor düzenlenmiştir.  Bu durumda mahkemece; Adli Tıp Kurumu 3. İhtisas Dairesi’nden, davacının maluliyet durumuna ilişkin kaza tarihi itibari ile yürürlükte bulunan “Özürlülük Ölçütü Sınıflandırması Ve Özürlülere Verilecek Sağlık Kurulu Raporları Hakkında Yönetmeliği” hükümlerine uygun, yeni bir rapor alınarak sonucuna göre karar verilmesi gerekirken, Bölge Adliye Mahkemesi’nce bu hususa yönelik davalı vekilinin istinaf başvurusunun reddine karar verilmesi doğru olmamıştır. Açıklanan nedenlerle Bölge Adliye Mahkemesi’nin davalı vekilinin istinaf başvurusunun reddine ilişkin kararının bozulmasına karar vermek gerekmiştir.  3-Bozma neden ve şekline göre davalı vekilinin aktüer hesabına ilişkin sair temyiz itirazlarının incelenmesine bu aşamada gerek görülmemiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının REDDİNE; (2) nolu bentte açıklanan nedenlerle, davalı vekilinin temyiz itirazlarının kabulü ile 6100 sayılı HMK'nun 371/1-a maddesi gereğince, ilk derece kararının BOZULMASINA, (3) nolu bentte açıklanan nedenlerle davalı vekilinin aktüer hesabına ilişkin sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan harcın istek halinde temyiz eden davalıya geri verilmesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}