{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 22. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ...    Taraflar arasındaki tazminat davasının yapılan istinaf incelemesi sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen kararın süresi içinde asıl ve birleşen davada davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacı vekili, 25.01.2015 tarihinde sürücü ...'ın sevk ve idaresindeki ... plakalı araç ile sürücü ...'in sevk ve idaresindeki ... plakalı aracın çarpışması sonucu meydana gelen kaza neticesinde ... plakalı araçta yolcu olan davacı ...'ın yaralandığını, geçici ve sürekli işgöremezliğinin oluştuğunu, geçici işgöremezlik sürecinde bakıma muhtaç hale geldiğini belirterek asıl davada fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik sürekli işgöremezlik için 900,00 TL, bakıcı gideri için 100,00 TL olmak üzere 1.000,00 TL maddi tazminatın, birleşen davada 18.957,00 TL geçici iş göremezlik tazminatının 15.10.2015 temerrüt tarihinden itibaren işleyecek avans faizi ile birlikte diğer kusurlu kişilerin kusurlarına düşen sorumluluk dahil olmak üzere limit sınırları içerinde 6098 sayılı Kanunun 61 ve 163, 2918 sayılı Kanunun 85/1 maddeleri gereği teselsül hükümleri uyarınca davalıdan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiş, 05/01/2017 havale tarihli dilekçesinde, maddi tazminat talebini, bilirkişi raporu doğrultusunda, fazlaya ilişkin hakları saklı kalmak kaydıyla, geçici iş göremezlik zararını 18.957,00 TL, sürekli iş göremezlik talebini 242.743,42 TL, bakıcı gideri zararını 11.214,45 TL'ye yükseltmiştir.  Davalı vekili, müvekkili şirketin sorumluluğunun 290.000,00 TL poliçe teminat bedeli ve sigortalının kusuru ile sınırlı olduğunu, kusur durumunun, maluliyet oranı ve illiyet bağının ATK raporuyla tespit edilmesi gerektiğini, 6111 sayılı Kanun değişikliği nedeniyle tedavi giderinden ve bakıcı giderinden SGK'nın sorumlu olduğunu, bakıcı gideri gereksiniminin kabul edilebilmesi için Sosyal Sigorta Sağlık İşlemleri Tüzüğünün 11. maddesinde belirtilen hallerin gerçekleşmesi gerektiğini, dava tarihinden itibaren yasal faiz talep edilebileceğini belirterek davanın SGK'ya ihbarını, neticede davanın reddini savunmuştur.  Yerel mahkemece, asıl davanın kabulü ile 253.957,87 TL tazminatın, birleşen davanın kabulü ile 18.957,00 TL tazminatın 15.10.2015 tarihinden itibaren yasal faizi ile davalıdan tahsiline, dair karar verilmiş, karara karşı davalı vekilinin istinaf yoluna başvurması üzerine Bölge Adliye Mahkemesi’nce davalı vekilinin istinaf isteminin 6100 sayılı HMK 353/1-b-1 maddesi gereğince esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı asıl ve birleşen davada davalı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak asıl ve birleşen davada davalı vekili tarafından yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi, HMK'nın 371. maddesinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre, usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl ve birleşen davada davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda dökümü yazılı 13.980,90 TL kalan onama harcının temyiz eden asıl ve birleşen davada davalıdan alınmasına, 18/01/2021 gününde oybirliğiyle karar verildi."
}