{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370)  Taraflar arasındaki tazminat davasının yapılan istinaf incelemesi sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen kararın süresi içinde davacı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, 01/03/2012 tarihinde, müvekkilinin yolcu olarak bulunduğu, davalı ...'na ait, davalı ...'nın sevk ve idaresindeki...plakalı otobüsün, zincirleme trafik kazası sonucu sürücü ...'ın sevk ve idaresindeki ... plakalı araç ile çarpışması sonucu müvekkilinin yaralandığını, sağ bacağının kırıldığını, otobüs sürücüsünün arkadan çarpma kuralını ihlal ettiğini, müvekkilinin 137,60 TL tedavi masrafı ödediğini, kaza gününden beri bacağından dolayı kronik ağrılar çektiğini, düzenli olarak fizik tedaviye gitmek zorunda kaldığını, bacağının kırılması nedeni ile Giresun'a uçak ile dönmek zorunda kaldığını, bunun için uçak biletine 129,00 TL ödediğini, bacağının kırık olması nedeni ile evden dışarı çıkamadığını, küçük çocukları ile ilgilenemediğini, bu nedenle acı ve elem yaşadığını, müvekkilinin 31/03/2016 tarihinde davalılardan Euro Sigorta A.Ş. ve .... İsviçre A.Ş. Şirketlerine bildirimde bulunarak tazminat talep etmesine rağmen kendilerine herhangi bir cevap verilmediğini  belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 1.000,00 TL maddi tazminatın tüm davalılardan, 50.000 TL manevi tazminatın davalı ... ve ... 'den müştereken ve müteselsilen, faizi ile birlikte tahsiline karar verilmesini talep ve dava etmiştir.  Davalı ..., hükmedilecek tazminat olması halinde bunun öncelikle sigorta şirketlerinden karşılanması gerektiğini belirterek davanın reddini savunmuştur.  Davalı Ege Sigorta A.Ş. vekili, kaza tarihinde...plakalı araca ilişkin müvekkili şirket nezdinde trafik sigorta poliçesi bulunmadığını, bu nedenle davanın müvekkili şirket yönünden husumet yokluğu nedeni ile reddine karar verilmesini talep etmiştir.  Davalı .... Sigorta A.Ş vekili, ... plakalı aracın müvekkili şirket nezdinde kaza tarihini kapsayan zorunlu karayolu taşımacılık mali sorumluluk sigorta poliçesinin bulunduğunu, bu poliçeden dolayı sorumluluğun sigortalının kusuru oranında ve 225.000 TL poliçe limiti ile sınırlı olduğunu, manevi tazminat taleplerinin poliçe teminatı kapsamında olmadığını, soruşturma dosyasında ... plakalı tanker sürücüsü ... 'in asli ve tam kusurlu olduğunun tespit edildiğini, 09.04.2012 tarihli ATK raporunda meydana gelen 2. Zincirleme kazada sigortalı araç sürücüsü ... ve ... 'ın eşit derecede kusurlu olduğunun tespit edildiğini, ... 'in asli ve tam kusuruyla 1. Zincirleme kaza meydana gelmeseydi 2. Kazanın meydana gelmeyeceğini, bu nedenle sigortalı araç sürücüsünün kusurunun olmadığını, kaza anında davacının emniyet kemerinin takılı olup olmadığının araştırılması gerektiğini, SGK tarafından rücuya tabi bir ödeme olup olmadığının araştırılması gerektiğini, 6111 sayılı kanun gereğince tedavi giderlerinden SGK'nın sorumlu olduğunu, faize hükmedildiğinde ancak dava tarihinden işletilebileceğini belirterek davanın reddini savunmuştur.  Yerel mahkemece, davacının maddi tazminat talebinin feragat nedeniyle reddine, manevi tazminat talebinin kısmen kabulü ile 15.000,00 TL manevi zararın dava tarihi olan 19/01/2017 tarihi itibariyle işleyecek yasal faizi ile birlikte davalılar ... ve ...'ndan müştereken ve mütesellisen tahsili ile davacı yana ödenmesine, fazlaya ilişkin talebin reddine, dair karar verilmiş, karara karşı davacı vekilinin ve katılma yoluyla davalı ... vekilinin istinaf yoluna başvurması üzerine Bölge Adliye Mahkemesi’nce taraf vekillerinin istinaf  isteminin 6100 sayılı HMK 353/1-b-1 maddesi gereğince esastan reddine karar verilmiş, Bölge Adliye Mahkemesi kararı davacı vekili tarafından temyiz edilmiştir.  1-Dosya içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına, davacı vekilinin aşamalardaki beyanında sulh nedeniyle davadan feragat ettiğini tekrarlamış olmasına göre davacı vekilinin yerinde görülmeyen aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, trafik kazasından kaynaklanan cismani zarar nedeniyle maddi ve manevi tazminat istemine ilişkindir.  Davacı taraf, yolcusu olduğu aracın karıştığı zincirleme trafik kazasında yaralandığını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla 1.000 TL maddi, 50.000 TL manevi tazminat talebinde bulunduğu, 21.06.2017 havale tarihli dilekçesinde davalı ... şirketinin sorumluluğunda olan maddi tazminat taleplerinden davalı ... ile yapılan sulh nedeniyle vazgeçtiklerini belirttiği, 03.11.2017 tarihli öninceleme duruşmasında mahkemenin davacının maddi tazminat talebinden feragat ettiği ve manevi tazminat talebi yönünden davanın devam ettiğine dair uyuşmazlık tespitine bir itirazı olmadığını beyan ettiği, son olarak 10.05.2018 tarihli duruşmada maddi tazminat taleplerinden feragat ettiklerini ve manevi tazminat talebi yönünden davaya devam ettiklerini beyan ettiği anlaşılmaktadır.  Bu durumda, davacı tarafa dava tarihinden sonra yargılama devam ederken davalı ... tarafından ödeme yapılması nedeniyle davacı vekili maddi tazminat talebinden feragat etmiş ve müşterek ve müteselsil sorumluluk gereği feragat diğer davalılar açısından da sonuç doğurmuştur.  Burada hakkın özünden feragat söz konusu olmayıp; davacı alacağına yargılama sırasında kavuştuğu için feragat etmiş, esasen dava konusuz kalmıştır. Davalılar kendilerine karşı dava açılmasına yine kendileri sebebiyet vermişlerdir. Bu nedenle, feragat sebebiyle reddedilen maddi tazminat yönünden davalılar lehine davacı aleyhine vekalet ücretine hükmedilmesi doğru görülmeyip bozmayı gerektirmişse de bu husus yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanununun 370/2 maddesi uyarınca düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile bu yöne ilişkin BAM kararının kaldırılmasına Giresun 2. Asliye Hukuk Mahkemesinin 10/05/2018 tarih ve 2017/22 Esas, 2018/217 Karar sayılı hüküm fıkrasının vekalet ücretine yönelik \"6-Maddi tazminat yönünden davalılar vekille temsil edildiğinden, yürürlükteki A.A.Ü. Tarifesinin 13/2.maddesi uyarınca taktir olunan 1.000,00 TL.sı vekalet ücretinin davacıdan tahsili ile vekille temsil edilen davalılara ödenmesine,\" bendinin tümden hüküm fıkrasından çıkartılarak bent numaralarının buna göre yeniden teselsül ettirilmesine ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının Giresun 2. Asliye Hukuk Mahkemesi, Dairemiz karar örneğinin ise Bölge Adliye Mahkemesine gönderilmesine, peşin alınan harcın istek halinde temyiz eden davacıya geri verilmesine, 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}