{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": " Samsun Bölge Adliye Mahkemesi 3.Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının yapılan istinaf incelemesi sonunda; kararda yazılı nedenlerden dolayı istinaf başvurusunun esastan reddine dair verilen kararın süresi içinde davalı ...Ş. (Halk Sigorta A.Ş.) vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:       Davacılar vekili, 26.02.2015 tarihinde davalı ...'ya ait, davalı ...'ın sevk ve idaresindeki ... plakalı aracın ...’e karşıdan karşıya geçerken çarpması sonucu ... ’in vefat ettiğini, kazaya karışan aracın zorunlu trafik sigortasının Halk Sigorta A.Ş. tarafından yapıldığını, Kasko sigortasının ise Mapfre Genel Sigorta A.Ş.’ye yaptırıldığını, davacılar tarafından destekten yoksun kalma tazminatının ödenmesi talebi ile Halk Sigorta A.Ş.’ye, manevi tazminatın ödenmesi talebi ile Mapfre Genel Sigorta A.Ş.’ye başvurulduğunu, Mapfre Genel Sigorta A.Ş. tarafından 13.05.2015 tarihli yazı  ile taleplerinin değerlendirilmediğinin bildirildiğini, Halk Sigorta A.Ş.’nin 8.214,00 TL ödeme teklifinin ise kendileri tarafından reddedildiğini, araç sürücüsü ve malikinin kazadan sonra müvekkilleri ile hiçbir şekilde irtibata geçmediğini belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla davacılardan anne ve baba ...,... ile kardeşler ...,... için ayrı ayrı 5.000,00 TL olmak üzere toplam 20.000,00 TL destekten yoksun kalma tazminatının kaza tarihinden itibaren işleyecek yasal faizi ile tüm davalılardan müştereken ve müteselsilen tahsili ile anne ve baba ...,... için ayrı ayrı 100.000,00 TL, kardeşler ...,... ile babaanne ... ve dede ... için ayrı ayrı 50.000,00 TL manevi tazminatın kaza tarihinden itibaren işleyecek yasal faizi ile (poliçe teminat limiti ile sınırlı olmak üzere) davalı ... Genel Sigorta A.Ş., ... ve ...’dan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Davacı ... vekili, 13/03/2019 tarihli dilekçesi ile bilirkişi raporu doğrultusunda davacı ...'in maddi tazminat talebini 39.766,70TL'ye yükseltmiştir.  Davalılar vekilleri, davanın reddini savunmuştur.  Yerel mahkemece, davanın kısmen kabul kısmen reddi ile, davalı ... Genel Sigorta A.Ş. hakkındaki davanın reddine, davacılar ..., ... ve ...'in maddi tazminat taleplerinin reddine, 39.667,70 TL maddi tazminatın davalılar ... ve ...'dan 26/02/2015 kaza tarihinden, davalı Halk Sigorta A.Ş.'den 14/04/2015 temerrüt tarihinden işleyecek yasal faiz ile birlikte müştereken ve müteselsilen tahsili ile davacı ...'e verilmesine, davacı ... için 24.000,00 TL (14.000,00 TL'si kendisi, 5.000,00 TL'si murisi ..., 5.000,00 TL'si murisin ... için olmak üzere), davacı ... için 14.000,00 TL, davacı ... için 6.000,00 TL, davacı ... için 6.000,00 TL olmak üzere toplam 50.000,00 TL'nin (davalı ...Ş.'nin sorumluluğu poliçe limiti olan 20.000,00 TL ile sınırlı olmak üzere ve ... için 9.600,00 TL, ... için 5.600,00 TL, ... için 2.400,00 TL ve ... için 2.400,00 TL garameten ola aşvurması üzerine Bölge Adliye Mahkemesi’nce davacıların ve davalıların istinaf başvurularının ayrı ayrı reddine karar verilmiş, Bölge Adliye Mahkemesi kararı davalı ...Ş. (Halk Sigorta A.Ş.) vekili tarafından temyiz edilmiştir.  6100 Sayılı Hukuk Mahkemeleri Kanunu’nun 362/1.a maddesinde öngörülen kesinlik sınırı, 6763 Sayılı Kanunun 44. maddesiyle HMK'ya eklenen EK-Madde 1'de öngörülen yeniden değerleme oranı da dikkate alındığında 2019 yılı için 58.800,00 TL'dir.  Davacılar yönünden kabul edilen maddi tazminat miktarı kesin niteliktedir. Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1/6/1990 gün 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da temyiz isteminin reddine karar verilebileceğinden, davalı ...Ş. (Halk Sigorta A.Ş.) vekilinin temyiz dilekçesinin hükmün kesin olması nedeni ile reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı ...Ş. (Halk Sigorta A.Ş.) vekilinin temyiz dilekçesinin miktar yönünden kesin olması nedeniyle REDDİNE, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan harcın istek halinde temyiz eden davalı ...Ş. (Halk Sigorta A.Ş.)'ye geri verilmesine 18/01/2021 gününde oybirliğiyle karar verildi."
}