{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 355, 369, 371)  Taraflar arasındaki ilk derece mahkemesinde görülen tasarrufun iptali davasında verilen davanın kabulüne ilişkin hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelenmesi sonucunda; istinaf isteminin kabulüne ilişkin kararın, süresi içinde davalı ... vekili ve davalı ... İnş. Nak. Tur. Pet. Ürn. Kim. San. Ve Tic. Ltd. Şti. vekili tarafından temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü.  Davacı vekili; Davalı borçlu ... Nakliyat Ltd.Şti.'nin ciranta sıfatı ile borçlu olduğunu, süresi içinde bankaya ibraz edilmesine rağmen çeklerin karşılığının bulunmadığını, bu sebeple İzmir 2. İcra Müdürlüğünün 2015/10651 ve 2015/11720 sayılı takip dosyaları ile icra takibine geçtiklerini, daha sonra her iki takibin 2015/10651 sayılı dosyada birleştirildiğini, davalının davaya konu taşınmazlardan 28/11/2014 tarihinde 7 tanesini davalı ... 'e rayiç değerinden düşük bedel ile satış göstermek sureti ile devrettiğini, davalı borçlunun alacaklılarına zarar verme kastı ile muvazaalı olarak dava konusu taşınmazları devrettiğini, 150 adet taşınmazın devrinin kötü niyetli yapıldığını belirterek yapılan tasarrufların iptali ile haciz ve satış yetkisi verilmesini talep ve dava etmiştir.  Davacı vekili birleşen davada da; Davalı borçlu şirket ... Nakliyat Ltd Şti'nin ciranta sıfatıyla borçlu olduğu muhtelif çeklerin ciro yolu ile müvekkili şirkete geçtiğini, çeklerin yasal süre içerisinde bankaya ibraz edildiğini fakat çeklerin karşılığını bulmadığını, bu sebeple İzmir 2 İcra Müdürlüğü'nün 2015/1873 sayılı dosyaları ile icra takibine başlandığını, davalının davaya konu taşınmazlardan 28/11/2014 tarihinde 7 tanesini davalı ... 'e rayiç değerinden düşük bedel ile satış göstermek sureti ile devrettiğini, davalı borçlunun alacaklılarına zarar verme kastı ile muvazaalı olarak dava konusu taşınmazları devrettiğini, 150 adet taşınmazın devrinin kötü niyetli yapıldığını belirterek yapılan tasarrufların iptali ile haciz ve satış yetkisi verilmesini talep ve dava etmiştir.  Davalı ... Nakliyat ve Tüketim Malları şirketi vekili; iptal konusu tasarrufun borcun doğumu tarihinden sonra yapıldığını, taşınmazların rayiç bedelinden usulüne uygun bir şekilde satın alındığını belirterek davanın reddini savunmuştur.  Davalı ...,... ; Dava konusu taşınmazların muvazaalı olarak davalıya temlik edilmediğini, yatırım amaçlı alındığını, davalılar arasında herhangi bir fikir ve eylem birliğinin olmadığını, kendisinin İzmir'de ikamet etmeyip Mardin'de yaşadığını, taşınmazların ipotekler dikkate alınarak satın alındığını belirterek davanın reddini savunmuştur.  Mahkemece, asıl ve birleşen davanın kabulüne karar verilmiş; hüküm, davalı ... vekili ve davalı ....İnş.Şti. vekili tarafından istinaf edilmiştir.  İzmir Bölge Adliye Mahkemesince, Davalılar ... ... ve davalı ... İnş. Nak. Tur. Pet. Ürn. Kim. San. Ve Tic. Ltd. Şti. vekillerinin istinaf başvurusunun 6100 sayılı HMK nun 353/1-b.2 maddesi gereğince kabulü ile İzmir 14. Asliye Hukuk Mahkemesinin 2015/393 esas 2017/339 karar sayılı, 02/11/2017 tarihli kararının düzeltilmesine ve yeni hüküm tesisine karar verilmiş, Bölge Adliye Mahkemesi kararı, davalı ... vekili ve davalı davalı ... İnş. Nak. Tur. Pet. Ürn. Kim. San. ve Tic. Ltd. Şti. vekili tarafından temyiz edilmiştir.  İlk derece mahkemesince verilen karara yönelik olarak davalı ... vekili ve davalı ... İnş. Nak. Tur. Pet. Ürn. Kim. San. Ve Tic. Ltd. Şti. vekilince yapılan istinaf başvurusu üzerine HMK'nın 355 vd. Maddeleri kapsamında yöntemince yapılan inceleme sonucunda, Bölge Adliye Mahkemesince verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına, göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ... vekili ve davalı ... İnş. Nak. Tur. Pet. Ürn. Kim. San. ve Tic. Ltd. Şti. vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının ilk derece Mahkemesine, dairemiz karar örneğinin ise Bölge Adliye Mahkemesine gönderilmesine, aşağıda dökümü yazılı 18.679,06 TL kalan onama harcının temyiz eden asıl ve birleşen davada davalılar ... ile ... İnş. Nak. Tur. Pet. Ürn. Kim. Mad. San. ve Tic. Ltd. Şti'den alınmasına, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}