{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107)  Dava: Taraflar arasında görülen tazminat davasının yapılan yargılaması sonucunda; kararda yazılı nedenlerden dolayı asıl ve birleşen davanın kabulüne dair verilen hükmün süresi içinde davalı vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Karar: Asıl davada davacılar vekili, 27/06/2014 tarihinde tek taraflı trafik kazasında sürücü destek ...'ın vefat ettiğini, davacıların destekten yoksun kaldıklarını, aracın trafik sigortasının davalı ... şirketi tarafından düzenlendiğini, ...'ın sağlığında taş duvar ustası olduğunu, adli yardım talep ettiklerini belirterek davanın kabulü ile her bir davacı için 10,00'er TL destekten yoksun kalma tazminatının, davalı ... şirketi poliçe limiti ile sınırlı olmak kaydıyla, dava tarihinden itibaren  işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara ödenmesine, karar verilmesini talep ve dava etmiş, 06/05/2015 havale tarihli dilekçesinde, bilirkişi raporuna itiraz ve fazlaya dair hakları saklı kalmak kaydıyla maddi tazminat talebini, HMK'nun 107/2 maddesine göre artırdıklarını belirtmiş, davacı ... için 103.507,27 TL, ...için 38.969,68 TL, ... için 25.457 TL, ... için 23.300,74 TL, ... için 14.059,60 TL, ... 10.825,20 TL, ... için 5.075,16 TL, ... için 5.075,16 TL, ... için 1.546,73 TL tazminatın tahsiline karar verilmesini talep etmiştir.  Davacılar vekili, 02/01/2018 havale tarihli dilekçesinde, bozma ilamından sonra alınan 15/11/2017 tarihli bilirkişi raporunda maddi tazminat tutarlarının yeniden belirlendiğini, mahkemenin ilk kararının davalı tarafça temyiz edilmemiş olması nedeniyle davacı ... ve...için hükmedilen maddi tazminatın usulü kazanılmış hak oluşturduğunu belirterek maddi tazminat talebini davacı ... için 120.875,66 TL, ... için 15.094,29 TL, ... için 11.585,13 TL, ... için 27.177,30 TL, ... için 27.037,30 TL, ... için 6.112,91 TL, ...için 44.738,76 TL, ... için 1.546,73 TL, ... için 5.075,16 TL olarak belirlemiştir.  Birleşen 2018/1 Esas sayılı dosyada davacılar vekili, aynı kaza nedeniyle, asıl davada 15.11.2017 tarihli aktüerya bilirkişi heyeti raporuna göre desteğin eş ve çocuklarıyla birlikte anne ve babasının sigorta poliçesi kapsamında haketmiş oldukları maddi tazminat tutarının hesaplandığını belirterek davacı ... için 4.768,93 TL, ... için 4.768,93 TL maddi tazminatın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve etmiştir.  Davalı vekili, süresinden sonra sunduğu cevap dilekçesinde, murisin kendi kusuru ile sebebiyet verdiği tek taraflı kaza sonucu vefat ettiğini, tazminat talebinin haksız olduğunu, davacıların 3. kişi kabul edilemeyeceğini, aksi halde SGK tarafından yapılan ödeme olup olmadığının sorulmasını, yapılan ödeme olması halinde bunun tazminattan mahsup edilmesini, neticede davanın reddini savunmuştur.  Birleşen davada davalı vekili davanın reddini savunmuştur.  Mahkemece, ilgili bozma ilamına uyularak yapılan yargılama sonucunda, asıl davanın kabulü ile davacı ... için 120.875,66 TL, ...için 44.738,76 TL, ... için 27.177,30 TL, ... için 27.037,30 TL, ... için 15.094,29 TL, ... için 11.585,13 TL, ... için 5.075,16 TL, ... için 6.112,91 TL, ... için 1.546,73 TL'nin dava tarihi itibarı ile işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine, birleşen davanın kabulü ile davacı ... için 4.768,93 TL, ... için 4.768,93 TL'nin dava tarihi olan 03/01/2018 tarihi itibari ile işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine, dair karar verilmiş, hüküm, davalı vekili tarafından temyiz edilmiştir.  Sonuç: Dosya içeriğine, mahkemece uyulan bozma kararı gereğince toplanan delillerin takdirinde usul ve yasaya aykırı bir yön bulunmamasına; daha önce temyize konu edilmeyen ve kesinleşen yönlerin yeniden incelenmesinin mümkün olmamasına; birleşen dava yönünden karar tarihinden sonra imzalanan ibra belgesindeki beyan ve ödemelerin infaz aşamasında dikkate alınacağının tabiî bulunmasına göre, asıl ve birleşen davada davalı vekilinin temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA, aşağıda dökümü yazılı 488,53 TL kalan onama harcının temyiz eden birleşen dosya davalısından alınmasına 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}