{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 114, 115) (1086 S. K. m. 381, 389) (634 S. K. m. 17, 19, Ek m. 1) (YİBK 22.03.1944 T. 1939/37 E. 1944/9 K.)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı asıl ve birleşen davanın kabulüne dair verilen hükmün süresi içinde davalı ... ve ... vekili ile birleşen davada davalı ... tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, müvekkili sigorta şirketinin davaya konu ...,... ada, 115 parselde kayıtlı ana taşınmazın 4.kat 7 nolu ve 5.kat 8 nolu bağımsız bölümlerini konut sigorta poliçeleri ile sigorta teminatı altına aldığını, 27.05.2009 tarihinde ana taşınmazın bodrum katında çıkan yangın sonucu sigortalının 7 ve 8 nolu dairelerinde hasar oluştuğunu, buna dayalı olarak da davacı şirketin 11.08.2009 tarihinde 7 nolu daire için 23.179,89 TL ve 8 nolu daire için de 20.409,84 TL'lik ödeme yaptığını, yangının ana taşınmazın ortak yerinden kaynaklanması sebebiyle tüm maliklerin zarardan arsa payları oranında sorumlu olduklarını, ana taşınmazda davacının sigortalısı olan 7 ve 8 nolu bağımsız bölümlerin dışındaki 1,2,3,4,5,6 nolu bağımsız bölümlerin davalılara ait olduğunu, davalıların toplam arsa payının 60/80 olduğunu, buna göre davacının ödediği toplam 43.589,73 TL zarardan davalıların arsa payına isabet eden miktarın 32.692,29 TL olduğunu belirterek her bir davalıdan 10.897,43'er TL ana para rücu alacağının 11.08.2009 ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte tahsiline karar verilmesini talep ve dava etmiştir.  Birleşen davada davacı vekili, asıl davada 2 ve 4 nolu bağımsız bölüm maliki olarak davalı ... aleyhine dava açılmışsa da yapılan yargılamada celp edilen tapu kayıtlarına göre zararın oluştuğu tarihte bu bağımsız bölümlerin malikinin davalı ... olduğu anlaşıldığından, 10.897,43 TL'nin 11.08.2009 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar ... ve ... vekili, davaya konu yangının olduğu tarihte davalılara ait gözüken bağımsız bölümlerin davalılara dava dışı inşaat şirketi olan... İnş.Ltd.Şti. tarafından teslim edilmediğini, bu nedenle de davalıların değil, bu inşaat şirketinin sorumlu olduğunu, zaten sorumluluğuna ilişkin olarak dava dışı inşaat şirketinden alınan yazının da dosyaya konduğunu belirterek müvekkilleri yönünden davanın husumetten reddini savunmuştur.  Davalı ..., davaya konu yangının kendisinin ana taşınmazdaki 2 ve 4 nolu bağımsız bölümlerini satın almadan önce meydana geldiğini bu nedenle de davacıya karşı bir sorumluluğunun bulunmadığını savunmuştur.  Birleşen davada davalı ..., davaya cevap vermemiştir.  Mahkemece, HUMK 381-389 md. yönünden Dairece yapılan bozma ilamına uyularak yapılan yargılama sonucunda, davalı ... hakkındaki davanın açılmamış sayılmasına, davalılar ... ve ... ve ... hakkında açılan davanın kabulü ile, her bir davalının hissesine düşen 10.897,43 TL ana paranın 11.08.2009 ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte bu davalılardan ayrı ayrı alınarak davacı tarafa verilmesine, dair karar verilmiş, hüküm davalı ... ve ... vekili ile birleşen davada davalı ... tarafından temyiz edilmiştir.  1-Dava, Kredili Konut Sigorta poliçesinden kaynaklanan rücuen tazminat istemine ilişkindir.  Davacı ... şirketi, bu davayı sigortalısının halefi olarak açtığına göre, görevli mahkemenin tayininde sigortalı ile davalı arasındaki ilişkinin hukuki mahiyeti nazara alınır. Yargıtay İçtihadı Birleştirme Genel Kurulu'nun 22.03.1944 tarihli 37 Esas ve 9 Karar sayılı kararında bu husus “sigortacının sorumlu kişi aleyhine açacağı dava, sigorta poliçesinden doğan bir dava değildir. Bu nedenle, halefiyet davası bir ticari dava sayılamaz. Bu dava, aynen sigortalı kimsenin sorumlu kişiye karşı açmış olduğu bir dava gibidir. Sigortalının muhtelif mahkemelerde dava açma hakkı varsa aynı hak, sigortacının halefiyet hakkına dayanan rücu davası için de söz konusudur” şeklinde vurgulanmaktadır.  Davacı taraf, kat irtifakı kurulmuş olan ana taşınmazın bodrum katında bulunan elektrik trafosunda meydana gelen kısa devre sonucunda yangın çıktığını ve davacı şirkete sigortalı taşınmazın hasarlanmasına sebebiyet verdiğini iddia ederek ödediği tazminatın davalılardan, taşınmazdaki hisseleri oranında rücuan tahsiline karar verilmesini talep etmiş, davalılar taşınmazın hasar tarihinde henüz tamamlanmadığını, kendilerine teslim edilmediğini, yalnızca sigortalının kendisine ait bağımsız bölümleri kullanmaya başladığını iddia etmiş ve bu iddiasına ilişkin olarak Kadıköy 5. Asliye Hukuk Mahkemesinin 2009/18 D.İŞ tespit raporunu dosyaya sunmuştur.  Mahkeme tarafından, davaya konu binaya ilişkin tapu kayıtları getirtilmiş, buna göre tapu kayıt örneğinden taşınmazda kat mülkiyetinin kurulmadığı ancak ana taşınmazda kat irtifakının kurulu olduğu anlaşılmıştır.  634 sayılı Kat Mülkiyeti Kanunu'nun 19. maddesinde, her kat malikinin anagayrimenkule ve diğer bağımsız bölümlere, kusuru ile verdiği zarardan dolayı sorumlu olduğu hüküm altına alınmıştır. Aynı Kanun'un Ek 1. maddesinde, \"kat mülkiyetinden kaynaklanan her türlü uyuşmazlığın değerine bakılmaksızın Sulh Hukuk Mahkemesi'nde çözümleneceği\" düzenlemesine ve 17/3. maddesinde ise \"kat irtifakı kurulmuş gayrimenkullerde yapı fiilen tamamlanmış ve bağımsız bölümlerin üçte ikisi fiilen kullanılmaya başlanmışsa, kat mülkiyetine geçilmemiş olsa dahi anagayrimenkulün yönetiminde kat mülkiyeti hükümleri uygulanır\" düzenlemesine yer verilmiştir. Dosya kapsamında, rizikonun gerçekleştiği 27.05.2009 tarihi için Kat Mülkiyeti Kanununun 17/3 hükmü uyarınca mahkemenin görevli olup olmadığı konusunda yapılmış bir inceleme, keşif üzerine bu kapsamda alınmış bilirkişi raporu olmadığından mahkemenin görevli olup olmadığı noktasında bir değerlendirme yapılması mümkün değildir.  Görev kuralları, kamu düzenine ilişkin olup yargılamanın her aşamasında mahkemece re'sen gözetilmesi gereken hususlardandır.  Açıklanan tüm bu hukuki ve maddi vakıalar karşısında mahkemece; davalılara husumet yöneltilmesine neden olan bağımsız bölümler ile davacıya sigortalı konutun kullanımındaki taşınmazda davaya konu hasar tarihi itibariyle kat mülkiyetine geçilmediği anlaşılmakla, KMK'nun 17/3.maddesi gereği, hasar tarihi itibariyle ana taşınmazın üçte ikisinin fiilen kullanılıp kullanılmadığının ve buna göre mahkemenin görevli olup olmadığının araştırılması, üçte ikilik kısmının kullanılmadığının ve mahkemenin görevsiz olduğunun anlaşılması halinde görevli asliye hukuk mahkemesince davaya bakılmak üzere HMK'nun 114/1-c maddesine göre, görevsizlik nedeniyle HMK'nun 115/2. maddesi gereğince dava şartı yokluğundan davanın usulden reddine karar verilmesi, aksi durumda; mahkemenin görevli olduğunun anlaşılması halinde ise işin esası bakımından bir karar verilmesi gerekirken belirtilen hususların gözardı edilerek eksik ve yetersiz inceleme ile hüküm kurulması doğru görülmemiştir.  2-Bozma neden ve şekline göre, davalı ... ve ... vekili ile birleşen davada davalı ...'un temyiz itirazlarının şimdilik incelenmesine yer olmadığına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle hükmün resen BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle davalılar ... ve ... vekili ile birleşen davada davalı ...'un temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin alınan harcın istek halinde temyiz eden davalılar ... ve ... ile birleşen davada davalı ...'a geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}