{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 17, 21) (2004 S. K. m. 364)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Genel haciz yolu ile başlatılan ilamsız icra takibinde borçlunun; ödeme emri tebliğ işleminin usulsüz olduğunu ileri sürerek tebliğ tarihinin öğrenme tarihi olarak tespiti istemiyle icra mahkemesine başvurduğu, ilk derece mahkemesince şikayetin kabulüne karar verildiği, kararın alacaklı tarafından istinaf edilmesi üzerine bölge adliye mahkemesince; istinaf talebinin esastan reddine karar verildiği, kararın alacaklı tarafından temyiz edildiği anlaşılmıştır.  7201 sayılı Tebligat Kanunu’nun 17.maddesine göre; “Belli bir yerde devamlı olarak meslek veya sanatını icra edenler, o yerde bulunmadıkları takdirde tebliğ aynı yerdeki daimi memur veya müstahdemlerinden birine yapılır.”  Aynı Kanunun “Tebliğ imkânsızlığı ve tebellüğden imtina” başlıklı 21. maddesinde; “Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir ve memuruna imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirilir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.” hükmü yer almaktadır.  Somut olayda; borçlunun iş yeri adresine tebligat çıkarıldığı, mazbata üzerindeki şerhe göre; komşu ....'den sorulduğu, borçlunun işe gittiğinin beyan edildiği, adresin kapalı olması nedeniyle evrakın Tebligat Kanunun 21.maddesine göre muhtara teslim edildiği anlaşılmıştır.  Tebligatın yapıldığı adres, borçlunun şirket adresi olup, tebligatın şirket adresine yapıldığı hususunda taraflar arasında bir ihtilaf yoktur. Borçlunun şikayet dilekçesinde ileri sürdüğü husus; bilinen adresi olan ev adresine tebligat yapılmadığı iddiasına ilişkin olup, bilinen adresin birden fazla olması halinde, alacaklı yanca ikamet adresine tebligat çıkarma zorunluluğu olmayıp, somut olayda alacaklı yanca bilinen iş yeri adresine tebligat çıkarıldığı, bilinen adres kavramının dar yorumlanamayacağı buranın iş yeri adresi olmadığının borçlu tarafından iddia edilmediği, ancak dosyayla irtibat kurulamayan, ilgisiz bir adres tebligat çıkarılması durumunda bu hususun gündeme getirilebileceği, dolayısıyla şeklen de usulüne uygun olan tebligata yönelik şikayetin reddi gerekirken yazılı şekilde hüküm tesisi ve bölge adliye mahkemesince de istinaf başvurusunun esastan reddi isabetsiz olup, bölge adliye mahkemesi kararının kaldırılması ile ilk derece mahkemesi kararının bozulması gerekmiştir.  SONUÇ: Alacaklının temyiz isteminin kabulü ile, yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 21. Hukuk Dairesi'nin 18.03.2020 tarih ve 2019/1539 E.-2020/595 K. sayılı istinaf talebinin esastan reddine ilişkin kararının KALDIRILMASINA ve ... 8. İcra Hukuk Mahkemesi’nin 07.01.2019 tarih 2018/1243 E-2019/7 K. sayılı kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}