{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 277, 278, 279, 280)  Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün duruşmalı olarak temyizen tetkiki davalı ... vekilince istenmiş olmakla duruşma için tayin edilen 22.12.2020 Salı günü davalı ... vekili Av. ... geldi. Davacı ve diğer davalı tarafından gelen olmadı. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan davalı ... vekili dinlendikten sonra vaktin darlığından dolayı işin incelenerek karara bağlanması başka güne bırakılmış olup dosya incelendi, gereği düşünüldü:  Davacı vekili; davacı ile davalı ...'ın Ümraniye 1. Aile Mahkemesinin 2010/460 esas sayılı ilamı ile boşandıklarını ve kararın kesinleştiğini, ilam gereğince davacının davalıdan toplam 20.000,00 TL tutarında tazminat alacaklısı olduğunu ve ayrıca velayetleri davacı anneye verilen müşterek çocuklar için birikmiş nafaka alacaklısı olduğunu, nafaka alacağının tahsili için Bakırköy 15. İcra Müdürlüğünün 2011/706 sayılı dosyası ile tazminat alacağının tahsili için Bakırköy 7. İcra Müdürlüğünün 2012/16981 sayılı dosyasından takip yapıldığını, kesinleşen takiplerde davalıya ait ...,... parselde B2 Blok 3 nolu daireye kaydı üzerine haciz konulduğunu, bu sırada davalının daireyi 13/12/2012 tarihinde diğer davalıya sattığının öğrenildiğini, davalılar arasındaki satışın muvazaalı olduğunu ve rayiçlerine göre düşük bedelle yapıldığını belirterek, Bakırköy 7. İcra Müdürlüğünün 2012/16981 sayılı dosyası için davalılar arasındaki satış işleminin iptali ile taşınmazda davacıya cebri icra yapabilme yetkisinin tanınmasına karar verilmesini talep ve dava etmiştir.  Davalı ... vekili; taşınmazı diğer davalıdan muvazaalı olarak satın almadıklarını, taşınmazın parasının diğer davalıya ödenerek alındığını, masrafın fazla olacağı gerekçesiyle taşınmaz alım bedelinin tapuda düşük gösterildiğini belirterek davanın reddini istemiştir.  Davalı ...; davaya cevap vermemiştir.  Mahkemece, iddia, savunma, toplanan delillere göre; davanın kabulüne, dava konusu ...,... parselde kayıtlı B blok 2. kat 3. nolu bağımsız bölümün davalı ... tarafından davalı ...'na satışına ilişkin tasarrufun iptaline, davacıya tasarrufa konu taşınmazda alacak miktarı ve fer'ileri ile sınırlı olmak üzere haciz ve satış isteme yetkisinin tanınmasına, karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Dava, İİK'nun 277 ve devamı maddelerine dayalı tasarrufun iptal istemine ilişkindir.  Tasarrufun iptali davalarında amaç, borçlunun haciz yada iflasından önce yaptığı ve aslında geçerli olan bazı tasarrufların geçersiz ya da \"iyiniyet kurallarına aykırılık\"nedeniyle alacaklıya karşı sonuçsuz kalmasını ve dolayısıyla o mal üzerinden cebri icraya devamla alacağın tahsilini sağlamaktır. Davacı, iptal davası sabit olduğu takdirde, tasarruf konusu mal üzerinde cebri icra yolu ile hakkını almak yetkisini elde eder ve tasarruf konusu taşınmaz mal ise, davalı üçüncü şahıs üzerindeki kaydın düzeltilmesine gerek olmadan o taşınmazın haciz ve satışını isteyebilir (İİK.md.283/1). Bu yasal nedenle iptal davası, alacaklıya alacağını tahsil olanağını sağlayan, nispi nitelikte, yasadan doğan bir dava olup; tasarrufa konu malların aynı ile ilgili değildir.  Bu tür davaların dinlenebilmesi için, davacının borçludaki alacağının gerçek olması, borçlu hakkındaki icra takibinin kesinleşmiş olması, iptali istenen tasarrufun takip konusu borçtan sonra yapılmış olması ve borçlu hakkında alınmış kesin veya geçici aciz belgesinin (İİK.nun 277 md) bulunması gerekir. Bu ön koşulların bulunması halinde ise İİK.nun 278, 279 ve 280.maddelerinde yazılı iptal şartlarının bulunup bulunmadığı araştırılmalıdır. Özellikle İİK.nun 278.maddesinde akdin yapıldığı sırada kendi verdiği şeyin değerine göre borçlunun ivaz olarak pek aşağı bir fiyat kabul ettiği ve yasanın bağışlama hükmünde olarak iptale tâbi tuttuğu tasarrufların iptali gerektiğinden mahkemece ivazlar arasında fark bulunup bulunmadığı incelenmelidir. Aynı maddede sayılan akrabalık derecesi vs. araştırılmalıdır. Keza İİK.nun 280.maddesinde malvarlığı borçlarına yetmeyen bir borçlunun alacaklılarına zarar vermek kastıyla yaptığı tüm işlemler, borçlunun içinde bulunduğu mali durumu ve zarar verme kastının işlemin diğer tarafınca bilindiği veya bilinmesini gerektiren açık emarelerin bulunduğu hallerde tasarrufun iptal edileceği hususu düzenlendiğinden yapılan işlemde mal kaçırma kastı irdelenmelidir. Öte yandan İİK.nun 279.maddesinde de iptal nedenleri sayılmış olup bu maddede yazılan iptal nedenlerinin gerçekleşip gerçekleşmediği de takdir olunmalıdır.  Mahkemece; davalı ... ile emekli subay olduğu belirtilen eşinin tapu kaydı incelenmeden ve tapuda devir işlemi yapılmadan davalı ...'a 190.000,00 TL’nin peşin olarak ödenmesinin inandırıcı olmadığı, ayrıca tapuda gösterilen satış bedelinin 70.750,00 TL olup, taşınmazın satış tarihi itibari ile gerçek rayiç değerinin ise 230.000,00 TL olduğu, bu nedenlerle davalı ...'a ait taşınmazın diğer davalıya devrinin davacıdan mal kaçırmak amacıyla muvazaalı olarak yapıldığı sonucuna varılarak davanın kabulüne karar verilmiş ise de varılan sonuç dosya kapsamı ve mevcut delil durumuna uygun düşmemektedir. Tapudaki satış bedeli dışında yapılan ödemelerin davalı 3.kişi tarafından devir tarihi veya devir tarihine yakın tarihli banka hesap hareketleri, banka ödemesi, kredi kullanımı gibi delillerle ispatlanması mümkün olup bu belgelerdeki meblağların tapudaki bedele eklenerek bedel farkının varlığı değerlendirilmelidir. Somut olayda; dava konusu taşınmaz 70.750,00 TL bedelle davalı borçlu tarafından davalı 3.kişi ...’na 13/12/2012 tarihinde tapuda satılmış; bilirkişi tarafından bu taşınmaz için 230.000,00 TL rayiç bedel belirlenmiştir. Davalı 3.kişi ... ise; aslında taşınmazı daha önceki bir tarih olan 30/11/2012 tarihinde satın aldığını bu tarihte gayrimenkul satış vaadi sözleşmesi düzenlediklerini ve bu sözleşme gereğince de tapudaki bedel dışında ... Bank A.Ş. hesabından 168.000,00 TL para çekerek ödediğini belirterek bu konuda dekont örneklerini ve gayrimenkul satış vaadi sözleşmesini sunmuştur. Davalı 3.kişinin sunduğu banka dekontundan gayrimenkul satış vaadi sözleşmesinin düzenlendiği tarih olan 30/11/2012 tarihinde ... Bank A.Ş. hesabından 168.000,00 TL çektiği, Dairemiz uygulamasına göre de bankadan çekilen bu paranın borçluya ödenen para olduğu kabul edilerek bu durumda bilirkişi tarafından belirlenen rayiç değer olan 230.000,00 TL ile davalı 3.kişi tarafından ödendiği ispat edilen 238.750,00 TL arasında bedel farkı bulunmadığı anlaşıldığından mahkemenin bu yöndeki gerekçesine katılma imkanı bulunmamaktadır. Davalı 3.kişi ...’nun davalı borçlu ile yakınlık ve tanışık olduğu yada İİK’nun 280/1 maddesi gereğince borçlunun mali durumunu bilebilecek şahıslardan olduğu da ispatlanamadığından davanın reddine karar verilmesi gerekirken yazılı gerekçeyle hüküm tesisi isabetli görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, 2.540,00 TL vekalet ücretinin davacıdan alınarak duruşmada vekille temsil olunan davalı ...'na verilmesine, peşin alınan harcın istek halinde temyiz eden davalı ...'na geri verilmesine 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}