{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 338) (6183 S. K. m. 24, 27, 28, 29, 30, 79) (1136 S. K. m. 168)  Dava: Taraflar arasındaki tasarrufun iptali davasının yapılan yargılaması sonunda verilen hükmün temyizen tetkiki davacı vekili ile davalılar vekili tarafından talep edilmiş, davacı vekilince de duruşma istenmiş olmakla duruşma için tayin edilen 09.04.2019 Salı günü davacı vekili Av. ... ile davalılar vekili Av. ... geldi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar vekilleri dinlendikten sonra eksiklik nedeniyle mahkemesine iade edilen dosya eksiklik tamamlanıp tekrar gelmekle, dosya incelendi, gereği düşünüldü:  Karar: Asıl davada davacı vekili; davaya konu alacağın dava dilekçesinde belirtilen şirketlerin vergi borçlarından kaynaklandığını, bu şirketlerin ... Grubuna ait olduğunu, ... ve ...'ın vergi borcu bulunan şirketlerdeki ortaklıkları nedeniyle borçlu olduğunu, ancak muvazaalı işlemlerle şirket ortaklıklarını perdelediklerini, ... Holding ile yapılan satış sözleşmesi gereğince hisselerine düşen bedelin müvekkili idareye ödenmesi konusunda davalılardan ...'a haciz bildirisi gönderildiğini belirterek davalılardan ...'ın istihkak iddiasının def'ine ve İİK’nın 338. maddesi uyarınca cezalandırılmasına, 6183 Sayılı Kanuna göre yapılan takibin devamıyla, ...’ın ... Bankası ... Şubesi ... numaralı hesabında bulunan 1.906.315,02 TL ve ... Bankası ... Şubesi ... numaralı hesabında bulunan 4.354.532,17 USD'nin tahsili ile alacaklı amme idaresine ödenmesine karar verilmesini talep ve dava etmiştir.  Birleşen davada davacı vekili; amme alacağının tahsilinin sağlanabilmesi için 6183 sayılı Kanunun 24, 27, 28, 29, 30 ve diğer ilgili maddeleri gereğince ... Grubu ile ... Grubu arasında yapılan sözleşmeler gereğince davalılardan ... ve ...'ın hissesine düşen satış bedelinin muvazaalı olarak diğer davalı ...'ın hesabına yatırıldığını, ... Holding ile ... Holding arasında yapılan satış sözleşmesi gereğince davalı ... ve ... hissesine düşen satış bedelinin muvazaalı olarak ...'ın hesabına yatırılmak suretiyle yapılan ivazsız tasarrufun iptalini talep ve dava etmiştir.  Davalılar vekili; davanın reddini savunmuştur.  Mahkemece, iddia, savunma, toplanan delillere göre; davalı ...'ın banka hesaplarındaki paranın kendi parası olup borçlulara ait olmadığı, borçlu davalılara ait paranın bu davalının hesabına kaçırılıp aktarılmadığı anlaşıldığından davanın reddine karar verilmiş; hüküm, davacı vekili ve davalılar vekili tarafından temyiz edilmiştir.  1-Asıl dava 6183 sayılı Yasa'nın 79/6.maddesine göre açılan itirazın iptali, birleşen dava 6183 sayılı Yasanın 24 ve devamı maddelerine göre açılmış tasarrufun iptali istemine ilişkindir.  Davacı vekili; İstanbul Anadolu 9.Asliye Hukuk Mahkemesinin 2013/274-2013/480 sayılı dosyasında vergi borcu bulunan on iki şirketin davalılar tarafından yönetilmesi nedeniyle aslında davalılara ait olduğunun tespiti istemine dayalı olarak dava açmış ve bu dava sonucunda idari yargı görevli olduğundan yargı yolu yönünden dava dilekçesinin reddine karar verilmişse de; Dairemizce yapılan temyiz incelemesinde; 22/03/2016 tarih ve 2014/7859-2016/3588 sayılı karar ile; davacı vekilinin, anılan şirketlerin temsilcisi olarak davalı ...'ın gözükmesine rağmen ... hakkında İstanbul Cumhuriyet Başsavcılığı Örgütlü Suçlar Soruşturma Bürosundan alınan 7.12.2012 tarih 2012/155111 soruşturma sayılı yazıda; ...'ın suçtan elde ettiği gelirleri annesi davalı ... G.'ın ... Bankası Ulus Şubesindeki hesaplarına aktardığı, hesaplara Mahkeme kararı ile el konulduğu bilgisinin verilerek ...'a ait olduğu anlaşılan hesaptaki paraların adı geçen borçlunun şahsi kefaleti nedeniyle tahsil edilemeyen şirket borçlarına mahsup edilmesinin bildirildiği, ayrıca Vergi Müfettişi tarafından hazırlanan 20.11.2012 25.12.2012, 13.12.2012 ve 25.12.2012 tarihli raporlarda da davalı borçlu ...'ın 22.6.2012 tarihli ifadesi doğrultusunda dava dilekçesindeki şirketlerin kendisinin de mensubu olduğu ... Ailesine ait olduğunu kabul ettiğini bildirdiği, Bir Numara Medya ... Grubu şirketlerinin asıl sahiplerinin ... ve ... olduğunun tespit edilmesine, 17.4.2011 tarihinde ... Holding San. ve Tic. A.Ş ve ..., ... arasındaki Milliyet ve Vatan gazetelerinin satın alınmasına ilişkin yönelik sözleşmeler sonucu elde edilen paranın davalı ...'ın ... Bankası Ulus şubesindeki hesabına yatırıldığını davalılar arasında muvazaalı ve namı müstear işlemler yapıldığını belirterek bunların tespitini istediği, davacı İdarenin vergi alacaklısı olarak tespit davası açmakta hukuki menfaatı bulunduğundan mahkemece davanın esasına girilerek tüzel kişilik perdesinin aralanması teorisinden de yararlanılarak taraf delillerinin toplanması, borçlu ve üçüncü kişi davalılar ile dava dilekçesinde bahsi geçen şirketler arasında maddi ve hukuki organik bağ bulunup bulunmadığı, muvazaalı işlem ve nam-ı müstear olarak yapılan işlem bulunup bulunmadığı belirlenerek, talebinde şirketlerin davalılara ait olduğunun tespiti ile alacağını almak için hukuki işlemler yapma isteği düşünülmesi sonucuna göre karar verilmesi gereğine değinilmiş olup, bozmadan sonra yargılamanın devam ettiği anlaşıldığından somut olayın özelliğine göre sözü edilen bu dosyada davalılar arasında muvazaalı işlem ve nam-ı müstear olarak yapılan işlem bulunduğunun tespiti halinde, varılan sonuca göre işbu davada davalılar arasındaki işlemlerin muvazaalı olduğu sonucuna varılacağından mahkemece sözü edilen tespit davasının kesinleşmesi beklenerek tüm delillerin birlikte değerlendirilmesi ve sonucuna göre bir karar verilmesi gerekirken eksik incelemeye dayalı hüküm tesisi isabetli görülmemiştir.  2-Kabule göre de, 1136 Sayılı Avukatlık Kanunun 168. maddesinde değişiklik yapan 5904 Sayılı Yasanın 35. maddesi “6183 sayılı Yasanın uygulanmasından doğan her türlü davalar için avukatlık ücreti tutarı maktu olarak belirlenir” hükmünü içerdiğinden davalılar yararına maktu vekalet ücreti takdiri gerekirken nispi vekalet ücreti takdiri de doğru görülmemiştir.  3-Davalılar vekilinin temyiz itirazlarının incelenmesinde; asıl ve birleşen davalar ayrı birer dava olduğundan davalılar yararına asıl ve birleşen dava yönünden ayrı ayrı vekalet ücretine karar verilmesi gerekirken tek vekalet ücretine karar verilmesi de doğru değildir.  SONUÇ: Yukarıda (1) ve (2) nolu bentlerde açıklanan nedenlerle davacı vekilinin, (3) nolu bentte açıklanan nedenlerle davalılar vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, 2.037,00 TL vekalet ücretinin davalılardan alınarak duruşmada vekille temsil olunan davacıya verilmesine, 2.037,00 TL vekalet ücretinin davacıdan alınarak duruşmada vekille temsil olunan davalılara verilmesine, peşin alınan harcın istek halinde temyiz eden davacı ve davalılara geri verilmesine 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}