{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 47)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda; kararda yazılı nedenlerden dolayı davanın kısmen kabulüne dair verilen hükmün süresi içinde, birleşen davada davacılar vekili ve davalı ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü;  Davacılar vekili, asıl davada, davalıların işleteni, sürücüsü ve Trafik (ZMSS) Sigortacısı olduğu aracın sebebiyet verdiği trafik kazasında, davacıların kızları ..., damatları ... ve torunları ... 'ın vefat ettiğini ileri sürerek, ıslahla birlikte toplam 87.586,35 TL. destekten yoksun kalma tazminatı ile her bir davacı için 47.500,00'er TL. olmak üzere toplam 95.000,00 TL. manevi tazminatın kaza tarihinden itibaren işleyecek yasal faiziyle davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar vekilleri, ayrı ayrı davanın reddini savunmuştur.  Anılan kazada ölen ...'ın kardeşleri olan davacılar ... vd. tarafından aynı davalılar aleyhine mahkemenin 2008/71 Esas sayılı dosyası üzerinden ıslahla birlikte toplam 42.824,60 TL. destekten yoksun kalma tazminatı ile her bir davacı için 21.000,00’er TL olmak üzere toplam 147.000,00 TL. manevi tazminatın tahsili talebiyle açılan dava dosyası bu dosya ile birleştirilerek yargılamaya devam edilmiştir.  Mahkemece, Dairemizin ilgili bozma ilamına uyulmasına karar verilerek, toplanan deliller ve benimsenen bilirkişi raporuna göre, esas dava yönünden, davacı ... yönünden kızları ... için maddi tazminat talebinin 24/02/2009 tarihli ıslah dilekçesi ile ıslah edilen miktar üzerinden belirlenen dava değeri olan 24.916,98 TL'nin, davacı ... yönünden davanın kısmen kabul kısmen reddi ile, kızı ... için maddi tazminat talebinin 24/02/2009 tarihli ıslah dilekçesi ile ıslah edilen 18.959,84 TL'nin olay tarihinden itibaren davalılar ... ile ...'dan müştereken ve müteselsilen tahsili ile davacıya verilmesine, diğer davalı ...Ş'den sigorta poliçesi miktarı dahilinde 08/10/2007 tarihinden itibaren işleyecek yasal faizi ile birlikte bu davalıdan tahsili ile davacıya ödenmesine, fazlaya ilişkin talebin reddine; davacı ... ve ...'nın torunları ... ...'a yönelik maddi tazminat talebinin reddine; davacı ...'nın manevi tazminat taleplerinin kısmen kabulü ile, müteveffa ...'nin ölümü nedeniyle 17.500,00 TL, damadı ...'nın ölümü nedeniyle 6.000,00 TL, torunu ...'in ölümü nedeniyle 12.000,00 TL manevi tazminatın davalılar ... ve ...'den müştereken ve müteselsilen tahsili ile davacılara ödenmesine, davacı ...'in manevi tazminat taleplerinin kısmen kabulü ile müteveffa ...'nin ölümü nedeniyle 16.000,00 TL, damadı ...'nın ölümü nedeniyle 6.000,00 TL, torunu ...'in ölümü nedeniyle 12.000,00 TL manevi tazminatın davalılar ...,...'den müştereken ve müteselsilen tahsili ile davacılara ödenmesine; birleşen 2008/71 Esas sayılı dava yönünden; davacıların maddi tazminat taleplerinin reddine, birleşen dava yönünden davacıların herbirinin manevi tazminat taleplerinin kısmen kabul kısmen reddi ile davacılar yararına kardeşleri ...'nın ölümü sebebiyle 6.000,00'er TL, gelinleri ...'nin ölümü sebebiyle 2.000,00'er TL, yeğenleri ... ...'ın ölümü sebebiyle 3.000,00'er TL manevi tazminatın davalılar ... ve ...'den müştereken ve müteselsilen tahsili ile davacılara ödenmesine, karar verilmiş; hüküm, birleşen davada davacılar vekili ve davalı ... vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine ve özellikle B.K.nun 47. maddesindeki özel haller dikkate alınarak hak ve nasafet kuralları çerçevesinde hüküm kurulmuş olmasına göre, birleşen davada davacılar vekili ve davalı ... vekilinin yerinde olmayan tüm temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan hükmün ONANMASINA, aşağıda dökümü yazılı 14,90 TL kalan onama harcının temyiz eden birleşen davada davacılardan ve aşağıda dökümü yazılı 5.524,50 TL kalan onama harcının asıl ve birleşen davada davalı ...'dan alınmasına, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}