{
    "Dairesi": "17.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 1361) (1086 S. K. m. 49)  Taraflar arasında görülen tazminat davasının yapılan yargılaması sonucunda; kararda yazılı nedenlerden dolayı davanın kabulüne dair verilen hükmün süresi içinde davalı vekili ve ihbar olunan ... vekili tarafından temyiz edilmesi üzerine dosya incelendi, gereği düşünüldü:  Davacı vekili, müvekkili şirkete \"İşyeri Paket Sigorta Poliçesi\" ile sigortalı ...,... 63 parselde kayıtlı taşımaz üzerinde bulunan binanın giriş katındaki mobilya deposunda dahili su hasarı meydana geldiğini, yapılan ekspertiz sonucunda sigortalının 75.484,37 TL hasarı tespit edildiğini, sigortalıya 04.12.2009 tarihinde 63.969,81 TL ve 20.05.2010 tarihinde 11.514,56 TL ödendiğini, TTK'nun 1361. maddesi gereğince sigortalıya ödenen miktarın zarar verenlere karşı rücu hakkı doğduğunu, Terme Asliye Hukuk Mahkemesinin 2009/94 D.İş dosyasından alınan raporda davalının sorumluluğunun ve hasar miktarının tespit edildiğini, davalıya gönderilen ihbar mektuba rağmen davalı tarafça ödeme yapılmadığını, yapılan araştırmada davalının da aynı konuyla ilgili olarak Terme Sulh Hukuk Mahkemesinin 2009/69 D. İş dosyasından tespit yaptırdığını ve yapılan tespitle sızıntının kendi dairesinden geldiğinin belirlendiğini, davalının kusurunun ve borcunun sabit olduğunu belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla yapılan ödemelerin ödeme tarihlerinden itibaren işleyecek ticari avans faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini talep etmiştir.  Mahkemece, ilgili bozma ilamına uyularak yapılan yargılama sonucunda davanın kabulü ile 75.484,37 TL'nin, 63.969,81 TL'sinin 04/12/2009 tarihinden, 11.514,56 TL'sinin 20/05/2010 tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan alınarak davacıya verilmesine, dair karar verilmiş, hüküm, davalı vekili ve ihbar olunan ... vekili tarafından temyiz edilmiştir.  1-İhbar olunan ... vekilinin temyiz talebinin incelenmesinde;  İhbar olunan kimse HUMK’un 49. Maddesi vd. uyarınca davada davalı sıfatını kazanamayacağı gibi bu kişi aleyhine hüküm de kurulamaz. Yargılama sonunda hüküm sadece davada taraf olanlara yönelik olarak verilebilir. Bu kural uyarınca dava dilekçesinde davalı olarak gösterilmeyen taraf, dava açıldıktan sonra ek bir dilekçe ile davaya dahil edilemeyeceği gibi “mecburi dava arkadaşlığı” dışında ıslah yolu ile dahi taraf değiştirilemez. Ancak, aynı madde hükmüne aykırı olarak ihbar olunan hakkında da hüküm verilmişse ihbar olunan hükmün kendisine ilişkin bölümünü kendi adına temyiz edebilir.” Buna göre aleyhinde davacı tarafından usulen açılmış ve harç verilmiş bir dava olmaması nedeniyle ihbar olunan ... davada taraf olmadığı gibi, mahkemece yargılama sonunda ihbar olunan aleyhinde hüküm kurulmadığından hükmü temyiz etmekte hukuki yararı bulunmamaktadır. Bu nedenle dava ihbar olunan ... vekilinin temyiz dilekçesinin (isteminin) reddine karar vermek gerekmiştir.  2-Davalı ... vekilinin temyiz itirazlarının incelenmesinde;  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalı ... vekilinin aşağıdaki bentin kapsamı dışında kalan yerinde görülmeyen sair temyiz itirazlarının reddi gerekmiştir.  3-Dava, İşyeri Paket Sigorta Poliçesi nedeniyle rücuan tazminat istemine ilişkindir.  Mahkemece alınan 10.11.2011 tarihli bilirkişi raporunda su borusundaki kaçak nedeniyle davalının % 5 oranında kusurlu olduğu; 16.02.2012 tarihli bilirkişi raporunda öncelikle depodaki malzemelerin sigorta poliçesinde belirtildiği gibi 12 cm yükseklikte palet ve koruyucu üzerinde olmadığı gerekçesiyle sigortalının % 50, su sızan boru tesisatının pasa maruz kalmayan malzemeden imal ve montaj edilmemesi nedeniyle yüklenicinin % 25, suyun aktığı 7 nolu bağımsız bölümün ilk kullanıcısı kullanım zaman aralığında bağımsız bölümde herhangi bir bakım ve onarım faaliyetinde bulunmadığından ...'in % 10, hasarın gerçekleştiği tarihte malik konumundaki davalı ...'ın % 15 oranında kusurlu olduğu belirtildikten sonra raporun sonuç bölümünde depolama kurallarına uyulmadan depolama yapılmış olması ve deponun su giderinin faal halde bulunmaması nedeniyle sigortalının % 95, davalının ise % 5 oranında kusurlu olduğu; 03.12.2012 tarihli ek bilirkişi raporunda ise su akıntısının meydana geldiği yerde sigortalıya ait işyerinde deponun su giderinin faal halde bulunmamasının kusur oranına etki edeceği belirtildikten sonra gerek depoda bulunan emtianın 12 cm yükseklikte bulundurulmaması ve gerekse su giderinin faal halde tutulmamasından sigortalının % 95, davalının ise % 5 oranında kusurlu olduğu belirtilmiştir.  Mahkemece, 03.12.2012 tarihli bilirkişi raporu hükme esas alınarak davanın kısmen kabulüne karar verilmiş; Dairemizin 09.02.2015 tarihli bozma ilamında, dosyadan alınan 16.02.2012 tarihli kök ve 03.12.2012 tarihli ek rapor arasında çelişki olduğu, yeni bir bilirkişi heyetinden rapor alınarak sigortalının müterafik kusuru da değerlendirilerek, belirlenecek kusuru dışında kalan kusurun BK 58. Maddesi gereğince davalı taşınmaz malikinin kusursuz sorumluluğu dahilinde olacağı (davalı bina malikinin sorumluluğundaki kusurdan dolayı, varsa diğer kusurlulara rücu edebilmesinin mümkün olmasına göre) gözetilerek ve İşyeri Paket Sigorta Poliçesindeki emtianın zeminden asgari 12 cm. Yükseklikte palet vs koruyucular üzerinde muhafaza edilmesi, aksi halde % 2 oranında muafiyet uygulanacağına dair muafiyet hükmü de değerlendirilerek karar verilmesi gerektiği belirtilerek yerel mahkeme kararı bozulmuştur.  Mahkemece, ilgili bozma ilamına uyularak yargılamaya devam olunmuş, alınan 08.11.2018 tarihli bilirkişi raporuna göre davanın tümüyle kabulüne karar verilmişse de varılan sonuç dosya kapsamı ve mevcut delil durumuna uygun düşmemektedir.  Her ne kadar 08.11.2018 tarihli bilirkişi raporunda, dava dışı sigortalının depoda bulunan mallarının yerden 12 cm yüksek palet üzerinde tutması gerektiğine dair poliçede yer alan hükme uyulmamasının yine bu poliçeye göre % 2 oranında muafiyet tenzili uygulanmasını gerektirdiği ve davacı ... şirketi tarafından bu hüküm uygulanmak suretiyle sigortalıya ödeme yapıldığı, bu özel şarta uyulmamasının tarafların kusur durumuna etkisinin bulunmadığı tespiti yerinde ise de; olayın meydana gelmesinde dava dışı sigortalının müterafik kusru gözardı edilerek sigortalıya atfedilecek herhangi bir kusur bulunmadığı yönünde yapmış olduğu tespit hatalıdır.  Bozma ilamından önce alınan 03.12.2012 tarihli bilirkişi raporunda su akıntısının meydana geldiği yerde sigortalıya ait işyerindeki deponun su giderinin faal halde bulunmamasının kusur oranına etki edeceğinin belirtildiği,  Dairemiz bozma ilamında da bu nedenle sigortalının müterafik kusurunun değerlendirilmesi gerektiği belirtilmiş olup bu durumda mahkemece, eksik inceleme ve hatalı değerlendirmeye dayalı 08.11.2018 tarihli bilirkişi raporu esas alınarak sigortalının kusurunun bulunmadığı belirtilerek davanın tümüyle kabulüne karar verilmesi doğru görülmemiş, sigortalının zararın artmasına neden olan müterafik kusuru değerlendirilerek dava konusu talep hakkında karar verilmesi için kararın bozulması gerekmiştir.  SONUÇ : Yukarıda (1) nolu bentte açıklanan nedenlerle dava ihbar olunan ... vekilinin temyiz dilekçesinin (isteminin) reddine, (2) nolu bentte açıklanan nedenlerle davalı ... vekilinin sair temyiz itirazlarının reddine, (3) nolu bentte açıklanan nedenlerle davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın istek halinde temyiz eden davalı ...'a ve davalı ...'e geri verilmesine, 18/01/2021 gününde oybirliği ile karar verildi.(¤¤)  "
}