{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Bismil 1. Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 03/03/2016 gününde verilen dilekçe ile kasten yaralamadan kaynaklanan maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 20/04/2018 günlü karara karşı davacı vekili ve davalılardan ... vekilinin istinaf başvurusu üzerine yapılan incelemede; istinaf başvurularının reddine dair verilen 24/04/2019 günlü kararın Yargıtayca incelenmesi davalılardan ... vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava; kasten yaralamadan kaynaklanan maddi ve manevi zararların tazmini istemine ilişkindir. İlk derece mahkemesince, maddi tazminat isteminin kabulüne, manevi tazminat isteminin kısmen kabulüne karar verilmiş; hükme karşı davacı vekili ve davalılardan ... vekili tarafından istinaf talebinde bulunulmuştur. Bölge adliye mahkemesince taraf vekillerinin istinaf başvurusunun esastan reddine karar verilmiş; hüküm, davalılardan ... vekili tarafından temyiz edilmiştir.  Davacı vekili, davacının saman satımıyla uğraşan bir kişi olduğunu, olay günü saman satışı hususunda davalılar ile konuştuğunu, akabinde davalılar tarafından vücudunun çeşitli yerlerinde kırık oluşacak şekilde darp edildiğini, yaklaşık bir yıl boyunca mesleğine devam edemediğini belirterek maddi ve manevi tazminat talebinde bulunmuştur.  Davalılar davanın reddini savunmuşlardır.  İlk derece mahkemesince, Gaziantep Adli Tıp Şube Müdürlüğü raporu, hesap bilirkişisi raporu ve ceza mahkemesi kararı esas alınarak maddi tazminat isteminin kabulüne, manevi tazminat isteminin ise kısmen kabulüne karar verilmiş, verilen bu karar Gaziantep Bölge Adliye Mahkemesi 4. Hukuk Dairesi tarafından da aynen benimsenerek tarafların istinaf başvurusunun esastan reddine hükmedilmiştir.  İlk derece mahkemesi tarafından hükme esas alınan tek hekim imzalı maluliyet raporu, usule uygun değildir. Davacının olayla ilgili tedavisine ilişkin tüm evrakların dosyaya getirtilip üniversitelerin adli tıp anabilim dalı başkanlıklarından veya Adli Tıp Kurumu İlgili İhtisas Dairesinden davaya konu olay nedeniyle geçici iş göremezlik süresi ve varsa maluliyet oranı hakkında denetlemeye elverişli rapor alınması gerekirken tek hekim tarafından düzenlenen yetersiz maluliyet raporu esas alınarak eksik inceleme ile hüküm kurulmuş olması doğru olmamıştır. Bu itibarla, bölge adliye mahkemesi kararının kaldırılması ve ilk derece mahkemesi kararının bozulması gerekmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının HMK 373/1. maddesi gereğince KALDIRILMASINA ve İlk Derece Mahkemesi kararının HMK 371. maddesi uyarınca BOZULMASINA, bozma nedenine göre davalının diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine ve peşin alınan harcın istek halinde geri verilmesine 18/01/2021 gününde oy birliğiyle karar verildi."
}