{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Artova Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... (Kendi adına asaleten... adına velayeten) vekili Avukat ... tarafından, davalı ... aleyhine 07/03/2017 gününde verilen dilekçe ile kasten öldürme nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 11/07/2018 günlü karara karşı davalı vekilinin istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun esastan reddine dair verilen 29/05/2019 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosya kapsamından, dava tarihinde davalı ...’nın Tokat T Tipi Kapalı Ceza İnfaz Kurumunda hükümlü olduğu ve Bölge adliye mahkemesi karar tarihi ve davalı vekillerinden Avukat ...’ın temyiz dilekçesi sunduğu tarih itibariyle davalının hükümlü olduğu anlaşılmıştır.  4721 sayılı Türk Medeni Kanunu'nun 407. maddesi ile bir yıl veya daha uzun süreli özgürlüğü bağlayıcı bir cezaya mahkûm olan her erginin kısıtlanacağı, cezayı yerine getirmekle görevli makamın, böyle bir hükümlünün cezayı çekmeye başladığını, kendisine vasi atanmak üzere hemen yetkili vesayet makamına bildirmekle yükümlü olduğu hususu düzenlemiş olup, davalı, hakkındaki cezanın infazına başlanılması ile yasal kısıtlılık altına gireceğinden, Türk Borçlar Kanunu'nun 43 ve 513. maddelerinde düzenlenen, aksi sözleşmeden veya işin niteliğinden anlaşılmadıkça vekaletin, gerek vekilin gerekse müvekkilin ehliyetinin ortadan kalkması ile son bulacağı hükümleri uyarınca Avukat ... ve Avukat ...’in, hakkındaki cezanın infazına başlanılmasından itibaren davalı yasal kısıtlıyı temsil etme yetkisi kalmayacaktır.  Bu durumda davalı ...‘ya Türk Medeni Kanunu’nun 407. maddesi uyarınca bir vasi tayin edilip edilmediği ve aynı Kanun’un 471. maddesindeki \"Özgürlüğü bağlayıcı cezaya mahkûmiyet sebebiyle kısıtlı bulunan kişi üzerindeki vesayet, hapis halinin sona ermesi ile kendiliğinden ortadan kalkar\" hükmü uyarınca davalının hapis halinin devam edip etmediği araştırılmalı, hapis halinin devam ettiğinin belirlenmesi durumunda, vasi tayin edilmemiş ise öncelikle bu eksiklik tamamlattırılmalı ve temyiz isteminde bulunan avukatın davalının vasisinden alacağı vekaletnameyi ibraz etmesi istenilmelidir. Vekaletname verilmezse mahkeme kararı davalı vasisine \"Kanuni süre içinde karara karşı temyiz isteminde bulunabileceği, bu süre içinde temyiz hakkını kullanmadığı takdirde yetkisiz vekil tarafından yapılmış olan temyize icazet vermiş (kabul etmiş) sayılacağı, temyiz istemini kabul etmiyorsa bunu açıkça bildirmesi gerektiği\" kaydını içerir biçimde tebliğ edilmeli ve sonucuna göre işlem yapılmalıdır.  SONUÇ: Dosyanın, yukarıda gösterilen nedenlerle ve belirtilen şekilde işlem yapılmak üzere bölge adliye mahkemesine GERİ ÇEVRİLMESİNE 18/01/2021 gününde oy birliğiyle karar verildi."
}