{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Araç Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalı ... aleyhine 25/12/2013 gününde verilen dilekçe ile tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 18/01/2017 günlü karara karşı davcılar vekili ve davalı tarafın istinaf başvurusu üzerine yapılan incelemede; davalının istinaf başvurusunun 6100 sayılı HMK 344/2. maddesi gereğince yapılmamış sayılmasına davacılar vekilinin istinaf başvurusunun kabulüne, Araç Asliye Hukuk Mahkemesinin 2013/406 esas 2017/38 karar sayılı kararının HMK'nın 353/1-b.2 maddesi uyarınca kaldırılarak; davanın kısmen kabulüne dair verilen 02/05/2019 günlü kararın Yargıtayca incelenmesi davacılar vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosya kapsamından, davalı ...’ye Araç Sulh Hukuk Mahkemesinin 30/06/2016 tarih ve 2016/318 esas, 2016/532 karar sayılı kararı ile Metin Demirtaş’ın vasi olarak atandığı, Bölge Adliye Mahkemesi kararının davalının bizzat vekaletname verdiği Av....’a 26/05/2019 tarihinde tebliğ edildiği, davalı adına 31/05/2019 tarihinde temyiz dilekçesinin sunulduğu, davalı UYAP kayıtlarının incelenmesinde adı geçen davalının bu tarihte hükümlü olduğu, ancak davalı vasisi tarafından Av. ...’a usulüne uygun verilmiş bir vekaletnamenin dosyada bulunmadığı anlaşılmıştır. Şu durumda adı geçen avukata davalı vasisi tarafından verilmiş bir vekaletname varsa dosyaya sunulması aksi taktirde bölge adliye mahkemesi kararı ve davacı tarafın temyiz dilekçesinin davalı vasisi ...’a usulüne uygun şekilde tebliği ile yasal temyiz süresi beklendikten sonra gönderilmesi için dosyanın Ankara Bölge Adliye Mahkemesine geri çevrilmesi gerekmiştir.  SONUÇ: Dosyanın, açıklanan şekilde işlem yapılıp eksiklikler tamamlandıktan sonra temyiz incelemesi yapılmak üzere Yargıtay’a yeniden gönderilmek üzere dosyanın Bölge Adliye Mahkemesine GERİ ÇEVRİLMESİNE 18/01/2021 gününde oy birliğiyle karar verildi."
}