{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Kayyım tayini istemine ilişkin olarak açılan davada, ... 1. Sulh Hukuk Mahkemesi ile ... 2. Sulh Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, kayyım tayini istemine ilişkindir.  ... 1. Sulh Hukuk Mahkemesince, kayyım tayini istenilen küçüğün adresinde ikamet ettiğinin tespit edildiği gerekçesiyle yetkisizlik kararı verilmiştir.  ... 2. Sulh Hukuk Mahkemesince ise, yapılan kolluk araştırması sonucu kayyım tayini istenilen küçüğün babası ile birlikte ... ilinde kaldığının bildirildiği gerekçesiyle karşı yetkisizlik kararı verilmiştir.  Türk Medenî Kanununun 426. maddesinde \"Vesayet makamı, aşağıda yazılı olan veya kanunda gösterilen diğer hallerde ilgilisinin isteği üzerine veya re'sen temsil kayyımı atar. Bir işte yasal temsilcinin menfaati ile küçüğün veya kısıtlının menfaati çatışıyorsa...\" hükmü; 431. maddesinde ise \"Vasinin atanması usûlüne ilişkin kurallar, kayyım ve yasal danışmanın atanmasında da uygulanır.\" hükmü getirilmiştir. Diğer yandan, aynı Kanunun 411. maddesine göre de, \"Vesayet işlerinde yetki, küçüğün veya kısıtlının yerleşim yerindeki vesayet dairelerine aittir.\"  Dosya kapsamında yapılan kolluk araştırması sonucu, kayyım tayini istenilen küçüğün babası ile birlikte ... ilinde yaşadığının bildirildiği, baba ...'in ise güncel MERNİS adresinin \"... Mah. ... Cad. No:... İç Kapı No:.. .../...\" olduğu anlaşıldığından uyuşmazlığın ... 1. Sulh Hukuk Mahkemesinde görülüp sonuçlandırılması gerekir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... 1. Sulh Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18/01/2021 gününde oybirliğiyle karar verildi."
}