{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın müdahalenin men'i istemi yönünden kabulüne, ecrimisil istemi yönünden kısmen kabulüne karar verilmiş olup hükmün davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 120, 304, 305) (1086 S. K. m. 413, 455) (492 S. K. m. 16)  Karar: Davacılar vekili; davacıların paylı mülkiyet ile malik oldukları ... ili ... ilçesi ... köyü 312, 243, 258, 314, 996, 559, 69, 855, 284, 353 parsel sayılı tarla vasfında taşınmazları davalıların hiçbir hakları olmadığı halde 10 yılı aşkın bir zamandan beri ekip biçtiklerini bu nedenle taşınmazlara davalıların elatmasının önlenmesine ve dava tarihinden geriye doğru 5 yıllık ecrimisil olarak, fazlaya ilişkin haklarının saklı kalması kaydıyla 3.000 TL ecrimisilin hisseleri oranında davalılardan tahsiline karar verilmesini talep ve dava etmiştir. Davacılar vekili 11.12.2013 tarihli duruşmada \"69, 559 ve 855 no lu parsellerden feragat ettiklerini \" bildirmiştir.  Davalılar ... ve ... 20.02.2013 havale tarihli cevap dilekçelerinde; dava konusu taşınmazları davacıların kardeşi olan ... adına ekip biçtiklerini, ...'ın vefatından sonra da yine aynı hissedarların kiracısı sıfatıyla dava konusu taşınmazları kullandıklarını, kendileri adına açılan haksız ve mesnetsiz davanın reddini savunmuşlardır.  Mahkemece 19.02.2014 tarihli ve 2013/37 Esas, 2014/274 Karar sayılı karar ile;  1. Davanın kısmen kabulü kısmen reddi ile; dava konusu ... ilçesi ... köyü 312, 243, 258, 314, 999, 284 ve 353 nolu parseller ile davalıların yapmış olduğu müdahalenin önlenmesine,  2. Dava konusu ... ilçesi ... köyü 559 parsel, 69 ve 855 nolu parsellerden davacı tarafın feragat etmiş olması nedeniyle ecrimisil ve müdahalenin önlenmesi davaları yönünden davanın feragat nedeni ile reddine,  3. 2 yıllık ecrimisil bedeli olan 1.022,81 TL ecrimisil bedelinin davalılardan müştereken ve müteselsilen alınarak davacılardan ...'a verilmesine, fazlaya ilişkin talebin reddine,  4. 2 yıllık ecrimisil bedeli olan 1.483,56 TL ecrimisil bedelinin davalılardan müştereken ve müteselsilen alınarak davacılardan ...'a verilmesine, fazlaya ilişkin talebin reddine,  5. 2 yıllık ecrimisil bedeli olan 3.630,49 TL ecrimisil bedelinin davalılardan müştereken ve müteselsilen alınarak davacılardan ...' a verilmesine, fazlaya ilişkin talebin reddine, karar verilmesi üzerine hüküm davacılar vekili ve davalı ... vekili tarafından yasal süre içerisinde temyiz edilmiş, Yargıtay 1. Hukuk Dairesinin 17.11.2016 tarihli ve 2014/16729 Esas, 2016/10423 Karar sayılı ilamı ile hükmün bozulmasına karar verilmiştir. Bozma ilamında özetle \"Dosya içeriği ve toplanan delillerden, davacıların çekişme konusu taşınmazlarda paydaş olduğu, davalıların dava konusu taşınmazları dava dışı bir kısım paydaşlardan pay ve paydaş çoğunluğu olmadan kiraladıkları, 3.kişi konumunda olan davalıların çekişme konusu taşınmazların tamamına yönelik elatmalarının önlenmesine karar verilmesinin istenildiği, taşınmazların keşfen belirlenen toplam değerinin 188.005,30 TL olduğu anlaşılmaktadır.  Hemen belirtilmelidir ki; iddianın içeriği ve ileri sürülüş biçiminden, davanın taşınmaz malın aynına ilişkin olduğu ve konusunu oluşturan hakkın para ile değerlendirilmesinin mümkün bulunduğu; böyle bir davada, 6100 sayılı HMK'nin 120 (1086 sayılı HUMK'un 413.) ve 492 sayılı Harçlar Kanunu'nun 16. maddeleri uyarınca dava değerinin ve buna göre alınacak harcın, el atılan yerin değeri olacağı kuşkusuzdur (4.3.1953 tarihli ve 10/2 sayılı İBK).  Ne var ki, elatmaya konu yerlerin değeri 2.000,00 TL gösterilmek suretiyle ve bu değer üzerinden harç ödenmek suretiyle davanın açıldığı, keşfen belirlenen değer yönünden eksik harç yatırılmadığı gibi, yargılama sırasında da bu yönden harç ikmali yapılmadığı anlaşılmaktadır.  Bilindiği üzere, 492 sayılı Harçlar Kanunu, harcın alınmasını veya tamamlanmasını tarafların isteklerine bırakmayıp, anılan hususun mahkemece kendiliğinden gözetileceğini düzenlemiş ve buyurucu nitelikteki 32. maddesinde yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemlerin yapılamayacağını öngörmüştür.  Hâl böyle olunca, öncelikle davada ileri sürülen elatmanın önlenmesi isteği ile ilgili olarak keşfen saptanan taşınmazların tamamının değeri üzerinden peşin harcın alınması, bu zorunluluk yerine getirildiği takdirde davaya devam edilmesi gerekirken, anılan husus gözardı edilerek işin esası bakımından hüküm kurulması doğru değildir.\" denilmiştir.  Mahkemece bozma ilamına uyularak yeniden yapılan yargılama sonunda;  1. Davanın kısmen kabulü kısmen reddi ile; dava konusu ... ilçesi ... köyü 312, 243, 258, 314, 999, 284 ve 353 nolu parseller ile davalıların yapmış olduğu müdahalenin menine,  2. Dava konusu ... ilçesi ... köyü 559 parsel, 69 ve 855 nolu parsellerden davacı tarafın feragat etmiş olması nedeniyle ecrimisil ve müdahalenin önlenmesi davaları yönünden davanın feragat nedeni ile reddine,  3. 2 yıllık ecrimisil bedeli olan 1.022,81 TL ecrimisil bedelinin davalılardan müştereken ve müteselsilen alınarak davacılardan ...'a verilmesine, fazlaya ilişkin talebin reddine  4. 2 yıllık ecrimisil bedeli olan 1.483,56 TL ecrimisil bedelinin davalılardan müştereken ve müteselsilen alınarak davacılardan ...'a verilmesine, fazlaya ilişkin talebin reddine,  5. 2 yıllık ecrimisil bedeli olan 3.630,49 TL ecrimisil bedelinin davalılardan müştereken ve müteselsilen alınarak davacılardan ...'a verilmesine, fazlaya ilişkin talebin reddine,  6. Alınması gereken 12.842,64 TL haçtan peşin olarak alınan 3.602,40 TL harcın mahsubu ile eksik kalan 9.240,24 TL harcın davalılardan müştereken ve müteselsilen alınarak hazineye gelir kaydına,  7. Davacı ... kendisini vekil ile temsil ettirdiğinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 1.980,00 TL maktu vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacı ...'a verilmesine,  8. Davacı ... kendisini vekil ile temsil ettirdiğinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 1.716,04 TL nispi vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacı ...'a verilmesine,  9. Davacı ... kendisini vekil ile temsil ettirdiğinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 4.149,45 TL nispi vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacı ...'a verilmesine,  10. Davalı ... kendisini vekil ile temsil ettirdiğinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 1.980,00 TL maktu vekalet ücretinin davacılardan müştereken ve müteselsilen alınarak davalı ...'a verilmesine,  11. Davalı ... kendisini vekil ile temsil ettirdiğinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 1.980,00 TL maktu vekalet ücretinin davacılardan müştereken ve müteselsilen alınarak davalı ...'a verilmesine,  12. Davacı tarafça yapılan 4.182,50 TL yargılama giderinden davanın kabul red oranına göre hesaplanan 3.429,65 TL'sinin davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine, artan kısmın davacılar üzerinde bırakılmasına, karar verilmiştir.  Daha sonra mahkemece, tarafların herhangi talebi olmaksızın 21.07.2017 tarihli tashih şerhi başlıklı kararı ile \"29.06.2017 tarihli kararında hüküm kısmında vekalet ücretleri sehven önceki karardaki vekalet ücretleri yazıldığından yapılan hatanın maddi hata olduğu ve taraflara gerekçeli kararın henüz tebliğ edilmediği anlaşıldığından mahkememiz kararında verilen hükmün 7., 8., 9., 10. ve 11. bentlerinin iptal edilerek yerine;  \"7. Men-i Müdahale davasının kabulü yönünden davacılar kendisini vekille temsil ettirdiğinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 15.474,19 TL nispi vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine,  8. Men-i Müdahale davası yönünden reddedilen kısım üzerinden davalılar kendisini vekille temsil ettirdiğinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 3.474,35 TL nispi vekalet ücretinin davacılardan müştereken ve müteselsilen alınarak davalılara verilmesine,  9. Ecrimisil davasının kabulü yönünden davacılar kendisini vekille temsil ettirdiğinden yürürlükte bulunan Avukatlık Avukatlık Ücret Tarifesi gereğince 1.980,00 TL maktu vekalet ücretinin davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine,  10. Ecrimisil davası reddedilen kısım yönünden davalılar kendisini vekille temsil ettirdiğinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 1.980,00 TL maktu vekalet ücretinin davacılardan müştereken ve müteselsilen alınarak davalılara verilmesine,\" şeklinde düzeltilmesine ve hükmün bu şekilde tashihine dair verilen karar davalılar vekili tarafından süresinde temyiz edilmiştir.  Dava, müdahalenin men’i ve ecrimisil istemine ilişkindir.  1. Davalılar vekilinin esasa yönelik temyiz itirazlarının incelenmesinde,  Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve ilâmda belirlenip dayanılan gerektirici sebeplere göre, davalılar vekilinin yerinde olmayan temyiz itirazlarının reddine karar vermek gerekmiştir.  2. Davalılar vekilinin 21.07.2017 tarihli tashih şerhine yönelik temyiz itirazlarının incelenmesinde;  Bilindiği üzere; hükmün tashihi ve tavzihi 6100 sayılı Hukuk Muhakemeleri Kanunu'nun (HMK) 304. (1086 sayılı HUMK'nın 455.) ve devamı maddelerinde düzenlenmiş olup, 6100 sayılı HMK'nin 304. maddesinde \"(1) Hükümdeki yazı ve hesap hataları ile diğer benzeri açık hatalar, mahkemece resen veya taraflardan birinin talebi üzerine düzeltilebilir. Hüküm tebliğ edilmişse hâkim, tarafları dinlemeden hatayı düzeltemez. Davet üzerine taraflar gelmezse, dosya üzerinde inceleme yapılarak karar verilebilir. (2) Tashih kararı verildiği takdirde, düzeltilen hususlarla ilgili karar, mahkemede bulunan nüshalar ile verilmiş olan suretlerin altına veya bunlara eklenecek ayrı bir kâğıda yazılır, imzalanır ve mühürlenir.\" şeklindeki hükmün tashihi; 305. maddesinde de \"(1) Hüküm yeterince açık değilse veya icrasında tereddüt uyandırıyor yahut birbirine aykırı fıkralar içeriyorsa, icrası tamamlanıncaya kadar taraflardan her biri hükmün açıklanmasını veya tereddüt ya da aykırılığın giderilmesini isteyebilir. (2) Hüküm fıkrasında taraflara tanınan haklar ve yüklenen borçlar, tavzih yolu ile sınırlandırılamaz, genişletilemez ve değiştirilemez.\" şeklinde hükmün tavzihi müesseseleri düzenlenmiştir. Aynı kanunun 306. maddesinde de \"Tavzih, dilekçeye tarafların sayısı kadar nüsha eklenmek suretiyle hükmü veren mahkemeden istenebilir. Dilekçenin bir nüshası, cevap süresi mahkemece belirlenerek karşı tarafa tebliğ edilir. Cevap, tavzih talebinde bulunan tarafa tebliğ olunur. Mahkeme, cevap verilmemiş olsa bile dosya üzerinde inceleme yaparak karar verir; ancak gerekli görürse iki tarafı sözlü açıklamalarını yapabilmeleri için davet edebilir. Mahkeme tavzih talebini yerinde gördüğü takdirde 304 üncü madde uyarınca işlem yapar.\" düzenlemelerine yer verilmiştir.  Somut olayda, Mahkemece 21.07.2017 tarihli kararı tashih şerhi başlıklı karar ile gerek tashih gerekse tavzih ile hüküm değiştirilemeyeceği halde belirtilen usul kurallarına riayet edilmeden yazılı şekilde hükmün vekalet ücretine ilişkin kısımlarının tashih yolu ile değiştirilmesi doğru değildir.  SONUÇ: Yukarıda (1) nolu bentte yazılı nedenlerle davalıların esasa yönelik yerinde olmayan temyiz itirazlarının reddi ile Usul ve Kanuna uygun bulunan kararın temyiz edenin sıfatına göre ONANMASINA, davalılar vekilinin 21.07.2017 tarihli tashih şerhine ilişkin temyiz itirazı yukarıda (2) nolu bentte açıklanan nedenlerle yerinde olduğundan kabulü ile 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK’un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK’un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}