{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın idare adına tescili istemine ilişkindir.  Mahkemece uyulan bozma ilamı uyarınca inceleme ve işlem yapılarak hüküm kurulmuş; karar, davacı idare vekilince temyiz edilmiştir.  Arazi niteliğindeki ... mahallesi ... parsel sayılı taşınmazın olduğu gibi kullanılması halinde getireceği net geliri üzerinden bilimsel yolla değerinin tesbit edilmesinde; üzerinde bulunan ve taşınmaz mala bahçe niteliği vermeyen ağaçlara maktuen değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Dava konusu taşınmazın yenileme sonrası oluşan yeni parsel numarası üzerinden hüküm kurulması gerekirken, infazda tereddüt oluşturacak şekilde eski parsel numarası üzerinden hüküm kurulması,  Doğru olmadığı gibi,  2-Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas - 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak kamulaştırma bedeline dava tarihinden 4 ay sonrasından başlayarak Dairemiz karar tarihine kadar yasal faiz işletilmesi ve derhal ödenmesi gerektiğinden,  a)Gerekçeli kararın hüküm fıkrasının; 6 ve 7 nolu bendinin hükümden çıkartılmasına, yerine (Bozma sonrası oluşan 10.138,83TL fark bedele 31/10/2015 tarihinden Dairemiz karar tarihine kadar yasal faiz işletilmesine ve derhal davalıya ödenmesine) cümlesinin yazılmasına,  b)Gerekçeli kararın hüküm fıkrasının (9 numaralı bendinde yer alan (... parsel) ibaresinden sonra gelmek üzere parantez içerisinde (yenileme ile ... ada ... parsel ) ibaresinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}