{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 1, 170, 171, 173, 174)  Hakaret, tehdit ve kasten yaralama suçlarından şüpheli ... hakkında yapılan soruşturma evresi sonunda Alaşehir Cumhuriyet Başsavcılığınca düzenlenen 24/10/2019 tarihli ve 2019/4087 soruşturma, 2019/1196 esas, 2019/1050 sayılı iddianamenin iadesine dair Alaşehir 1. Asliye Ceza Mahkemesinin 07/11/2019 tarihli ve 2019/409 iddianame değerlendirme sayılı kararına yönelik itirazın reddine ilişkin Alaşehir Ağır Ceza Mahkemesinin 09/12/2019 tarihli ve 2019/839 değişik iş sayılı kararını kapsayan dosya incelendi.  İstem yazısında: “Alaşehir 1. Asliye Ceza Mahkemesince, \"...Her ne kadar 7188 sayılı kanunun 19. madde ile yapmış olduğu değişiklik ile Cumhuriyet Savcısına uzlaştırma ve ön ödeme kapsamındaki suçlar hariç olmak üzere üst sınırı 3 yıl veya daha az süreli hapis cezasını gerektiren suçlardan dolayı kamu davasının açılmasının ertelenmesi konusunda taktir hakkı vermiş ise de; kamu davasının açılmasının ertelenmesi durumunda dava açılmama ihtimali bulunduğundan bu yola başvurulmaması halinde de bunun gerekçesinin iddianame metninde tartışılması gerektiği kanaatine mahkememizce ulaşıldığından iş bu dosyanın tüm bu nedenlerle iadesine karar verilmiştir...\" gerekçesi ile Alaşehir Cumhuriyet Başsavcılığınca düzenlenen 24/10/2019 tarihli iddianamenin iadesine karar verilmiş ise de;  24/10/2019 tarihinde 30928 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 19/2. maddesi ile değişik 5271 sayılı Kanun'un 171/2. maddesinde yer alan \"Uzlaştırma ve önödeme kapsamındaki suçlar hariç olmak üzere, Cumhuriyet savcısı, üst sınırı üç yıl veya daha az süreli hapis cezasını gerektiren suçlardan dolayı, yeterli şüphenin varlığına rağmen, kamu davasının açılmasının beş yıl süre ile ertelenmesine karar verebilir...\" şeklindeki düzenleme uyarınca, şüphelilerin üzerine atılı suçun kapsamına göre Cumhuriyet savcısının kamu davasının açılmasının ertelenmesine karar verme hususunda takdir hakkının bulunduğu ve iddianame düzenlenmesi ile bu yöne ilişkin takdirin erteleme yönünde kullanılmadığı şeklinde anlaşılması gerektiği, iddianamede bulunması gereken unsurları belirleyen 5271 sayılı Kanun'un 170. maddesinde de, söz konusu takdir yetkisinin neden kullanılmadığının açıklanmasına ya da gerekçelendirilmesine ilişkin bir düzenleme bulunmadığı gözetilmeden, itirazın kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.” denilmektedir.  I- Hukuksal Değerlendirme:  5271 Sayılı Ceza Muhakemesi Kanunu’nun 1’nci maddesinde, kanun koyucu, kanunun kapsamını; ceza muhakemesinin nasıl yapılacağı hususundaki kurallar ile bu sürece katılan kişilerin hak, yetki ve yükümlülüklerini düzenlemek şeklinde belirtmiştir. Ceza yargılaması içerisinde iddia faaliyetini yürüten savcılık makamını ülkemizde Cumhuriyet başsavcılıkları temsil etmektedir. Cumhuriyet savcısının soruşturma aşamasındaki bazı görev ve yetkileri de CMK'nın 160 vd maddelerinde düzenlenmiştir. CMK'nın 170/2. maddesine göre “soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet savcısı bir iddianame düzenler” şeklindeki düzenlemeden, Cumhuriyet savcısının yaptığı soruşturma neticesinde çıkardığı sonuçlardan birinin İddianame düzenlemek olduğu anlaşılmaktadır.  Soruşturma evresinde Cumhuriyet savcının çıkarabileceği bir diğer sonuç olan, “Kamu Davasının Açılmasının Ertelenmesi” müessesesi de 7188 sayılı Kanun’la değişik CMK’nın 171/2. maddesinde düzenlenmiştir. Buna göre: “Uzlaştırma ve önödeme kapsamındaki suçlar hariç olmak üzere, Cumhuriyet savcısı, üst sınırı üç yıl veya daha az süreli hapis cezasını gerektiren suçlardan dolayı, yeterli şüphenin varlığına rağmen, kamu davasının açılmasının beş yıl süre ile ertelenmesine karar verebilir. Suçtan zarar gören veya şüpheli, bu karara 173 üncü madde hükümlerine göre itiraz edebilir.” şeklindeki düzenleme ile Cumhuriyet savcısına kamu davasının açılmasının ertelenmesi müessesesine başvurmada takdir hakkı tanınmıştır. Ancak, Kanun, bu müesseseye başvurulmaması durumunda bunla ilgili bir karar verileceği veya bu durumun ayrıca iddianamede gerekçelendirileceği yönünde bir düzenleme getirmemiştir.  CMK'nın 174. maddesinde iddianamenin iadesi müessesesi düzenlenmiştir. Bu kurumla, kamu davasının açılmasından evvel kanuni şartları taşımayan, yeterli bilgileri içermeyen ve hatalı düzenlenen iddianamelerin bir nevi süzgeçten geçirilip filtrelenerek yargının faaliyetinin hızlandırılması, makul sürede yargılamanın gerçekleştirilmesi, gereksiz davaların önüne geçilmesi, lekelenmeme hakkının korunması amaçlanmaktadır.  CMK’nın 174. maddesinde iddianamenin iadesi sebepleri sınırlı sayıda gösterilmiştir. Bu sebepler dışında iddianamenin iade edilmesi ceza adalet sistemimizde kabul edilmemiştir. CMK’nın 171/2. maddesi uyarınca şartlarını taşımasına rağmen kamu davasının açılmasının ertelenmemesine başvurulmamasının gerekçesinin iddianamede gösterilmemesi iddianamenin iadesi sebebi olarak gösterilmemiştir.  Somut olayda; şüpheli ... hakkında hakaret, tehdit ve yaralama ithamı ile yürütülen soruşturma neticesinde, Cumhuriyet savcısı tarafından düzenlenen iddianamenin, Alaşehir 1. Asliye Ceza Mahkemesince, kamu davasının açılmasının ertelenmesi kurumuna başvurulmamasının gerekçesinin iddianamede gösterilmemesi nedeni ile iade edildiği, Cumhuriyet savcının iadeye yönelik yaptığı itirazın ise, bu itirazı incelemekle yetkili ve görevli Alaşehir Ağır Ceza Mahkemesince reddedildiği anlaşılmakla, yukarıda yapılan izahat neticesinde, Alaşehir Ağır Ceza Mahkemesinin itirazın reddi kararı hukuka uygun görülmediğinden tebliğnamedeki talebin kabulüne karar vermek gerekmiştir.  II- Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Alaşehir Ağır Ceza Mahkemesinin 09/12/2019 tarihli ve 2019/839 değişik iş sayılı kararının, 5271 sayılı CMK’nın 309.maddesi uyarınca BOZULMASINA,  2- Aynı yasa maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 18/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}