{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırılan taşınmazın 2942 sayılı Yasanın 17. maddesi uyarınca idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın reddine dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  Dava, kamulaştırılan taşınmazın 2942 sayılı Yasanın 17. maddesi uyarınca idare adına tescili istemine ilişkindir.  Mahkemece davanın reddine karar verilmiş, hüküm; davacı idare vekilince temyiz edilmiştir.  Mahkemece yapılan inceleme hüküm kurmaya yeterli değildir. Şöyle ki;  2942 Sayılı Kamulaştırma Kanununun 17. maddesi uyarınca tebliğ edilen kamulaştırma istemine karşı adli ve idari yargıya başvurulmadığı veya bu konuda açılan davaların kesin olarak sonuçlandığı ve arttırılan bedelin tamamı bankaya bloke edildiği halde taşınmaz mal sahibince ferağ verilmemesi durumunda tescil davası açılabilir.  Kamulaştırma Kanununun 25. maddesi uyarınca hakların kullanılması ve borçların yerine getirilmesi bakımından kamulaştırma işlemi mal sahibi açısından usulüne uygun olarak yapılan tebligatla başlar. Bu durumda; kamulaştırma işleminin kesinleşip kesinleşmediğinin araştırılması için, kamulaştırma tarihinde davalı maliklere, ölü ise mirasçılarına yapılmış olan kamulaştırma işlemlerinin tebliğine dair belgelerin ilgili Noterlikten ya da onaylı suretlerinin davalı idareden istenilerek, ayrıca tebligat yapılmakla birlikte usulsüz tebliği durumunda ilgilisine ödeme yapıldığının tespiti halinde Tebligat Kanununun 32. maddesi gereğince tebligat geçerli hale geleceğinden kamulaştırma bedelinin kamulaştırma tarihindeki malik veya mirasçılarına ödenip ödenmediği de araştırılıp, bedel ödenmişse ödendiğine ilişkin belgelerin davalı idare ve ilgili bankadan sorularak sonucuna göre karar verilmesi gerektiği düşünülmeden eksik inceleme ile karar verilmesi,  Doğru görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, 18/01/2021 gününde oybirliğiyle karar verildi."
}