{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Gaipliğe karar verilmesi istemine ilişkin olarak açılan davada ... 2. Sulh Hukuk ile ... 8. Sulh Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, gaipliğe karar verilmesi istemine ilişkindir.  ... 2. Sulh Hukuk Mahkemesince, gaipliğine karar verilmesi istenilen ... isimli şahsın en son ... Mah. ... Sok. ... ... Apt. Kat:.../... Merkez ... adresinde ikamet ettiği gerekçesiyle yetkisizlik kararı verilmiştir.  ... 8. Sulh Hukuk Mahkemesince ise, gaiplik davalarında yetkili mahkemenin kişinin son yerleşim yeri, eğer hiç yerleşim yeri bulunmaz ise nüfusa kayıtlı olduğu yer mahkemesi olup, yetkisizlikle gönderilen davada gaipliği istenilen ...'in son yerleşim yeri olmadığı ve bu sebeple talep konusunun gaipliği istenen kişinin nüfusa kayıtlı olduğu yer mahkemesince değerlendirilmesi gerektiği, gaipliği istenilenin nüfusa kayıtlı olduğu yerin ... ili olduğu gerekçesiyle karşı yetkisizlik kararı verilmiştir.  4721 sayılı TMK'nun 32/2. maddesinde \"Yetkili mahkeme, kişinin Türkiye'deki son yerleşim yeri, eğer Türkiye'de hiç yerleşmemiş ise nüfus sicilinde kayıtlı olduğu yer, böyle bir kayıt da yok ise anasının ya da babasının kayıtlı olduğu yer mahkemesidir.” şeklinde düzenlenmiştir.  Somut olayda, davacının 13/07/2017 tarihli dava dilekçesi ve ... ... Polis Merkezi Amirliğine vermiş olduğu 25/10/2011 tarihli ifadesi dikkate alındığında gaipliği istenilen ...’nin 2007 yılında kaybolmadan önceki son adresinin \"... Mah. ... Sok. ... ... Apt. Kat:... Merkez/...\" olduğu anlaşılmaktadır. Bu durumda uyuşmazlığın, ... 8. Sulh Hukuk Mahkemesinde görülüp sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... 8. Sulh Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18/01/2021 gününde oybirliğiyle karar verildi."
}