{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 227, 232, 235, 239)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından duruşmalı olarak temyiz edilmesi üzerine duruşma istemi değerden reddedilmiş olmakla, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, evlilik birliği içerisinde davalı adına edinilen araç ve kooperatif hissesi ile ilgili olarak fazlaya ilişkin hakları saklı kalmak kaydıyla 50.000,00 TL alacağın faiziyle davalıdan tahsilini talep etmiştir.  Davalı ... vekili, evlilik birliği öncesi sahip olduğu malvarlıklarının satımı ile dava konusu araç ve kooperatif hissesinin alındığını, kişisel mal olduklarını, davacının katkısının bulunmadığını ileri sürerek davanın reddini savunmuştur.  Mahkemece, ilk kararda, dava konusu aracın değeri olarak belirlenen 9.088,00 TL'nin 1/2'si olan 4.544,00 TL'nin davacının katılma alacağı olarak tespiti ile dava tarihinden işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya ödenmesine, dava konusu ... Yapı Koop. Konutlarında bulunan daire ile ilgili davacının katılma alacağı talebinin reddine karar verilmiştir. Reddedilen kooperatif hissesi yönünden davacı vekili tarafından temyiz itirazı üzerine yapılan inceleme neticesinde, Dairenin 2014/10912 Esas ve 2015/22121 Karar sayılı ilamıyla; davalının evlenmeden önce 24.02.2002 tarihinde satın aldığı dava dışı 2 nolu bağımsız bölümü evlilik birliği içerisinde 14.10.2004 tarihinde 10.225 Euro'ya (19.483,717 TL) sattığı ve buradan elde ettiği parayı davaya konu kooperatif hissesinin satın alınmasında kullandığı, bu durumda evlilik öncesinde sahip olunan taşınmazın satışından elde edilen 19.483,717 TL dışındaki peşinat ve aidat olarak yapılan ödemelerin, edinilmiş mallardan karşılandığının kabulü ile Dairenin yerleşmiş ilke ve esasları gözönünde bulundurularak gerekirse yeni bir bilirkişi kurulu oluşturulup inceleme yaptırılması ve tüm deliller birlikte değerlendirilerek sonucu uyarınca bir karar verilmesi gerektiğine işaret edilerek hükmün bozulmasına karar verilmiştir.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde, davanın kısmen kabulü ile araçtan dolayı 4.544,00 TL katılma alacağı, bozma sonrası alınan raporda da gayrimenkul için 25.920,00 TL katılma alacağı olduğu anlaşılmakla toplam 30.464,00 TL katılma alacağının karar tarihinden itibaren işleyecek yasal faizi ile davalıdan alınarak davacıya verilmesine karar verilmiştir. Davacı vekilinin faiz başlangıcına yönelik ve davalı vekilinin esasa yönelik temyiz itirazları üzerine yapılan inceleme neticesinde, Dairenin 2017/10895 Esas ve 2018/10518 Karar sayılı ilamıyla araç yönünden karar verilmesine yer olmadığına dair karar verilmesi gerektiğine işaret edilerek davacı yararına, kooperatif hissesi yönünden yine eksik araştırma ve inceleme ile karar verildiğine işaret edilerek davalı yararına hümün bozulmasına, taraf vekillerinin diğer temyiz itirazları yerinde görülmeyerek reddine karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde, davanın kabulüne ve bu kapsamda tasfiyeye konu gayrimenkul ile ilgili olarak 64.800,00 TL katılma alacağı ile ilgili olarak 45.456,00 TL sinin dava tarihinden, 19.344,00 TL'sinin ıslah tarihi olan 23.10.2019 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiştir. Hüküm, süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davalı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin diğer temyiz itirazlarına gelince;  Mahkemece bozma sonrası yapılan araştırma ve inceleme neticesinde davacının kooperatif hissesinden 64.800,00 TL katılma alacağı olduğu tespit edilerek bu alacak üzerinden davanın kabulüne karar verilmiş ise de bozma öncesi davacı lehine verilen 25.920,00 TL alacağa dair ikinci hükmün sadece davalı vekili tarafından temyiz edildiği, davacı vekilince hükmün sadece faiz başlangıcı yönünden temyiz edilip miktarın temyiz konusu edilmediği gözden kaçırılmıştır. Bozmaya uyulmakla bozma lehine olan taraf (davalı erkek) yararına usulü kazanılmış hak oluşmuştur. Usuli kazanılmış hak ilkesine aykırı olarak ve temyiz eden davalı aleyhine önceki hükümden daha fazla miktara hükmedilmesi usul ve yasaya aykırı olmuştur.  Bununla birlikte davacı lehine kooperatif hissesinden hükmedilen alacak, katılma alacağı niteliğindedir. Katılma alacağında, malların kural olarak tasfiye anındaki (TMK mad. 227/1 ve 235/1), sürüm (rayiç) değerleri (TMK mad. 232 ve 239/1) hesaba katılır. TMK'nin 239/son maddesinde; “…aksine anlaşma yoksa tasfiyenin sona ermesinden başlayarak katılma alacağına ve değer artış payına faiz yürütülür…” hüküm altına alınmıştır. Yargıtay'ın ve Dairemizin kökleşmiş uygulamalarına göre tasfiye tarihi karar tarihidir. Somut olayda, tasfiye tarihi olan bozma öncesi verilen karar tarihi 27.12.2016 tarihinden itibaren alacağa faiz yürütülmesi gerekirken, dava ve ıslah tarihlerinden ayrı ayrı faiz yürütülmüş olması da doğru olmamıştır.  Açıklanan nedenlerle kooperatif hissesi yönünden davacı lehine 25.920,00 TL katılma alacağının tasfiye tarihi 27.12.2016 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline dair karar verilmek üzere hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda (2). bentte gösterilen nedenlerle davalı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin diğer temyiz itirazlarının (1.) bentte gösterilen reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 11.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}