{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare ile davalı ... vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece bozma ilamına uyularak davanın kabulüne karar verilmiş; hüküm, davacı idare ile davalılardan ... vekillerince temyiz edilmiştir.  Arazi niteliğindeki ... İli, ... İlçesi, ... köyü ... parsel sayılı taşınmaza net geliri esas alınarak değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Dava konusu taşınmazın kullanım amacı, yüzölçümü, geometrik şekli ve kamulaştırma nedeni dikkate alındığında, kamulaştırmadan arta kalan 384,87 m2’lik kısımda değer kaybı olacağının düşünülmemesi,  2-Dava konusu taşınmaza malik olmayan ...‘ın karar başlığında davalı olarak gösterilmesi,  3-Mahkemece tespit edilen 29.809,49-TL bedelin bozma ilamı öncesi davalılara ödendiği anlaşıldığından bu bedele dava tarihinden 4 ay sonrasından ilk karar tarihine kadar faiz işletilmesi gerektiği düşünülmeden kıymet taktir raporundaki bedelin ödenmesine, bakiye bedelin karar kesinleştiğinde ödenmek üzere üçer aylık vadeli hesapta nemalandırılmasına karar verilmesi,  Doğru görülmemiştir.  Davacı idare ile davalılardan ... vekillerinin temyiz isteminin kabulü ile HMK'nun 371. maddesi uyarınca BOZULMASINA, davalı ... Kocakayadan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}