{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili, birleştirilen dava kamulaştırmasız el atma nedeniyle oluşan değer kaybı davalarından dolayı yapılan yargılama sonunda: Asıl ve birleştirilen davaların davalı ... Belediye Başkanlığı yönünden kabulüne, davalı ... yönünden ise husumet yokluğu nedeniyle usulden reddine ilişkin ilk derece mahkemesinin kararına karşı davalı ... Belediye Başkanlığı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesince istinaf isteminin kısmen kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalı ... Belediye Başkanlığı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Asıl dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili, birleştirilen dava kamulaştırmasız el atma nedeniyle oluşan değer kaybı istemine ilişkindir.  İlk derece mahkemesince asıl ve birleştirilen davaların davalı ... yönünden kabulüne, davalı ... yönünden ise husumet yokluğu nedeniyle usulden reddine ilişkin olarak verilen karara karşı, davalı ... Belediye Başkanlığı vekili tarafından yapılan istinaf başvurusunun kısmen kabulü ile birleştirilen davada faiz başlangıcı yönünden ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden karar verilmiş; hüküm, davalı ... Belediye Başkanlığı vekilince temyiz edilmiştir.  Mahallinde yapılan keşif sonucu ... ilçesi, ... mahallesi ... ada ... parsel sayılı taşınmazın dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Dava konusu taşınmaza yol, kanalizasyon ve duvar yapılmak suretiyle el atılmış ise de dava tarihi itibariyle fiilen el atan idarenin tespiti yönünden yeterli araştırma yapılmadan eksik inceleme sonucu yazılı şekilde karar verilmesi,  2-Dava konusu taşınmazın kamulaştırmadan arta kalan kısmında imar durumuna göre yapılaşma izni verilip verilmeyeceği, verilmiş ise önceki durumuna göre kısıtlama getirilip getirilmediği,getirilmiş ise oranı ilgili Belediye Başkanlığı İmar Müdürlüğünden sorulup, arta kalan kısımda değer azalış bedeline hükmedilmesi gerekip gerekmediği araştırılmadan, eksik inceleme ile yazılı şekilde karar verilmesi doğru olmadığı gibi,  3-Kabule göre de;  Dava konusu taşınmazda el atılan kısımda bulunduğu tespit edilen 78.374 m2’lik duvarında bedeline hükmedilmesine rağmen, duvar alanının idare adına tesciline ilişkin hüküm kurulmaması,  Doğru görülmemiştir.  Davalı ... Belediye Başkanlığı vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}