{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın idare adına tescili istemine ilişkindir.  Mahkemece uyulan bozma ilamı uyarınca inceleme ve işlem yapılarak hüküm kurulmuş; karar, davacı idare vekilince temyiz edilmiştir.  Arazi niteliğindeki ... ilçesi, ... köyü, ... ada ... parsel sayılı taşınmaza gelir metodu esas alınarak değer biçilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle; davacı idare vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde değildir. Şöyle ki,  1-Dava konusu taşınmazın kamulaştırılan 610,61 m2'lik kısmın bedeline hükmedildiği halde 604,00m2 lik kısmın tapu kaydının iptaline karar verilmesi,  2-Davacı idare tarafından bozma öncesi fazla bloke edilen 16.065,27-TL bedelin iadesi yönünde karar verilmemesi,  Doğru değilse de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  a)Gerekçeli kararın hüküm fıkrasının; 1 ve 2 nolu bendlerinde yer alan (604,00) rakamlarının ayrı ayrı çıkartılmasına, yerlerine (610,61) rakamlarının ayrı ayrı yazılmasına,  b)Gerekçeli kararın hüküm fıkrasına ayrı bir bent olarak (Davacı idare tarafından bozma öncesi fazla bloke edilen 16.065,27-TL bedel davalı tarafa ödenmiş ise, varsa bankadan çekilinceye kadar işlemiş faiziyle davalıdan alınarak davacıya iadesine, ödenmemiş ise davacı kuruma iadesine) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}