{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davacı idare vekilince temyiz edilmiştir.  Davacı idare vekilinin temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;  Anayasa Mahkemesi’nin 27.11.2020 gün 31317 sayılı Resmi Gazete'de yayınlanan ve 16/07/2020 tarih 2018/104 Esas, 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanunu’nun 10/8. Fıkrasının dördüncü cümlesi ‘idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hakim tarafından tespit edilen bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere’ bölümü ile yedinci cümlesinde yer alan ‘idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine’ ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak kamulaştırma bedeline dava tarihinden 4 ay sonrasından başlayarak Dairemiz karar tarihine kadar yasal faiz işletilmesi ve derhal ödenmesi gerektiğinden,  Gerekçeli kararın hüküm fıkrasının 3 nolu bendindeki (üçer aylık vadeli hesapta nemalandırılarak karar kesinleştiğinde) kelimelerinin hükümden çıkartılmasına, yerine (02/08/2015 tarihinden itibaren Dairemiz karar tarihine kadar yasal faiz işletilmesine ve derhal) ibaresinin yazılmasına,  Hükmün yukarıda açıklanan gerekçelerle davacı idare vekilinin temyiz isteminin kabulü ile DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}