{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Kısıtlı hakkında vesayet hukukuna ilişkin olarak açılan davada ... 2. Sulh Hukuk ve ... 2. Sulh Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, vasinin görev süresinin dolması nedeniyle görev süresinin uzatılması istemine ilişkindir.  ... 2. Sulh Hukuk Mahkemesince, kısıtlı adayının son ikametgah adresinin ... Mahallesi ... Sokak No:... İç Kapı No:... .../... olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  ... 2. Sulh Hukuk Mahkemesince ise, kısıtlının yerleşim yeri değişikliğine izin verilmesine ilişkin vesayet makamı olan ... 2. Sulh Hukuk Mahkemesi'nce, TMK'nın 462/14. maddesine göre usulüne uygun verilmiş bir karar bulunmadığı, yetkinin halen ilk vesayet kararını veren Mahkemeye ait olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  Türk Medenî Kanununun 411. maddesine göre, \"Vesayet işlerinde yetki, küçüğün veya kısıtlının yerleşim yerindeki vesayet dairelerine aittir.\" Aynı Kanunun 19/1. maddesi uyarınca da \"Yerleşim yeri, bir kimsenin sürekli kalma niyetiyle oturduğu yerdir.\" Yine, aynı Kanunun 412/1. maddesi uyarınca da; \"Vesayet makamının izni olmadıkça vesayet altındaki kişi yerleşim yerini değiştiremez.\"  Dosya kapsamından, her ne kadar kısıtlının yerleşim yerinin \".../...\" olduğu gerekçesiyle yetkisizlik kararı verilmişse de kısıtlının daha önce ... 2. Sulh Hukuk Mahkemesinin 21/06/2006 tarih 2006/213 Esas, 2006/545 Karar sayılı kararıyla vesayet altına alındığı ve bu mahkemece takip edildiği, kısıtlının yerleşim yeri değişikliğiyle ilgili olarak vesayet makamının izni bulunmadığı anlaşıldığına göre uyuşmazlığın ... 2. Sulh Hukuk Mahkemesinde çözümlenmesi gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri gereğince ... 2. Sulh Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18/01/2021 gününde oybirliğiyle karar verildi."
}