{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki Kamulaştırmasız el atma ve ecrimisil bedelinin tahsili için açılan ilk davada saklı tutulan bölümün tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 1. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... Asliye Hukuk Mahkemesinin 2019/95 E. - 2019/198 K. sayılı kararın Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atma ve ecrimisil bedelinin tahsili için açılan ilk davada saklı tutulan bölümün tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince esastan reddine karar verilmiş olup, davalı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 1. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... Asliye Hukuk Mahkemesinin 2019/ 95 -2019/198 E/K sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; taşınmazın zemini yönünden bedele hükmedilmesinde bir isabetsizlik görülmemiştir. Ecrimisil talebi yönünden; ... İli, ... İlçesi,... Köyü Mahallesi ... parsel sayılı taşınmaza ilişkin kamulaştırma ve ecrimisil bedelinin tahsiline yönelik taraflar arasında görülüp kesinleşen ... Asliye Hukuk Mahkemesinin 2015/346 E, 2016/539 K sayılı davada; ilk dava tarihi olan 02.09.2015 tarihinden geriye doğru son beş yıl için belirlenen ecrimisil bedeli esas alınmak suretiyle davanın kabulüne karar verilmiştir.Ancak;  1-25.5.1938 tarih ve 29/10 sayılı İçtihadı Birleştirme Kararına göre ecrimisil davaları 5 yıllık zamanaşımına tabii olup, bu beş yıllık süre dava tarihinden geriye doğru işlemeye başlar.  Görülen ek davada davalı idare vekili süresi içerisinde zamanaşımı itirazında bulunmuştur. Davanın 19.06.2019 tarihinde açılmış olduğu, ilk dava ile; 02.09.2015 tarihinden geriye doğru beş yıllık ecrimisil isteminde bulunulduğu, dikkate alındığında 19.06.2014 tarihinden önceki dönem için ecrimisil talebinin reddine karar verilmesi gerekirken aksi yönde hüküm kurulması,  Doğru görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olduğundan hükmünün açıklanan nedenlerle HMK'nun 371.maddesi uyarınca BOZULMASINA,  HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi'ne GÖNDERİLMESİNE, 18/01/2021 gününde oybirliğiyle karar verildi."
}