{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkikinin birleşen dosya davacısı ... vekili tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü  ... 1. İcra Hukuk Mahkemesi'nin 28/01/2020 tarih ve 2019/758 E. - 2020/65 K. sayılı asıl dosya açısından ihalenin feshi isteminin kabulüne, ... 3. İcra Müdürlüğü'nün 2019/14 Talimat sayılı dosyasında 30/10/2019 tarihinde yapılan ihalenin feshine, birleşen dosya açısından ihalenin feshi isteminin aktif husumet yokluğu nedeniyle reddi kararına karşı birleşen dosya davacısı vekili tarafından istinaf yoluna başvurulduğu, ... Bölge Adliye Mahkemesi 12. Hukuk Dairesi'nin 15.10.2020 tarih ve 2020/862 E. - 2020/1687 K. sayılı istinaf başvurusunun esastan reddi hakkında verilen kararına karşı birleşen dosya davacısı vekilince temyiz yoluna başvurulduktan sonra, alacaklı vekilinin 04/12/2020 tarihli dilekçe ile davayı kabul ettiğine dair beyanda bulunduğu anlaşıldığından, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 310. maddesinin 3. fıkrası gereğince, davanın kabulü hakkında İlk Derece Mahkemesi’nce ek karar verilmek üzere dosyanın temyiz incelemesi yapılmaksızın iade edilmesi gerekmiştir.  SONUÇ : Alacaklı vekilinin davayı kabulü hakkında İlk Derece Mahkemesi’nce ek karar verilmek üzere HMK'nun 310/3. maddesi uyarınca dosyanın İlk Derece Mahkemesi’ne, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 11/01/2021 tarihinde oy birliğiyle karar verildi."
}