{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu daimi üst hakkı ve geçici irtifak bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu daimi üst hakkı ve geçici irtifak hakkı bedelinin tespiti ve bu hakların davacı idare adına tescili istemine ilişkindir.  Mahkemece, davanın kabulüne karar verilmiş; hüküm, davacı idare vekilince temyiz edilmiştir.  Arazi niteliğindeki ... İli, ... İlçesi, ... Köyü, ... ada ... parsel sayılı taşınmazın olduğu gibi kullanılması halinde getireceği net geliri esas alınarak değer biçilmesinde, taşınmazın niteliği, tamamının yüzölçümü, geometrik durumu ve boru hattı güzergahı dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle daimi üst hakkı ve geçici irtifak hakkı karşılıklarının tespit edilmesinde ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden, davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  4586 sayılı Petrolün Boru Hatları ile Transit Geçişine Dair Kanunun 8/e maddesi uyarınca 49 yıllık daimi ve müstakil nitelikli üst hakkı ile 3 yıllık geçici irtifak hakkının davacı idare adına tescili yerine, Hazine adına tesciline karar verilmesi,  Doğru değilse de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının; 1 nolu bendinden (davacı) kelimesinden sonra gelen bölümün çıkartılmasına, yerine (BOTAŞ adına tesis ve tesciline) kelimelerinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}