{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı ... vd. ile davacı idare vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalılardan ... ve diğerleri ile davacı idare vekillerince temyiz edilmiştir.  Taraf vekillerinin aşağıdaki bentler dışında kalan sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;  1- Tespit edilen bedele ilk karar tarihine kadar yasal faiz işletilmesi gerektiğinin düşünülmemesi,  2-Bozma öncesi fazla bloke edilen 8.583 TL’nin davacıya iadesine karar verilmemesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının,  a) 1 nolu bendinin sonuna eklenmek üzere (tespit edilen bedele 08.12.2015 tarihinden ilk karar tarihi olan 03.06.2016 tarihine kadar yasal faiz işletilmesine) cümlesinin yazılmasına,  b) 2 nolu bendinin sonuna eklenmek üzere (bozma öncesi fazla bloke edilen 8.583 TL’nin mükerrer ödeme olmamak kaydı ile davacı idareye iadesine,) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davalılardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}