{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 12) (6502 S. K. m. 73)  Dava ve Karar: Taraflar arasındaki davada ... 5. Tüketici ile ... 4. Asliye Hukuk (Tüketici Mahkemesi sıfatıyla) Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile yargı yerinin belli edilmesi için gönderilen dosya içindeki tüm belgeler incelendi gereği düşünüldü:  Dava, devremülk sözleşmesinden cayma nedeniyle sözleşmenin feshi ve verilenlerin iadesi istemine ilişkindir.  ... 5. Tüketici Mahkemesince, taraflar arasındaki sözleşmenin resmi şekilde yapılmasının emredici olduğu ancak resmi yolla yapılmadığı, resmi yolla yapılmadığı sözleşme geçerli olmadığından cayma hakkı kullanılmasının da herhangi bir süreye bağlı olmadığı, geçersiz sözleşme nedeniyle davacının ödediğini geri isteme hakkı olduğu ve 6502 sayılı yasaya göre sözleşmenin kampanyalı satış mahiyetinde olup malın teslimine kadar vazgeçmenin her zaman mümkün olduğu gerekçesiyle davanın kabulü ile sözleşmenin feshine, ödenen 2.600,00 TL'nin davalıdan tahsiline, 36 adet senet yönünden borçlu olmadığının tespitine, senetlerin davacıya iadesine karar verilmiştir.  Karar davalı vekilince istinaf edilmesi üzerine, ... Bölge Adliye Mahkemesi 18. Hukuk Dairesince, taraflar arasında 20/07/2016 tarihinde imzalanan \"hisseli gayrimenkul satış sözleşmesinin\" devre mülk sözleşmesi olduğu ve sözleşmeye konu taşınmazın davacı adına tapuda tescil edildiği, sözleşmenin feshi ve ödenen bedelin iadesi halinde aynı zamanda tapu iptal ve tescil de gerekeceğinden davacı talep etmese de bu yönde karar verilmesi gerektiği, bu durumda taşınmazın aynına ilişkin olması nedeniyle taşınmazın bulunduğu yer mahkemesinin HMK m.12 gereği kesin yetkili olduğu, kesin yetki hususunun mahkemece resen yargılamanın her aşamasında göz önünde bulundurulması gerektiği, somut olayda dava konusu taşınmazı ... ... ilçesinde olduğundan ... Asliye Hukuk Mahkemesi (tüketici mahkemesi sıfatıyla) ihtilafa bakmakla görevli olduğu gerekçesiyle İstinaf Başvurusunun KABULÜ ile ... 5. TÜKETİCİ MAHKEMESİ'nin 28/09/2017 Tarih, 2017/5 Esas, 2017/2160 Karar sayılı Mahkeme KARARININ KALDIRILMASINA, dosyanın yetkili ve görevli ... ASLİYE HUKUK MAHKEMESİ(TÜKETİCİ MAHKEMESİ SIFATIYLA)'ne gönderilmek üzere kararı veren ... 5. Tüketici Mahkemesi'ne gönderilmesine karar verilmiştir.  ... 4. Asliye Hukuk Mahkemesince, devremülk hakkının Kat Mülkiyeti Kanununda düzenlenen taşınmazın müşterek mülkiyetine bağlı bir hak olduğu, dava dilekçesi ve dosya kapsamından taşınmazın aynına ilişkin bir dava olmadığı, bu yönde bir talebin bulunmadığı gibi yetki itirazında da bulunulmadığından davanın ilk açıldığı yer olan ... Tüketici Mahkemelerinin yetkili olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  Devremülk hakkı Kat Mülkiyeti Kanununda düzenlenen taşınmazın müşterek mülkiyet payına bağlı bir haktır. Mevcut uyuşmazlığın tüketici mahkemelerinde görülmesi için davaya konu sözleşmenin resmi şekilde düzenlenmesi gerekli olmayıp, şekil şartına uyulup uyulmadığı hususunun tüketici mahkemesince tartışılarak bir karara varılması gerektiğinden, 6502 sayılı Kanun kapsamındaki uyuşmazlığın tüketici mahkemesinde görülüp, sonuçlandırılması gerekmektedir.  28/05/2014 tarihinde yürürlüğe giren 6502 sayılı Tüketicinin Korunması Hakkında Kanunun 73/5. maddesinde tüketici davalarının tüketicinin yerleşim yerinin bağlı bulunduğu mahkemelerde de açılabileceği hükmü düzenlenmiştir.  Somut olayda, dava taraflar arasındaki devremülk sözleşmesinin cayma hakkı kullanıldığından bahisle verilenin iadesi istemine ilişkin olup, dava dilekçesi ve dosya kapsamından taşınmazın aynına ilişkin bir dava olmadığı anlaşılmaktadır.  Bu durumda uyuşmazlığın, davanın ilk açıldığı yer mahkemesi olan ... 5. Tüketici Mahkemesinde görülüp sonuçlandırılması gerekmektedir.  Sonuç: Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri ve 5235 sayılı Kanunun 36/3. maddesi gereğince ... 5. Tüketici Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}