{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    İşçilik alacaklarının tahsili istemine ilişkin olarak açılan davada ... 1. İş Mahkemesi ile ... 5. İş Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, işçilik alacaklarının tahsili istemine ilişkindir.  ... 1. İş Mahkemesince, davacının son fiili çalışmasının ...’da olduğu ayrıca davalı ... İnş. Tur. San. Ve Tic. A.Ş.’nin adresinin ... Sok. No:13 ...-.../... olduğu gerekçesiyle yetkisizlik kararı verilerek dosyanın görevli ve yetkili ... İş Mahkemesine gönderilmesine karar verilmiştir.  ... 5. İş Mahkemesince ise, davacının işini yaptığı yerin ... olduğu, 5521 sayılı İş Mahkemeleri Kanununda belirlenen seçimlik hakını kullanarak işin yapıldığı yeri seçmek suretiyle davasını ... İş Mahkemesince açmış olduğu, davacının ... Adli Yargı sınırları içinde bir adreste bizzat fiilen hizmet verdiği ve burada iş gördüğünün usulüne uygun ispat edilemediği gerekçesiyle yetkisizlik kararı verilmiştir.  HMK’nun 22/2. maddesinde “İki mahkemenin aynı dava hakkında göreve veya yetkiye ilişkin olarak verdikleri kararlar kanun yoluna başvurulmaksızın kesinleştiği takdirde, görevli veya yetkili mahkeme, ilgisine göre bölge adliye mahkemesince veya Yargıtayca belirlenir.” hükmüne yer verilmiştir.  Somut olayda, mahkemeler arasında karşılıklı olarak verilmiş bir yetkisizlik kararı bulunmamakta olup, mahkemece ... İş Mahkemesinin yetkili olduğundan bahisle ortaya çıkan yetki uyuşmazlığının çözümü için dosyanın Dairemize geldiği anlaşılmıştır. Oysa, olumsuz yetki uyuşmazlığından bahsedilebilmesi için ... 5. İş Mahkemesinin kararında yetkili olduğu belirtilen ... İş Mahkemesinin de karşı yetkisizlik kararı vermesi ve bu kararın kesinleşmesi gerektiği nazara alındığında merci tayini için aranan \"iki mahkeme arasında olumsuz yetki uyuşmazlığı bulunması\" koşulunun henüz gerçekleşmediği kuşkusuzdur. Bu nedenle merci tayini koşulları oluşmadığından dosyanın mahalline iadesine karar vermek gerekmiştir.  Bu aşamada yargı yeri belirleme koşulları bulunmayan dosyanın MAHALLİNE İADESİNE 18/01/2021 gününde oybirliğiyle karar verildi."
}