{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Dosya kapsamına göre silahla tehdit suçundan hakkında ek kovuşturmaya yer olmadığına dair karar verilen sanığın, olası kastla silahla yaralama suçundan cezalandırılması istemiyle açılan kamu davasında mahkemenin kabulünde isabetsizlik görülmediğinden tebliğnamenin bozma istemli görüşüne iştirak edilmemiştir.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1)Gerekçeli karar başlığında şikayetten vazgeçen ...'ın sıfatının mağdur yerine müşteki olarak gösterilmesi,  2)Mağdurun yaralanması hakkında Gölcük ...Devlet Hastanesi'nin 29.07.2015 tarihli göz doktoru tarafından verilen raporunda ''Yapılan göz muayenesinde görme iki göz camsız tam. Sağ göz ve göz ekleri doğal. Sol gözde ön ve arka segment doğal alt bölgede kapakta hafif ekimoz mevcut. Orb'ta CT'de: Her iki bulbus okuli bilateral optik sinirler ve ekstraoküler kaslar normal olarak değerlendirildi. Optik chiasma düzeyinde patoloji dikkati çekmedi. İncelemeğ sırırlarında paranazal sinüslerin havalanması doğaldır. Sol maksiler bölgede ciltte hafif düzenbislik ve noktasal hiperekojen odak (saçma tanesi?) izlendi. Bu bulgularla göre göz hastalıkları açısından ... tehlike geçirmemiştir. Göz organında işlev azlığı veya kaybına yol açmamıştır. Plastik cerrahi muayenesi gereklidir.'' şeklinde, Gölcük ...Devlet Hastanesi'nin 29.07.2015 tarihli raporunda ''Sol göz kenarı, burun iç yanda giriş açısı 80-85 derecelik olan 0,4 mm giriş çapı olan yabancı cisim (muhtemelen havalı tüfek saçması) yaralaması mevcuttur. Lezyonun grafileri çekilip tetanoz aşısı uygulandı. Kemik doku içerisinde olduğundan çıkartılamadı. Çıkartılması ve ileri tetkik açısından göz hastalıkları uzmanına yönlendirildi. BTM ile giderilemez. ... tehlikesi yoktur. Durum bildirir geçici hekim raporudur. Kati hekim kanaat raporunu göz hastalıkları uzmanının vermesi uygun görülmüştür.''şeklinde tespitlere yer verildiği, raporların içeriğinin Adli Tıp kriterlerine uygun olmayıp, hükme esas alınacak yeterlilikte bulunmadığı anlaşılmakla; mağdura ait tüm tedavi evrakları, geçici ve kat’i raporları temin edilip en yakın Adli Tıp Şube Müdürlüğü'ne sevk edilerek, 5237 sayılı TCK'nin 86 ve 87. maddelerinde belirtilen ölçütlere göre yaralanmasının niteliği konusunda duraksamaya yer vermeyecek kati raporu alındıktan sonra, sanığın hukuki durumunun tespit ve tayini gerektiği gözetilmeksizin yetersiz rapora dayanılarak eksik inceleme ile yazılı şekilde hüküm kurulması,  3)Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sonuç ceza miktarı açısından sanığın kazanılmış hakkının dikkate alınmasına, 05.01.2021 gününde oy birliğiyle karar verildi."
}