{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki davacı vekili tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  02.03.2005 tarih ve 5311 sayılı Kanunun 26. maddesi ile değişik 2004 sayılı İcra ve İflas Kanunu'nun 365/1. maddesinde; “İstinaf yoluna başvurma, yasal süre geçtikten sonra yapılır veya istinaf yoluna başvurulmasına olanak bulunmayan bir karara veya vazgeçme nedeniyle itiraz veya şikâyetin reddine yahut süresi geçmiş bir şikâyete ilişkin olursa, Hukuk Usulü Muhakemeleri Kanununun ilgili hükümleri gereğince istem icra mahkemesince reddedilir” hükmü yer almaktadır. Aynı maddenin 3. fıkrasında ise; “Bölge adliye mahkemesi, birinci fıkra kapsamına girdiği hâlde reddine karar verilmemiş başvuruyu geri çevirmeyip doğrudan kesin karara bağlar” düzenlemesine yer verilmiştir.  Somut olayda, temyizen incelenmesi istenen karar, istinaf başvurusunun yasal süre aşımından reddine ilişkin olup, anılan kararın temyiz kabiliyeti bulunmamaktadır.  Buna göre, Dairemizce incelenmesi istenen Bölge Adliye Mahkemesi kararı, İİK’nun 365/1-son maddesinde belirtildiği üzere KESİN nitelikte olduğundan, 5311 sayılı Kanunla değişik İİK'nun 364. maddesi ve 6100 sayılı HMK'nın 366.maddesinin göndermesi ile uygulanması gereken aynı Kanunun 352.maddesi uyarınca temyiz başvuru talebinin (REDDİNE), 11/01/2021 gününde oy birliğiyle karar verildi."
}