{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece, davanın kabulüne karar verilmiş; hüküm, davacı idare vekilince temyiz edilmiştir.  Arazi niteliğindeki İnceler köyü ... parsel sayılı taşınmaza gelir metodu esas alınarak değer biçilmesinde ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Tespit edilen bedelden acele el koyma bedeli mahsup edildikten sonra fark bedele yasal faiz yürütülmesi gerekirken tespit edilen bedelin tamamı yönünden faize hükmedilmesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının; 4 nolu bendinin çıkartılmasına, yerine (Tespit edilen kamulaştırma bedelinden acele el koyma bedeli mahsup edildikten sonra fark bedel olan 1935,00 TL’ye 26.10.2013 tarihinden karar tarihi olan 24.02.2016 tarihine kadar yasal faiz yürütülmesine) ibaresinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davacı idare harçtan muaf olduğundan harç alınmamasına, 18/01/2021 gününde oybirliğiyle karar verildi."
}