{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6502 S. K. m. 2, 4, 73) (4077 S. K. m. 1, 2, 3)  Dava ve Karar: Taraflar arasındaki davada ... 15. Asliye Hukuk ve ... 8. Tüketici Mahkemelerince ayrı ayrı görevsizlik kararı verilmesi nedeniyle yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:  Dava, taraflar arasında yapılan sözleşme nedeniyle borçlu olunmadığının tespiti ile ilgili sözleşmenin 2.2. maddesinin iptali istemine ilişkindir.  ... 15. Asliye Hukuk Mahkemesince, 6502 sayılı Tüketicinin Korunması Hakkında K'nun 2-4 ve 73. maddelerine göre taraflar arasındaki sözleşmeye bağlı temel ilişki gözetilerek bu tür davalara bakmakla görevli mahkemenin tüketici mahkemesi olduğu gerekçesiyle görevsizlik kararı verilmiştir.  ... 8. Tüketici Mahkemesince ise, uyuşmazlığın tüketici işlemi olabilmesi için anlaşmazlığın tüketici ile müteahhit arasında olması gerektiği, somut olayda ihtilafın arsa sahibi ile davalı TOKİ arasında olduğu, davalı idarenin gelir elde edecek şekilde ticari bir faaliyet yaptığı, davacının ise sahip olduğu arsa karşılığında yüklenici idareden daire aldığı, kentsel dönüşümün idarenin tek taraflı olarak almış olduğu karar neticesinde uygulanan yenileme projesi olduğu, bu sebeple davacının özgür iradesi ile tüketim amacı ile yapmış olduğu bir tüketici işlemi de bulunmadığı, davacının kentsel dönüşüm projesi kapsamında davalıya devretmiş olduğu taşınmazının yenilenmesi suretiyle değerinin artacağını düşünerek davalı ile sözleşme imzalamış olup davacının asıl amacının tüketim olmayıp bir nevi kar elde etmek olup bu yönüyle de davacının tüketici olarak kabulü mümkün olmadığı gerekçesiyle görevsizlik kararı verilmiştir.  Dava tarihinde yürürlükte bulunan 4822 sayılı Kanunla değişik 4077 sayılı Tüketicinin Korunması Hakkında Kanunun Amaç başlıklı 1. maddesinde kanunun amacı açıklandıktan sonra kapsam başlıklı 2. maddesinde “Bu kanun, birinci maddesinde belirtilen amaçlarla mal ve hizmet piyasalarında tüketicinin taraflardan birini oluşturduğu her türlü tüketici işlemini kapsar.” hükmüne yer verilmiştir. Kanunun 3. maddesinde mal; alışverişe konu olan taşınır eşyayı, konut ve tatil amaçlı taşınmaz malları ve elektronik ortamda kullanılmak üzere hazırlanan yazılım, ses, görüntü ve benzeri gayri maddi malları, hizmet; bir ücret veya menfaat karşılığında yapılan mal sağlama dışındaki her türlü faaliyeti ifade eder. Satıcı; kamu tüzel kişileri de dahil olmak üzere ticari veya mesleki faaliyetleri kapsamında tüketiciye mal sunan gerçek veya tüzel kişileri kapsar. Tüketici ise, \"Bir mal veya hizmeti ticari veya mesleki olmayan amaçlarla edinen kullanan veya yararlanan gerçek ya da tüzel kişiyi ifade eder.\" şeklinde tanımlanmıştır.  Bir hukukî işlemin 4077 sayılı Kanun kapsamında kaldığının kabul edilmesi için kanunun amacı içerisinde yukarıda tanımları verilen taraflar arasında mal ve hizmet satışına ilişkin bir hukukî işlemin olması gerekir.  Somut olayda davacı vekili, müvekkilinin ... ili, ... ilçesi, ... Mah. ... ada, ... parselde yer alan 79 m²'lik taşınmazın sahibi olduğunu, ... Belediyesi'nin 5366 sayılı yasa kapsamına göre belediye meclisince alınan 2005/109 sayılı kararı ve Bakanlar Kurulunun 2006/10299 sayılı kararı ile bu bölgenin yenileme alanı olarak ilan edildiğini, ... Büyükşehir Belediye Başkanlığının onayı ile kentsel yenileme projesinin hayata geçirildiğini, müvekkiline ait taşınmazın proje kapsamında kaldığından davalı idare ile sözleşme tanzim edildiğini, davalı idare ile muvafakatname başlıklı protokol yapılarak müvekkiline ait taşınmazla ilgili 90.000,00 TL bedel üzerinden tarafların anlaştığını ve bu gayrimenkul karşılığı olarak Toki'nin müvekkiline 96 m2 sahalı gayrimenkul vermeyi taahhüt ettiğini, Toplu Konut İdaresi'nin müvekkiline anlaşmaya aykırı olarak 96 m² yerine 79 m2'lik konut verdiğini, bu nedenlerle davaya konu 18/11/2013 tarih ve C4-110 N:3 de bulunan 96 m²'lik daire satım sözleşmesi, 2.maddesinde yer alan ödeme şekli ve satış bedeli başlıklı maddenin bağımsız bilirkişi heyeti ile gayrimenkulün inşaat maliyetinin yeniden hesap edilmesini ve oluşacak yeni hesabın belirlenmesi ile müvekkiline ait olan ... ili, ... ilçesi, ... Mahallesindeki davaya konu gayrimenkulün değerinin hesap edilerek iş bu sözleşme nedeniyle davalıya borçlu olmadıklarının tespitine karar verilmesini talep ve dava etmiştir.  Davacı ve davalının 4077 sayılı Kanun kapsamındaki tüketici tanımına uymadığı, taraflar arasında tüketici işlemi bulunmayıp, genel hükümler uyarınca çözümlenecek arsa sahibi ile yüklenici arasında eser sözleşmesinden kaynaklanan dava niteliğinde olduğu anlaşıldığından, uyuşmazlığın asliye hukuk mahkemesince görülüp sonuçlandırılması gerekmektedir.  Sonuç: Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri gereğince ... 15. Asliye Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}