{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370, 373)  Yukarıda tarih ve numarası yazılı olan Bölge Adliye Mahkemesi Hukuk Dairesi’nce verilen kararın temyizen tetkiki taraf vekillerince istenmiş ve temyiz dilekçelerinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava eser sözleşmesinden kaynaklanan muarazanın önlenmesi, geçici kabulün hükmen yapılması ve alacağın tahsili istemine ilişkin olup, mahkemece davanın tam kabulüne dair verilen karar üzerine taraf vekillerince istinaf başvurusunda bulunulmuş; ... Bölge Adliye Mahkemesi 27. Hukuk Dairesi tarafından davalı iş sahibinin ve katılma yoluyla istinaf talep eden davacı taşeronun/alt yüklenicinin istinaf başvurusunun 6100 sayılı HMK 353/1-b.1. maddesi gereğince esastan reddine ilişkin verilen karar, taraf vekillerince temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle HMK 355. maddedeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp bir isabetsizlik bulunmaksızın karar verilmiş olmasına, dava şartları, delillerin toplanması ve hukukun uygulanması bakımından da hükmün bozulmasını gerektirir bir neden bulunmamasına göre tarafların aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2-492 sayılı Harçlar Kanunu hükümlerine göre: \"Yargı işlemlerinden bu kanuna bağlı (1) sayılı tarifede yazılı olanları, yargı harçlarına tabidir (2. md.). Yargı harçları (1) sayılı tarifede yazılı işlemlerden değer ölçüsüne göre nispi esas üzerinden, işlemin nev'i ve mahiyetine göre maktu esas üzerinden alınır (15. md.). Yargı harçları (1) sayılı tarifede yazılı nispetler üzerinden alınır (21. md.). (1) sayılı tarifede yazılı nispi karar ve ilâm harcının 1/4 ü peşin alınır (28. md.). Yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemler yapılmaz (32. md.). HMK 120/1. maddeye göre de davacı, yargılama harçlarını mahkeme veznesine yatırmak zorundadır.  Yabancı para birimi üzerinden hükmedilen alacaklarda öncelikle hükmedilen yabancı para alacağı, dava tarihindeki ... Bankası tarafından ilan edilen efektif satış kuru üzerinden Türk lirasına çevrilmeli, belirlenen bu miktar üzerinden karar tarihindeki oran üzerinden nispi karar ve ilam harcı alınmalıdır.  Mahkemece davada talep edilen ve hüküm altına alınan 982.119,00 Euronun dava tarihi 30.12.2013 günündeki ... Bankası efektif satış kuruna (2,9462) göre TL karşılığı 2.893.518,99 TL üzerinden alınması gereken 197.656,28 TL karar ve ilam harcının hesaplanması gerekirken; Euro yerine ... dolarının efektif satış kuru karşılığı olan değer üzerinden harç hesabı yapılması doğru olmamış; kamu düzenine ilişkin olup, taraflarca ileri sürülmese dahi mahkemelerce ve Yargıtay tarafından re’sen gözetilmesi gereken harç yönünden hükmün bozulması gerekmiştir. Ne var ki düşülen bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden; ... Bölge Adliye Mahkemesi 27. Hukuk Dairesi’nin kararının kaldırılarak ilk derece mahkemesi kararının 6100 sayılı HMK'nın 370/2. maddesi uyarınca düzeltilerek onanması uygun bulunmuştur.  Sonuç: Yukarıda 1. bentte açıklanan nedenlerle davacı taşeronun ve davalı iş sahibinin diğer temyiz itirazlarının reddine, 2. bent uyarınca temyiz itirazlarının kabulü ile temyiz olunan Bölge Adliye Mahkemesi kararının 6100 sayılı HMK 373/1. maddesi gereğince kaldırılmasına, ilk derece mahkemesi kararının 5. bendinin hükümden tamamen çıkarılarak yerine ‘‘Hüküm altına alınan miktar üzerinden hesaplanan ve alınması gereken 197.656,28 TL harçtan peşin alınan 48.283,65 TL harcın mahsubu ile bakiye 149.372,63 TL karar harcının davalıdan tahsili ile hazineye irad kaydına’’ cümlesinin yazılmasına ve hükmün 6100 sayılı HMK’nın 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya, 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalıya iadesine, 6100 sayılı HMK 373. madde hükümleri gözetilerek dosyanın ilk derece mahkemesine, karardan bir örneğin ise Bölge Adliye Mahkemesi Hukuk Dairesi’ne gönderilmesine, 22.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}