{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 439)  Yukarıda tarih ve numarası yazılı olan Bölge Adliye Mahkemesi Hukuk Dairesi’nce verilen kararın temyizen tetkiki davalı vekili tarafından duruşmalı olarak istenmiş, duruşma talebi kabul edilerek 24.09.2019 tarihinde yapılan duruşmaya davacı vekili Avukat ... ile davalı vekili Avukat ... geldi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere maddi hatanın düzeltilmesi talebinde bulunulmuş olmakla dosyadaki kağıtlar okundu işin gereği konuşulup düşünüldü:  Dava hakem kurulu tarafından verilen kararın 6100 sayılı HMK 439. maddesi uyarınca iptali istemine ilişkindir.  ... Bölge Adliye Mahkemesi 27. Hukuk Dairesi'nce iptal davasının kabulü ile hakem kararının iptaline dair verilen kararın hakem davası davacısı, iptal davası davalısı yüklenici şirket vekilince temyizi üzerine dairemizce devir yasağı sebebiyle ... Enerji Üretim A.Ş.'nin sözleşmenin tarafı olmayıp, taraf sıfatının bulunmaması sebebiyle verilen iptal kararı sonucu itibariyle doğru olduğundan HMK 370/2. maddesi gereğince gerekçesi değiştirilmek suretiyle sonucu itibariyle doğru olduğundan onanmasına dair verilen kararına karşı, hakem davası davacısı, iptal davası davalısı ... Enerji Üretim A.Ş. vekilince maddi hatanın düzeltilmesi talebinde bulunulmuştur.  Hakem kararına karşı kanun yolunu düzenleyen 6100 sayılı HMK'nın 439 ve devamı maddeleri uyarınca hakem kararının iptali davası sonucunda verilen kararlara karşı temyiz dışında 1086 sayılı HUMK'da öngörülen karar düzeltme kanun yolu bulunmadığı gibi, 6100 sayılı HMK'da da genel olarak karar düzeltme kanun yolu düzenlenmediğinden, iptal davasının temyizi üzerine Yargıtayca verilen onama ya da bozma kararına karşı karar düzeltme talebinde bulunulamaz ise de; onama ya da bozmaya ilişkin Yargıtya ilamında maddi hata bulunması halinde Dairemiz ve Yargıtay uygulamalarında maddi hatanın düzeltilmesinin talep edileceği ve maddi hata bulunması halinde düzeltilebileceği kabul edilmektedir.  20.08.2002 tarihli Beyhan Barajı ve ... ... Projesi Mühendislik Hizmetleri Sözleşmesi Devlet Su İşleri genel Müdürlüğü ile konsorsiyumu oluşturulan  Verbundplan ..., ... Uluslararası Müh. Hiz. A.Ş., ... ... San. Ve Tic. A.Ş. arasında 10 Ekim 1997 tarihinde ...'da 14 Temmuz 1998 tarihinde de ...'da yapılan 1. ve 2. Türkiye – ... Hükümetlerarası ... Enerji Komisyonu 2. Dönem Toplantısı mutabakat zaptından sonra sağlanan anlaşmaya istinaden imzalanmıştır. Bu sözleşmenin 16. maddesinde sözleşmenin devri ile ilgili düzenleme yapılmış olup, hakem davasını açan ... Enerji Üretim ve Tic. A.Ş. 20.08.2002 tarihli sözleşmeyi imzalayan Türk ve ... şirketlerin katılımı ile kurularak, ... Ticaret...'ne kaydedildikten sonra tescili 25 Temmuz 2007 gün ve 6859 sayılı Türkiye Ticaret Sicil Gazetesi'nde yayınlanmıştır.  Söz konusu şirket 18.04.2007 gün ve 5625 sayılı Bazı Kanunlarda Değişiklik Yapılması Hakkındaki Kanun'un 2. maddesi ile 4283 sayılı Kanun'un 4. maddesine eklenen fıkra ile, \"Bu fıkranın yayım tarihinde, halen hükümetlerarası ikili işbirliği kapsamında yer alan projelere hükümetlerarası ikili işbirliği anlaşmasında veya bu anlaşmaya istinaden istihsal edilen Bakanlar Kurul Kararı'nda ya da Enerji ve Tabii Kaynaklar Bakanlığı oluru ile belirlenen tüzel kişinin ya da kişilerin 6762 sayılı Türk Ticaret Kanunu hükümlerine uygun olarak kuracakları veya mevcutlara ek yeni ortaklarla kuracakları şirketlerin daha önce belirlenmiş ilgili projelerine su kullanım hakkı için başvurmaları halinde su kullanım hakkı ve elektrik üretim lisansi verilir.\" getirilen hükmüne istinaden ... Enerji Üretim A.Ş. kurularak bu şirketle iş sahibi Devlet Su İşleri Genel Müdürlüğü arasında 29.08.2007 tarih ve 11377 yevmiye nolu ... Barajı Elektrik Üretim Tesisinin Su kullanım Hakkı ve İşletme Esaslarına İlişkin Anlaşma imzalandığı ve söz konusu şirkete buna istinaden 06.09.2007 günlü Enerji Piyasası Düzenleme Kurulu'nun 1301-3 sayılı Kararı ile üretim lisansı verilmiştir.  Bu durumda 5625 sayılı Yasa'nın 2. maddesi ile 4283 sayılı Kanun'un geçici 4. maddesine eklenen fıkra ile 20.08.2002 tarihli sözleşmenin tarafı olan konsorsiyuma yasanın çıktığı tarihte yürürlükte bulunan 6762 sayılı Türk Ticaret Kanunu'na göre şirket kurma hakkı ve bu şekilde kurulacak şirkete su kullanım hakkı ile elektrik üretim lisansı verilmesi imkanı sağlanmış olduğundan, ... Enerji Üretim A.Ş.'nin sözleşmenin tarafı haline gelmiş olması sebebiyle açtığı tahkim davası ve aleyhine açılan iptal davasında taraf sıfatı olduğu ve Dairemiz'in adı geçen şirketin taraf sıfatının bulunmadığına dair kabulü açıkça maddi hataya dayalı olduğundan, Dairemiz'in gerekçenin değiştirilip, düzeltilmek suretiyle onama kararı kaldırılarak hakem davası davacısının/iptal davası davalısının temyiz itirazlarının incelenmesine geçilmiştir.  6100 sayılı HMK 439. maddesine göre açılacak iptal davasında hakem kararının iptali sebepleri sınırlı olarak sayılmıştır. 439. maddenin 3. bendinde hakem veya hakem kurulunun tahkim sözleşmesi dışında kalan bir konuda karar verdiği iddiasıyla açılan iptal davasında, tahkim sözleşmesi kapsamında olan konuların, tahkim sözleşmesi kapsamında olmayan konulardan ayrılmasının mümkün olması halinde hakem kararının sadece tahkim sözleşmesi kapsamında olmayan konuları içeren bölümünün iptal edilebileceği hükmü karşısında hakem kararının kısmen iptali de mümkün hale getirilmiştir.  İptâl davasına bakan bölge adliye mahkemesinin karar gerekçesine göre de hakem kararının 2. bendinde yer alan davalı ...'nin davacının +845 metre ile 870 metre katları arasında enerji imkanlarının değerlendirilmesi açısından 5625 sayılı Kanun'un 2. maddesi ile 4283 sayılı Kanun'un geçici 4. maddesine eklenen fıkra hükümleri çerçevesinde işlem yapılmasına izin verilmesi suretiyle ... Barajı ve ... ... Projesi Mühendislik Hizmetleri Sözleşmesi'nin ifasının icbarına şeklindeki bölümünde HMK'nın 439/2-d ve ğ maddelerinde düzenlenen yetki aşılarak tahkim sözleşmesi dışında kalan bir konuda karar verildiği ve icbara zorlamak suretiyle kamu düzenine aykırı davranıldığı kabul edilerek hakem kararının iptali gerektiği kabul edildiğinden HMK 439/3. maddesi hükmünce hakem kararının sadece bu kısmının iptaline karar verilmesi, hakem kararının hüküm kısmının 1. maddesindeki...'nin ... Barajı maksimum su kotu +845 metre ile +870 metre kotları arasında yer alan projelerin ... Barajı ve ... Projesi ... Mühendislik Hizmetleri Sözleşmesi kapsamında yer aldığının tespitine ve 2. bendinin son cümlesindeki müdahalenin bu şekildeki menine ilişkin kararına yönelik iptal isteminin reddine karar verilmesi gerekirken, hakem kararının tamamının iptali doğru olmamış, bozulması uygun görülmüştür.  SONUÇ: Yukarıda açıklanan nedenlerle hakem kurulu kararının davacısı, iptal davasının davalısı ... Enerji Üretim A.Ş.'nin maddi hatanın düzeltilmesi talebinin kabulü ile taraf sıfatı yokluğundan gerekçesi değiştirilmek suretiyle bölge adliye mahkemesi kararının onanmasına dair Dairemiz'in 10.10.2019 gün, 2019/1850 Esas, 2019/3883 karar sayılı onama ilamının kaldırılarak Bölge Adliye Mahkemesi'nin kararının kısmi iptal kararı verilmesi gerekçesiyle BOZULMASINA, 2.037,00 TL duruşma vekâlet ücretinin iptal davası davacısı ... Genel Müdürlüğü'nden alınarak Yargıtay'daki duruşmada vekille temsil olunan iptal davası davalısı ... Enerji Üretim A.Ş.'ye verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalıya iadesine, 22.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}