{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı-karşı davalı ... iletişim Hiz. Tek. San. ve Tic. Ltd. Şti. ile davalı-karşı davacı ... Tur. Yat. ve İşlet. A.Ş. arasındaki davadan dolayı ... 13. Asliye Ticaret Mahkemesince verilen 08.10.2020 gün ve 2020/7 E.-2020/427 K. sayılı hükmün Yargıtayca incelenmesi davalı-karşı davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Dairemizin 01.11.2018 gün, 2018/2642 Esas-2018/4205 Karar sayılı bozma ilâmına yerel mahkemece kısmen direnilmesi ve kısmen uyulması üzerine, davalı vekili verilen kararın temyizen incelemesini talep etmiştir. Dosya 24.11.2016 gün ve 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 45. maddesi ile 6100 sayılı HUMK'ya eklenen geçici 4. maddenin 2. fıkrası hükmü gereğince Dairemize gönderilmiştir.  Dairemizce yapılan incelemede yerel mahkemenin direndiği, yukarıda tarih ile esas ve karar numaraları yazılı bozma ilâmının 2. bendinin Dairemiz uygulama ve yerleşmiş içtihatlarına göre doğru olup, direnme kararının yerinde olmadığı düşünüldüğü ve öncelikle direnilen kısımla ilgili temyiz incelemesinin Yargıtay Yüksek Hukuk Genel Kurulu'nca yapılması gerektiğinden Hukuk Genel Kurulu'nca direnme ile ilgili gerekli karar verilip, karar düzeltme süreci de tamamlandıktan sonra uyulan bölümle ilgili temyiz itirazlarını incelemek için dosyanın Dairemize gönderilmesi gerektiği belirtilerek dosyanın Yargıtay Yüksek Hukuk Genel Kurulu'na gönderilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle direnilen kısımla ilgili yapılan temyiz konusunda karar verilmek üzere dosyanın görevli Yargıtay Hukuk Genel Kurulu'na GÖNDERİLMESİNE, 22.01.2021 gününde oybirliğiyle karar verildi."
}