{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 620, 621, 623, 641)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün duruşmalı olarak temyizen tetkiki davalı-birleşen dosya davacısı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı-birleşen dosya davalısı vekili Avukat ... ile davalı-birleşen dosya davacısı vekili Avukat ... geldi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Asıl dava, adi ortaklık sözleşmesinden kaynaklanan ve bu sözleşme kapsamında davalı ... İnşaat Ltd. Şti. yararına verilen teminat mektubunun paraya çevrilmesi nedenine dayalı alacak, birleşen dava ise, adi ortaklık sözleşmesinin haksız feshi nedenine dayalı tazminat istemlerine ilişkindir. Mahkemece verilen asıl davanın kabulüne, birleşen davanın reddine ilişkin hüküm davalı-birleşen dosya davacı vekilince temyiz edilmiştir.  Asıl davada davacı .... Isı Ltd. Şti. vekili, müvekkili ile davalı ... Ltd. Şti. arasında 09.04.2012 tarihli “Kat Karşılığı İnşaat Yapımı Ortaklık Sözleşmesi” bulunduğunu, buna göre davalının dava dışı arsa sahipleri ile arsa payı karşılığı inşaat sözleşmeleri yaparak, sözleşmelere konu imalat işinin davacıya devredileceğinin, davacının da inşaatları yapacağının kararlaştırıldığını, bu çerçevede davalı ile dava dışı kısıtlı ... vasisi ile yapılan sözleşmenin teminatı olarak 35.000,00 TL'lik teminat mektubunun davalıya verildiğini, teminat mektubunun paraya çevrildiğini, anılan kısıtlı vasisi ile yapılan sözleşmenin ise diğer arsa sahipleri ile sözleşme yapılmaması nedeniyle feshedildiğini, davalının arsa sahipleri ile sözleşmeler yaparak taşınmazları davacıya teslim etmemesi  nedenine bağlı olarak sözleşmenin haklı nedenle feshedildiğini ileri sürerek, teminat mektubu nedeniyle doğan davacı zararı olan 35.300,00 TL'nin temerrüt faiziyle tahsiline karar verilmesini talep ve dava etmiştir. Davalı vekili, sözleşmeyi haksız feshedenin arsa sahipleri ile görüşerek 140 M2 yerine 160 m² daire vereceğini taahhüt eden davacı olduğunu savunarak, davanın reddini istemiştir.  Birleşen davada davacı ... Ltd. Şti. vekili, müvekkili ile davalı .... Isı Ltd. Şti. arasında 09.04.2012 tarihli “Kat Karşılığı İnşaat Yapımı Ortaklık Sözleşmesi” bulunduğunu, bu sözleşme kapsamında bulunan arsalara ilişkin sözleşmelerin altı ay içerisinde yapılarak davalıya teslimi planlanır iken, davalının süresinden önce sözleşmeyi haksız feshederek davacıyı kardan yoksun bıraktığını ileri sürerek, şimdilik 40.000,00 TL'nin temerrüt faiziyle davalıdan tahsiline karar verilmesini talep ve dava etmiştir. Davalı vekili, sözleşmenin feshine davacının neden olduğunu savunarak, davanın reddini istemiştir.  Mahkemece, taraflar arasındaki 09.04.2012 tarihli adi ortaklık sözleşmesinin feshine, adi ortaklığın tasfiye edilecek herhangi bir mal varlığı bulunmadığından adi ortaklığın tasfiyesine yer olmadığına, 35.300,00 TL adi ortaklık katılım payı alacağının, dava tarihi olan 13.07.2012 tarihinden itibaren işleyecek avans faizi ile birlikte davalı-birleşen dosya davacısından alınarak, davacı-birleşen dosya davalısına verilmesine, birleşen davanın ise reddine karar verilmiştir. Karar, davalı-birleşen dava davacı vekilince temyiz edilmiştir.  1-Dosyadaki yazılar mahkemece uyulan bozma ilamı gereğince inceleme yapılıp hüküm verilmiş olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı-birleşen dava davacı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2-Hükmüne uyulan Yargıtay Yüksek 23. Hukuk Dairesi'nin 21.06.2016 gün 2015/5919 gün 2016/3804 Karar sayılı bozma ilamında taraflar arasındaki ilişkinin adi ortaklık ilişkisi olup tasfiyesinin sözleşme ve adi ortaklık hükümlerine göre yapılması gereğine işaret edilmiştir.  6098 sayılı Türk Borçlar Kanunu'nun 620 ve devamı maddelerine göre; adi ortaklık sözleşmesi, iki ya da daha fazla kişinin emeklerini ve mallarını ortak bir amaca erişmek üzere birleştirmeyi üstlendikleri sözleşmedir (TBK’nun 620.maddesi). Her ortak, para, alacak veya başka bir mal ya da emek olarak, ortaklığa bir katılım payı koymakla yükümlüdür (TBK’nun 621.maddesi). Sözleşmede aksi kararlaştırılmamışsa, her ortağın kazanç ve zarardaki payı, katılım payının değerine ve niteliğine bakılmaksızın eşittir (TBK’nun 623.maddesi).  Aynı yasanın kazanç ve zararın paylaşımı başlıklı 643. maddesi gereğince; ortaklığın borçları ödendikten ve ortaklardan her birinin ortaklığa verdiği avanslar ile ortaklık için yaptığı giderler ve koymuş olduğu katılım payı geri verildikten sonra bir şey artarsa, bu kazanç, ortaklar arasında paylaşılır. Ortaklığın, borçlar, giderler ve avanslar ödendikten sonra kalan varlığı, ortakların koydukları katılım paylarının geri verilmesine yetmezse, zarar ortaklar arasında paylaşılır.  Tarafların beyanları ve dosya kapsamından taraflar arasındaki adi ortaklık ilişkisi sonlandırıldığına göre davacı-birleşen dosya davalısı şirketin adi ortaklık sözleşmesi gereği yaptığı teminat mektubu avans ödemeleri ve diğer masraflar ve bunların dışındaki katkı payları ile varsa davalı-birleşen dava davacısı adi ortak şirketin, adi ortaklık ilişkisine para, emek ve hizmet suretiyle yaptığı katkıların karşılığı belirlenip davalının adi ortaklık nedeniyle elde ettiği kazanç miktarı da tespit edildikten sonra yanlar arasındaki adi ortaklık sözleşmesi ile Türk Borçlar Kanununun adi ortaklığa ilişkin 620 ve devamı maddelerindeki düzenlemelerine göre Mahkemece adi ortaklık tasfiye edilerek asıl ve birleşen davada sonucuna uygun karar verilmesi ve 6098 sayılı Türk Borçlar Kanunu 643. maddesi gereğince zararın da ortaklar arasında paylaştırılması gerektiği gözönünde tutularak davanın sonuçlandırılması gerekirken, eksik inceleme ve yanlış değerlendirme ile tasfiye işlemi yapılmaksızın sadece davacının adi ortaklık sözleşmesi sebebiyle yaptığı teminat mektubu masrafları ve diğer giderlerin tamamının mahsubu doğru olmamış, kararın bozulması uygun bulunmuştur.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davalı-birleşen dosya davacısının diğer temyiz itirazlarının reddine, 2. bent uyarınca hükmün temyiz eden davalı-birleşen dosya davacısı yararına BOZULMASINA, 3.050,00 TL duruşma vekâlet ücretinin davacı-birleşen dosya davalısı şirketten alınarak Yargıtay'daki duruşmada vekille temsil olunan davalı-birleşen dosya davacısına verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 535,60 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı-birleşen dosya davacısına iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 22.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}