{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    İcra takibine itiraza ilişkin olarak açılan davada ... 5. İcra Hukuk ve ... 5. İcra Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar Bölge Adliye Mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı Bölge Adliye Mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince Bölge Adliye Mahkemeleri Hukuk Dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, davacı aleyhine davalı tarafından başlatılan kambiyo senetlerine mahsus haciz yolu ile takipte, yetkiye, borca itiraz ile takibin iptali istemine ilişkindir.  ... 5. İcra Hukuk Mahkemesince, İcra İflas Kanunu’nun 4. maddesi uyarınca her icra hakiminin kendisine bağlanan icra dairesi işlemlerine yönelik şikayet ve itirazları inceleyeceğinin düzenlendiği, dava dilekçesi kapsamında dava konusunun ... 5. İcra Müdürlüğünün 2019/10628 esas sayılı dosyasına dair olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  ... 5. İcra Hukuk Mahkemesince ise, takibe dayanak çekin keşide yerinin ve borçlunun ikametgahının ... ili olduğu, bu nedenle ... icra dairelerinin yetkili olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  İİK'nın 4. maddesi gereğince, takip hangi icra dairesinden başlamış ise bu takiple ilgili itiraz ve şikayetler, takibin yapıldığı yer icra müdürlüğünün bağlı olduğu icra mahkemesinde çözümlenir. Bu husus, kamu düzenine ilişkin kesin yetki niteliğindedir.  Somut olayda, davacı vekili müvekkili olan şirket hakkında kambiyo senetlerine mahsus haciz yoluyla icra takibine başlandığını, ödeme emrinin tebliğ edilmeyip 17/09/2019 tarihinde haricen öğrendiklerini, çeke dayalı kambiyo senetlerine özgü takipte borçlunun yerleşim yerindeki icra müdürlüğünün yetkili olduğundan yetkiye, borca ve faize itiraz ederek ... 5. İcra Müdürlüğünün 2019/10628 Esas sayılı takibin iptaline karar verilmesini talep ve dava etmiştir.  Bu durumda uyuşmazlığın takibin yapıldığı icra dairesinin bağlı bulunduğu ... 5. İcra Hukuk Mahkemesince görülüp sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri gereğince ... 5. İcra Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18/01/2021 gününde oybirliğiyle karar verildi."
}