{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., 07.09.2010 tarihli dilekçesinde, ... İli ... İlçesi ... Mahallesi çalışma alanında bulunan 205 ada 2 parsel sayılı taşınmazda malik olarak Maliye Hazinesinin, zilyet olarak köy tüzel kişiliğinin tespit edildiğini, taşınmazın mülkiyetinin hazineye ait olmasına bir itirazının bulunmadığını, ancak taşınmazın 300 metrekarelik kısmının 20 yıldır kendisinin kullanımında olduğunu beyan ederek; taşınmazın beyanlar hanesine köy tüzel kişiliğinin yanında, kendi adının da zilyet olarak yazılması istemi ile dava açmıştır. Mahkemece; davanın kabulüne, ... İli ... İlçesi ... Mahallesi 205 ada 2 parsel sayılı mülkiyeti Hazineye ait olan taşınmazın fen bilirkişisi ... tarafından düzenlenen 05.05.2011 havale tarihli raporunda (A 104) no ile gösterilen 363,64 metrekarelik kısım ile ilgili olarak beyanlar hanesinde ... Tüzel Kişiliği kullanımında olduğu kaydının iptal edilerek yerine davacının zilyetliğinde olduğunun yazılmasına karar verilmiş; hüküm, davalı Hazine vekilince temyiz edilmiştir.  Mahkemece, davanın kabulüne karar verilmiş ise de, varılan sonuç yasal düzenlemelere uygun düşmemiştir. Dosya kapsamından, dava konusu 205 ada 2 parsel sayılı taşınmaz hakkında, askı ilan süresi içerisinde Kadastro Mahkemesinin 2010/217 Esas sayılı dosyasında dava açıldığı, mahkemece verilen kararın 30.09.2011 tarihinde kesinleştiği ve temyize konu eldeki davanın ise 07.09.2010 tarihinde açıldığı anlaşılmıştır. Kadastro Mahkemesinde görülmekte olan dava nazara alındığında, eldeki davanın açıldığı tarihte taşınmazın kadastro tespitinin kesinleştiğinden söz edilemez. Tespit kesinleşmediği müddetçe görevli mahkeme Kadastro Mahkemeleridir. Genel mahkemeler ancak kesinleşen kadastro tespiti ile ilgili uyuşmazlıkların çözümünde görevlidir. Mahkemelerin görevlerine ilişkin kurallar kamu düzenine ilişkin olup, mahkemelerce re'sen gözetilmesi gerekir. Hal böyle olunca, mahkemece görevsizlik kararı verilerek dosyanın Kadastro Mahkemesine gönderilmesi gerekirken, yazılı şekilde hüküm kurulması isabetsiz olup, davalı Hazine vekilinin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, sair hususların incelenmesine bu aşamada yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi."
}