{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 427, 454)  Davacı ... İnş. San. ve Tic. A.Ş. ile davalı ... arasındaki davadan dolayı ... 4. Asliye Hukuk Mahkemesince verilen 17.07.2020 (Ek karar: 11.11.2020) gün ve 2020/15 E.-2020/164 K. sayılı hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Yargılamanın iadesi talep olunan dava, eser sözleşmesinden kaynaklanan, davacı yüklenici şirketin, taraflar arasındaki arsa payı karşılığı inşaat sözleşmesi gereğince kendisine düşen tapu payının iptâline ilişkindir. Mahkemece yapılan yargılama sonucu verilen davanın kabulüne dair 08.04.2015 tarihli, 2012/191 Esas, 2015/116 Karar sayılı kararın taraf vekillerince temyiz edilmesi üzerine, Yargıtay 23. Hukuk Dairesinin 2016/901 Esas, 2018/2115 Karar sayılı 08.03.2018 tarihli ilamı ile düzeltilerek onanmasına karar verilmiş, davalı taraf vekillerinin karar düzeltme talebinin Yargıtay 23. Hukuk Dairesi'nin 12.06.2019 tarihli, 2018/3708 Esas, 2019/2747 Karar sayılı ilamı ile reddine karar verilmiş olmakla hükmün 12.06.2019 tarihinde kesinleşmesi üzerine, 06.01.2020 tarihli dilekçe ile yargılamanın yenilenmesi davası açılmış ve mahkemenin 17.07.2020 tarihli kararı ile yargılamanın yönelinmesi davasının reddine karar verilmiş, verilen karara karşı bu kez davalı ... tarafından temyiz isteminde bulunulmuş, dosya yerel mahkemece Dairemize gönderilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3/2 maddesinde \"Bölge adliye mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanun'un 26.09.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454'üncü madde hükümlerinin uygulanmasına devam olunur.\" düzenlenmesine yer verilmiş iken 6723 sayılı Danıştay Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 34. maddesi ile bu hüküm \"12.01.2011 tarihli ve 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3'üncü maddesinin ikinci fıkrasında yer alan \"aleyhine temyiz yoluna başvurulmuş olan\" ibaresi \"verilen\" şeklinde değiştirilmiş ve fıkraya aşağıdaki cümle eklenmiştir. Bu kararlara ilişkin dosyalar bölge adliye mahkemesine gönderilmez.\" şeklinde değiştirilmiştir. Daha sonra 7251 sayılı Hukuk Muhakemeleri Kanunu ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanunun 47. maddesinde yer alan \"6100 sayılı Kanun'un geçici 3'üncü maddesinin ikinci fıkrasında yer alan \"454\"ibaresi \"444\" şeklinde değiştirilmiştir.\" hükmüyle yargılamanın yenilenmesine ilişkin karar istinaf yoluna tabi tutulmuştur.  HMK'nın 448. maddesinde \"Bu Kanun hükümleri, tamamlanmış işlemleri etkilememek kaydıyla derhâl uygulanır.\" hükmü bulunmaktadır.  Bu hükümler birlikte değerlendirildiğinde, istinaf kanun yolunun yürürlüğe girdiği 20.07.2016 tarihine kadar temyiz kanun yoluna başvurulmuş bir karar hakkında bu kararın kesinleşmesine kadar geçecek süreçte 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun istinafa ilişkin düzenlemeleri eklenmeden önceki hâli uygulanmaya devam edilecektir. Yani 20.07.2016 tarihinden önce temyiz yoluna başvurulmuş bir dosya bu yolla sonuçlanacak olup, bu dosyanın hiç bir şekilde istinaf incelemesine tabî tutulması söz konusu olmayacaktır.  20.07.2016 tarihinden önce bir dosyada verilen karara karşı temyiz kanun yoluna başvurulmuşsa, o karar Yargıtayca bozulmuş olsa dahi bundan sonra verilecek kararlarla (bozmadan geçmiş dosyalarla ilgili verilecek kararlar) ilgili olarak da başvurulması gereken kanun yolu 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun istinafla ilgili değişikliklerinin yapılmadan önceki hâline ilişkin düzenlemeler gereği temyiz ve koşulları varsa karar düzeltme yoludur. İstinaf yolu söz konusu olmayacaktır. Burada sonradan verilen kararın 20.07.2016 tarihinden sonra verilmiş olmasının önemi yoktur. Daha açık anlatım ile daha önce Yargıtay incelemesinden geçen bir dosyada verilen kararın istinaf edilmesi mümkün değildir.  20.07.2016 tarihinden sonra verilen kararlara karşı kanun yoluna başvurulacaksa, burada ikili ayrım yapmak gerekir.  İlk olarak, biraz önce açıklandığı üzere 20.07.2016 tarihinden sonra verilen kararla ilgili olarak daha önce temyiz kanun yoluna başvurulmuşsa, artık o karara karşı istinaf kanun yoluna başvurulması mümkün değildir. Bozma sonrasında verilecek karara karşı başvurulacak kanun yolu yine temyiz olup, bu inceleme sonucunda verilecek karara karşı 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 440 vd. maddelerinde gösterilen şartların oluşması halinde karar düzeltme yoluna başvurulması da mümkündür.  İkinci olarak, 20.07.2016 tarihinden sonra verilen karar ile ilgili olarak öncesinde bir temyiz incelemesi yapılmamışsa, bu tarihten sonra verilen kararlara karşı başvurulması gereken kanun yolu istinaf kanun yolu olacaktır.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun geçici 3/2 maddesinde “...HUMK'nın 427 ilâ 454. maddelerinin uygulanmasına devam olunur...” şeklindeki hükmün 427 ilâ 444 olarak değiştirilmesi yargılamanın yenilenmesi davasının istinaf kanun yoluna tabi olacağı şeklinde değerlendirilmelidir. Usul hükümleri kanunda aksine bir düzenleme olmadığı takdirde derhal yürürlüğe gireceğinden ve göreve ilişkin olması nedeniyle re'sen nazara alınması gerektiğinden sair temyiz talepleri incelenmeksizin ilk derece mahkemesi kararının istinaf incelemesinin yapılması sağlanmak üzere ilgili Bölge Adliye Mahkemesine gönderilmesi için dosyanın ilk derece mahkemesine İADESİNE, 22.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}