{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün duruşmalı olarak temyizen tetkiki davacılar ile davalı ... İnş. .... ... Ürn. San. Tic. Ltd. Şti. vekillerince istenmiş olmakla duruşma için tayin edilen günde davacılar vekili Avukat ... ile davalı ... İnş. .... ... Ürn. San. Tic. Ltd. Şti. vekili Avukat... geldi. Diğer davalı vekili gelmedi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Dava, kat karşılığı inşaat sözleşmesinden kaynaklanan tapu iptali ve tescili, bu talebin reddi halinde, dava tarihindeki değerlerinin yasal faizi ile tahsili ve geç teslim nedeni ile cezai şart alacağı istemlerine ilişkindir. Mahkemece davanın kısmen kabulüne dair verilen karar, davacılar ve davalılardan ... İnş. .... ... Ürünleri San. Tic. Ltd. Şti. vekilince temyiz olunmuş Dairemiz 04.03.2019 Tarih, 2018/3962 Esas 2019/900 Karar sayılı ilamı ile bozulmuştur. Mahkemece bozmaya uyularak yapılan yargılama sonunda davanın kabulüne dair verilen karar davacılar ve davalılardan ... İnş. .... ... Ürünleri San. Tic. Ltd. Şti. vekillerince yasal süresinde temyiz edilmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma ilamı gereğince inceleme yapılıp hüküm verilmiş olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı yüklenici ... İnş. .... ... Ürn. San. Tic. Ltd. Şti.’nin tüm, davacıların aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2-Davacı arsa sahipleri davasında, davalılardan ... ile aralarında kat karşılığı inşaat sözleşmesi yapıldığını, sözleşmede ...'a 2 adet, ...'a ise 1 adet daire verileceğinin kararlaştırıldığını, ancak dairelerin teslim edilmediğini, davalı ...’un vekaletname ile tapuları ve B bloğun yapım işini diğer davalı şirkete devrettiğini, davalı şirket adına kayıtlı B blok 11. Kat 43 nolu daire ve zemin kat 49 nolu dükkanın, dükkan değerinin iki daire bedelini karşılaması halinde tapularının iptali ile adlarına tescilini, tapu iptali ve tescil taleplerinin kabul görmemesi halinde ise üç adet dairenin dava tarihindeki değerlerinin yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak 1/3'ünün davacı ...'a, 2/3'ünün davacı ...'a ödenmesini, ayrıca geç teslim nedeniyle kira tazminatına hükmedilmesini talep ve dava etmişlerdir. Mahkemenin 01.02.2018 gün, 2015/154 Esas 2018/24 Karar sayılı kararında, tapu iptali ve tescil istemi reddedilip üç adet bağımsız bölüm bedeli ile gecikme karşılığı cezai şart ve tazminata hükmedilmiştir. Söz konusu kararın davacılar ve davalılardan ... İnş. .... ... Ürn. San. Tic. Ltd. Şti. vekillerince temyizi üzerine az yukarıda belirtilen Dairemiz bozma ilamı ile davalı yüklenici şirketin tüm temyiz itirazları rededilmiştir. Bozma ilamında davacıların terditli taleplerinin dikkate alınması gerektiği öncelikli taleplerinin tapu iptali ve tescil olması nedeniyle B blok 11. Kat 43 nolu bağımsız bölümün davalı şirket adına olan tapu kaydının iptali ile davacıların arsa payları oranında adlarına tapuya kayıt ve tesciline karar verilmesi gerektiği gerekçesi ile bozulmuştur. Bozma ilamının kapsamı dışında kalan gecikme tazminatı ve cezası ile diğer iki dairenin bedeli yönünden ilk derece mahkemesinin bedel ve alacağa ilişkin kabul ve miktarları kesinleşmiştir.  1086 sayılı HUMK'nın yürürlükte olduğu dönemde çıkarılan 09.05.1960 tarih, 1960/21 Esas, 1960/9 Karar sayılı Yargıtay İçtihadı Birleştirme Kararı'nda; Yargıtay bozma kararına uyulmakla orada belirtilen biçimde işlem yapılması yolunda lehine bozma yapılan taraf yararına usulî kazanılmış hak, aynı doğrultuda işlem yapılması yolunda yerel mahkeme için de zorunluluk doğacağı, usulî kazanılmış hakka ilişkin açık kanun hükmü olmasa da temyiz sonucu verilecek bozma kararının hakka ve usule uygun karar verilmesini sağlamaktan ibaret olan amacı ve muhakeme usulünün hakka varma ve hakkı bulma maksadıyla kabul edilmiş olması yanında hukuki alanda istikrar amacıyla kabul edilmiş bulunması bakımından usulî kazanılmış hak müessesesi usul hukukunun dayandığı ana esaslardan olup kamu düzeniyle de ilgili olduğu belirtilmiştir. 6100 sayılı HMK'da da usulî kazanılmış hakka ilişkin açık bir düzenleme bulunmamakta ise de bu ilkenin uygulanma gerekliliği HMK hükümleri karşısında da varlığını sürdürmektedir. Yargıtay'ın bozma kararına uyan mahkeme, bozma kararı uyarınca işlem yapmak ve hüküm vermek zorundadır. Çünkü, mahkemenin bozma kararına uyması ile, bozma kararı lehine olan taraf yararına bir usulî müktesep hak doğmuştur.  Yargısal ve bilimsel içtihatlarda “usulî kazanılmış hak” ya da “usulî müktesep hak” olarak adlandırılan bu ilke Yargıtay Hukuk Genel Kurulu'nun 10.02.1998 tarih, 1987/2-520 Esas, 1988/89 Karar sayılı ilamında “Mahkemenin bozma kararına uymasıyla meydana gelen bozma gereğince işlem yapma ve hüküm verme durumu, taraflardan birisinin lehine ve diğeri aleyhine hüküm verme neticesini doğuracak bir durumdur ve buna usulî kazanılmış hak denilmektedir...” şeklinde tanımlanmaktadır.  Bu anlatımlar ışığında somut olay incelendiğinde; mahkemece gerekir ise bilirkişi kurulundan ek rapor alınıp tapu iptali ve tesciline karar verilen B blok 11. Kat 43 nolu bağımsız bölüm dışında kalan davacılara isabet edip de tapu iptali ve tescil imkanı bulunmayan 2 adet bağımsız bölümün toplam değeri bulunup bu bedelden davacıların hisselerine düşen kısımların davalılardan tahsiline ve yine bozma kapsamı dışında kalarak kesinleşen gecikme bedeli, cezai şart ve tazminat alacaklarının da tüm davalıların müştereken ve müteselsilen sorumlu tutulduğuna dair 01.02.2018 tarihli kararın davalı ...’un temyizinin bulunmaması sebebiyle tüm davalılardan müştereken ve müteselsilen alınarak davacılara verilmesine ve halen davalı yüklenici şirket adına olan B blok 11. Kat 43 nolu bağımsız bölümün de şimdiki gibi tapu kaydının iptali ile arsa payları oranında davacılar adına tesciline karar verilmesi gerekirken yanlış değerlendirme sonucu sadece bir adet bağımsız bölümle ilgili tapu iptali ve tescile karar verilmesi doğru olmamış, kararın bozulması uygun bulunmuştur.  Sonuç: Yukarıda 1. bentte açıklanan nedenlerle davalı yüklenici şirketin tüm, davacı asra sahiplerinin diğer temyiz itirazlarının reddine 2. bent uyarınca kabulü ile hükmün davacı arsa sahipleri yararına BOZULMASINA, 3.050,00 TL duruşma vekalet ücretinin davalı yüklenici şirketten alınarak Yargıtay'daki duruşmada vekille temsil olunan davacılara verilmesine, aşağıda yazılı bakiye 26.436,00 TL temyiz ilam harcının temyiz eden davalı ... İnş. .... ... Ürn. San. Tic. Ltd. Şti.'den alınmasına, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacılara iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 22.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}