{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalı ... arasındaki davadan dolayı ... 2. Asliye Hukuk Hakimliğince verilen 24.05.2017 gün ve 2015/483 E.-2017/154 K. sayılı karar istinaf edilmiş, ... Bölge Adliye Mahkemesi 27. Hukuk Dairesi'nce verilen 11.12.2019 gün ve 2019/1042 Esas-2019/118 Karar sayılı hükmü onayan Dairemizin 17.09.2020 gün ve 2020/942 E.-2020/2468 K. sayılı ilamı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   İlk derece mahkemesince verilen 24.05.2017 tarihli karar istinaf yasa yolu başvurusu nedeniyle Bölge Adliye Mahkemesi Hukuk Dairesi'nce incelenmiş ve verilen karara karşı yapılan temyiz başvurusu da Dairemizce incelenerek onanmasına karar verilmiştir.  Dairemizin onama kararına karşı karar düzeltme yoluna başvurulmuş ise de; bu talebin hukuki bir dayanağı bulunmamaktadır. 1086 sayılı HUMK’da bulunan temyiz ve karar düzeltme şeklindeki kanun yolları, 6100 sayılı HMK’da istinaf ve sonrasında temyiz yasa yolu olarak düzenlenmiş, ancak karar düzeltme aşamasına yer verilmemiş, böylece istinaf ve temyiz olarak iki aşamalı yasa yolu sistemi benimsenmiştir.  Bu durumda HMK hükümlerine göre temyiz sonucu Yargıtayca verilen karara karşı karar düzeltme yoluna gidilmesi mümkün olmadığı gibi, Dairemizce verilen 17.09.2020 tarihli onama ilamında maddi bir hata da bulunmadığı anlaşıldığından davacı ...' nun karar düzeltme talepli dilekçesinin REDDİNE, ödediği karar düzeltme peşin harcının istek halinde karar düzeltme isteyen davacıya geri verilmesine, 22.01.2021 gününde oybirliğiyle karar verildi."
}