{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. Geç. m. 6) (YHGK. 15.12.2010 T. 2010/5-662 E. 2010/651 K.) (ANY. MAH. 20.12.2018 T. 2016/181 E. 2018/111 K.) (YİBK. 16.05.1956 T. 1956/1 E. 1956/6 K.)  Dava ve Karar: Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemi davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 201/12 E. - 2018/251 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkindir.  İlk derece mahkemesince dava konusu taşınmaza fiilen el atılmadığından davanın yargı yolu bakımından usulden reddine ilişkin olarak verilen karara karşı, davacı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 2. Asliye Hukuk Mahkemesinin 2016/12 E.- 251 K. sayılı kararının incelenmesinde,  Dosyada bulunan kanıt ve belgelerden; dava konusu ... ilçesi, ... mahallesi,... ada ... parsel sayılı taşınmazaın ... Kültür ve Tabiat Varlıklarını Koruma Bölge Kurulu'nun 20/09/2000 gün ve 1027 sayılı kararıyla 1 derece Arkeolojik Sit Alanı ilan edildiğini, taşınmaza davalı idarece fiilen el atılmadığı belirtilmiştir.  Bu itibarla; 20.09.2016 tarihinde açılan davada yerel mahkemece fiili el atmanın varlığı kabul edilmeyerek;  20/8/2016 tarihli 6745/34 md.si ile mülga olan Kamulaştırma Kanununun geçici 6. maddesinin 10.fıkrasının 3. cümlesi ile öngörülen; “Uygulama imar planlarında umumi hizmetlere ve resmî kurumlara ayrılmak suretiyle veya ilgili kanunların uygulamasıyla tasarrufu kısıtlanan taşınmazlar hakkında, 3/5/1985 tarihli ve 3194 sayılı İmar Kanununda öngörülen idari başvuru ve işlemler tamamlandıktan sonra idari yargıda dava açılabilir. Bu madde hükümleri karara bağlanmamış veya kararı kesinleşmemiş tüm davalara uygulanır.” hükmü, gerekse iptal olan geçici 6. maddenin 10. fıkrasının 3. cümlesi yerine 6745 sayılı Yasanın 33. maddesi ile eklenen Kamulaştırma Kanununun EK 1. maddesinin birinci fıkrasının ''Uygulama imar planlarında umumi hizmetlere ve resmi kurumlara ayrılmak suretiyle mülkiyet hakkının özüne dokunacak şekilde tasarrufu hukuken kısıtlanan taşınmazlar hakkında, uygulama imar planlarının yürürlüğe girmesinden itibaren beş yıllık süre içerisinde imar programları veya imar uygulamaları yapılır ve bütçe imkanları dahilinde bu taşınmazlar ilgili idarelerce kamulaştırılır veya her halde mülkiyet hakkını kullanmasına engel teşkil edecek kısıtlılığı kaldıracak şekilde imar planı değişikliği yapılır/yaptırılır. Bu süre içerisinde belirtilen işlemlerin yapılmaması halinde taşınmazların malikleri tarafından, bu Kanunun geçici 6 ncı maddesindeki uzlaşma sürecini ve 3194 sayılı İmar Kanununda öngörülen idari başvuru ve işlemleri tamamlandıktan sonra taşınmazın kamulaştırmasından sorumlu idare aleyhine idari yargıda dava açılabilir.'' hükmü uyarınca davanın idari yargıda görülmesi gerektiğinden, davanın usulden reddine karar verilmiş ise de;  Anayasa Mahkemesinin 05/04/2019 tarihinde Resmi Gazete'de yayınlanan 20/12/2018 gün 2016/181 Esas, 2018/111 Karar sayılı kararı ile ''Kamulaştırma Kanununun EK 1. maddesinin '' Bu süre içerisinde belirtilen işlemlerin yapılmaması halinde taşınmazların malikleri tarafından, bu Kanunun geçici 6 ncı maddesindeki uzlaşma sürecini ve 3194 sayılı İmar Kanununda öngörülen idari başvuru ve işlemleri tamamlandıktan sonra taşınmazın kamulaştırmasından sorumlu idare aleyhine idari yargıda dava açılabilir. '' kısmı iptal edilmiştir.  Bu durumda; Yargıtay İçtihadı Birleştirme Büyük Genel Kurulunun 16.05.1956 gün ve 1/6 sayılı kararı ile HGK.nun 15.12.2010 gün ve 2010/5-662/651 sayılı kararı da gözetildiğinde, uzun yıllar programa alınmayan imar planının hayata geçirilmemesi nedeniyle kamulaştırma ya da takas cihetine gitmeyen davalı İdarece, pasif ve suskun kalınmak ve işlem tesis edilmemek suretiyle taşınmaza müdahale edildiği; bu haliyle İdarenin, mülkiyet hakkının özüne dokunan ve onu ortadan kaldıran bu eylemi ile kamulaştırmasız el koyma olgusunun gerçekleştiğinin kabulü gerekir. Kamulaştırmasız el koyma olgusunun varlığının doğal sonucu, İdarenin hukuka aykırı eylemiyle mülkiyet hakkı engellenen taşınmaz mal sahibi davacının, dava yoluyla kamulaştırmasız el koyma hükümleri doğrultusunda mülkiyetin bedele çevrilmesini, eş söyleyişle idareden değer karşılığının verilmesini isteyebileceği açıktır.  Bu itibarla kamulaştırmasız el atma olgusu gerçekleşmiş olup, taşınmazın aynına ilişkin bu davaya bakmak Adli Yargının görevi dahilinde olduğu anlaşılmıştır.  Yukarıda açıklanan nedenlerle, adli yargı görevli olduğundan işin esasına girilerek, sonucuna göre karar verilmesi gerektiğinden,  Sonuç: Davacılar vekilinin temyiz itirazları yerinde olduğundan ... 2. Asliye Hukuk Mahkemesinin 2016/12 E.- 2018/251 K. sayılı hükmünün HMK’nun 371. maddesi uyarınca BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}