{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece davanın reddine karar verilmişse ise de, eksik inceleme ve araştırma ile hüküm kurulduğu belirtilerek, en eski tarihli ve tespit tarihinden 15-20 yıl öncesine ait hava fotoğrafları ve memleket haritaları getirtilerek mahallinde yeniden keşif ve inceleme yapılması, dava konusu taşınmazın bu belgeler üzerindeki konumunun ve niteliğinin araştırılması, davalı yararına kazandırıcı zamanaşımı zilyetliği yolu ile taşınmaz edinme koşullarının oluşup oluşmadığının belirlenmesi ve sonucuna göre bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, dava konusu ... İlçesi ... Mahallesinde bulunan 101 ada 84 parsel sayılı taşınmazın kadastro tespitinin iptali ile mera olarak sınırlandırılarak özel sicile yazılmasına karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenden alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}