{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ..., fer'i müdahiller 1-... 2-... ile davalılar 1-... 2-... 3-... 4-... 5-... 6-... 7-... 8-... 9-... 10-... 11-... 12-... 13-... 14-... 15-... 16-... 17-... 18-... 19-... 20-... 21-... 22-... İnş. ve .... San. ve Tic. Ltd. Şti. 23-... arasındaki davadan dolayı ... ... 5. Asliye Hukuk Hakimliğince verilen 09.10.2019 gün ve 2019/1 E.-202019/502 K. sayılı karar istinaf edilmiş, ... Bölge Adliye Mahkemesi 15. Hukuk Dairesince verilen 15.01.2020 gün ve 2019/2267 E.-2020/72 K. sayılı hükmü onayan Dairemizin 30.11.2020 gün ve 2020/1292 E.-2020/3103 K. sayılı ilamı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   İlk derece mahkemesince verilen 09.10.2019 tarihli karar istinaf yasa yolu başvurusu nedeniyle Bölge Adliye Mahkemesi Hukuk Dairesince incelenmiş ve verilen karara karşı yapılan temyiz başvurusu da Dairemizce incelenerek onanmasına karar verilmiştir.  Dairemizin onama kararına karşı karar düzeltme yoluna başvurulmuş ise de bu talebin hukuki bir dayanağı bulunmamaktadır. 1086 sayılı HUMK’da bulunan temyiz ve karar düzeltme şeklindeki kanun yolları, 6100 sayılı HMK’da istinaf ve sonrasında temyiz yasa yolu düzenlenmiş ancak karar düzeltme aşamasına yer verilmemiş, böylece istinaf ve temyiz olarak iki aşamalı yasa yolu sistemi benimsenmiştir.  Bu durumda HMK hükümlerine göre temyiz sonucu Yargıtayca verilen karara karşı karar düzeltme yoluna gidilmesi mümkün olmadığı gibi, Dairemizce verilen 30.11.2020 tarihli onama ilamında maddi bir hata da bulunmadığı anlaşıldığından davacı ....'ın karar düzeltme talepli dilekçesinin REDDİNE, 22.01.2021 gününde oybirliğiyle karar verildi."
}