{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Davalı ...’in sair temyiz itirazlarının yerinde olmadığı, ancak mahkemece bir karar verilip davadan el çekildikten sonra temyiz aşamasında davadan feragat edilmesi halinde dahi feragat hakkında karar verme yetkisinin mahkemeye ait bulunduğu açıklanarak, hüküm tarihinden sonra davacılardan ...ve ... tarafından yapılan feragat hakkında mahkemesince karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, davacılar İdris ve ...’ in davasının feragat nedeniyle reddine, diğer davacıların davasının kabulüne, çekişmeli 104 ada 156, 158, 190 ve 199 parsel sayılı taşınmazların 10016/190080 payının iptali ile her bir parselde iptal edilen 15296/190080' lık payın davacılar ..., ..., ... ve ... adına miras payları oranında tapuya tesciline karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  Dosya içeriğine ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, sair temyiz itirazları yerinde değildir. Ancak; Mahkemece, çekişmeli taşınmazların 10016/190080 payının iptal edilmesine rağmen, 15296/190080 payın davacılar adına tesciline karar verilmesi suretiyle hükmün infazında tereddüt oluşturulması isabetsiz olup, bozmayı gerektirmekte ise de; bu hususun düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, kararın hüküm fıkrasının 4. bendinin 3. satırında yer alan ve “her bir parsele ait iptal edilen” sözcüklerinden sonra gelen \"15296/190080\" ibaresi yerine “10016/190080” ibaresinin yazılmasına ve hükmün DÜZELTİLMİŞ bu şekliyle ONANMASINA, temyiz harcının istek halinde iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere,  22.01.2021 gününde oybirliği ile karar verildi."
}