{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 355) (6102 S. K. Geç. m. 7, 10) (6100 S. K. m. 114)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün duruşmalı olarak temyizen tetkiki davacı-karşı davalılar vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacılar vekili Avukat ... ile davalı vekili Avukat ... geldi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Dava ve karşı dava, 818 sayılı mülga Borçlar Kanunu 355 ve devamı maddelerde düzenlenen eser sözleşmesinin türü olan kat karşılığı inşaat sözleşmesinden kaynaklanmakta olup, asıl dava nama ifa, karşı dava tapu iptâli ve tescil, el atmanın önlenmesi ile ecrimisil istemlerine ilişkindir. Mahkemece davanın kabulü ile karşı davanın kısmen kabulüne dair verilen karar taraf vekillerince temyiz edilmiş Dairemizin 04.07.2018 tarih, 2018/881 Esas, 2018/2873 Karar sayılı ilamı ile hükmün bozulmasına karar verilmiştir. Bozmaya uyularak yapılan yargılama sonunda davanın kabulüne, karşı davada feragat sebebiyle ecrimisil talebinin reddine, tapu iptali ve tescil ile meni müdahale taleplerinin kabulüne dair verilen karar davacı-karşı davalılar vekilince yasal süresi içerisinde temyiz edilmiştir.  Türkiye Ticaret Sicil Gazetesi'nin 06.02.2015 gün 8753 sayılı, davacı karşı davalılar vekilinin temyiz dilekçesine ekli olarak sunduğu suretine göre; ... Ticaret Sicil Müdürlüğü tarafından davalı karşı davacı şirketin Türkiye Ticaret Sicil Gazetesi'nin 07.10.2013 tarih 8420 sayılı ve 07.07.2014 tarih 8606 sayılı nüshalarında yayınlanan ilan ve yapılan ihtara rağmen ve 6552 sayılı Kanun'un 134. maddesi ile 6102 sayılı Kanun'a eklenen geçici 10. madde de belitilen sürede sermayesini 6102 sayılı Kanun'da belirtilen asgari tutarlara yükseltmediğinden 03.02.2015 tarihinde ticaret sicilinden resen silindiği ilan olunmuştur. 6102 sayılı Kanun'un geçici 7. maddesinde ticaret şirketlerinin re’sen tasfiye ve sicilden terkin halleri düzenlenmiş ancak maddenin 2. bendinde davacı veya davalı sıfatıyla devam eden davaları bulunan şirketlere bu madde hükümlerinin uygulanmayacağı ve süresi içinde mahkemeye başvurarak şirketin ihyasının istenebileceği belirtilmiştir.  Dava ehliyeti; 6100 sayılı HMK 51. maddede açıkça düzenlenmiş olup kişinin kendisi veya yetkili kılacağı bir temsilci aracılığı ile bir davayı takip etme ve usul işlemlerini yapma ehliyetini ifade eder. Dava ehliyeti, medeni (maddi) hukuktaki TMK'nın 9. maddesinde düzenlenen medeni hakları kullanma (fiil) ehliyetinin usul hukukunda büründüğü şekil olarak anlaşılmalıdır. Buna göre; medeni hakları kullanma ehliyeti bulunan her gerçek ya da tüzel kişi dava ehliyetine sahip kabul edilmelidir. 6100 sayılı HMK 114/1-d maddesinde açıkça düzenlendiği üzere dava ve taraf ehliyeti dava şartlarındandır. Dava şartları davanın başlangıcından sonuna kadar bulunması gereken şartlardır. Bir başka deyişle dava açan ve davalı konumunda bulunan her gerçek yada tüzel kişi davanın devamı ve hüküm kesinleşinceye kadar bu ehliyetini korumuş olmalıdır.  Bu hükümler ve açıklamalar ışığında somut olaya gelince; davanın açıldığı tarih itibariyle dava ehliyeti bulunan davalı karşı davacı şirketin davanın devamı sırasında ve 28.01.2020 tarihli karardan önce sicilden resen terkin edildiği anlaşılmakla dava ehliyeti ortadan kalkmış durumdadır. Bu husus taraf teşkiline ve dava şartlarına ilişkin bulunduğundan davanın her aşamasında resen nazara alınması gereken bir durumdur.  O halde mahkemece yapılacak iş, davalı karşı davacı şirketin davanın devamı sırasında terkin edilmekle dava ehliyetini kaybettiği anlaşıldığından bu hususu araştırıp terkin gerçekleşmiş ve davalı-karşı davacı şirket halen ihya edilmemiş ise davalı-karşı davacı şirket hakkındaki tasfiye ve terkin işlemleri iş bu dava sonuçlanıncaya kadar yapılamayacağından, davacı-karşı davalılar vekiline davalı-karşı davacı şirketin ihyasını sağlamak üzere makul ve kesin bir süre verilip ihyasını sağladıktan sonra yargılamaya devam ederek sonucuna uygun bir karar vermekten ibarettir. Bu nedenlerle davacı karşı davalıların diğer temyiz itirazları incelenmeksizin hükmün bozulması uygun bulunmuştur.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma sebebine göre davacı-karşı davalıların diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, 3.050,00 TL duruşma vekâlet ücretinin davalı-karşı davacı yüklenici şirketten alınarak Yargıtay'daki duruşmada vekille temsil olunan davacı-karşı davalı arsa sahiplerine verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacı-karşı davalılara iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine, 22.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}