{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 123 ada 5 parsel sayılı 4.094,05 metrekare yüzölçümündeki taşınmaz, tapu kaydı nedeniyle davacı ... adına tespit ve tescil edilmiştir. Davacı ..., taşınmazın yüzölçümünün dayanak tapu kaydına göre eksik yazıldığı gerekçesiyle, dayanak tapu kaydındaki gibi 4500 metrekare olarak tescili istemiyle dava açmıştır. \"Mahkemece verilen önceki tarihli hüküm, Dairemizin 16.12.2015 tarih ve 2015/720-15540 Esas-Karar sayılı ilamı ile, \"Mahkemece kurulan hükmün dayanağı olan bilirkişi raporunun yeterli teknik bilgileri içermediği ve davacının parseline eklenen 405,95 metrekare yerin nereden tamamlandığının belli olmadığı bu haliyle kararın infazının mümkün bulunmadığına\" değinilerek sair yönler incelenmeksizin bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenden alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}