{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 101 ada 7 parsel sayılı 109.125,54 metrekare yüzölçümündeki taşınmaz, Kasım 1964 tarih 104 sıra numaralı tapu kaydına dayalı olarak, fıstıklık - tarla vasfıyla ..., ..., ... ve ... adlarına 1/4' er hisseyle tespit edildikten sonra, Orman İdaresi ve üçüncü kişilerin açtığı dava sonucu, Kadastro Mahkemesinin 2002/3 Esas, 2006/7 Karar sayılı ilamı ile orman vasfıyla tesciline karar verilmiş ve 25.05.2009 tarihinde hükmen orman vasfıyla tapuya tescil edilmiştir. Davacılar ..., ..., ..., ...ve ..., 101 ada 7, 27, 28 ve 31 parsel sayılı taşınmazların Şubat 1326 tarih 41 ve 42 numaralı tapu kaydı ve Şubat 1938 tarih 3 numaralı vergi kaydı kapsamında kaldıklarını, buna rağmen taşınmazların dava sonucu orman olarak tescil edildiklerini belirterek, bu taşınmazların tapusunun iptali ile ve adlarına tescili istemiyle dava açmışlardır. Mahkemenin 2011/406 Esas sırasına kaydedilen davada yapılan yargılama sırasında dava konusu her bir parsel açısından davacının farklı olması nedeni ile herbir parsel ve davacı yönünden ayrı esasa kaydına karar verilmesi üzerine, davacı ... tarafından dava konusu 101 ada 7 parsel sayılı taşınmaz hakkında açılan dava temyize konu esas sırasına kaydedilmiştir.  Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı ... tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmadığına göre, davacı ...’in sair temyiz itirazları yerinde değildir. Ancak; dava konusu taşınmaz, ... Köyü 101 ada 7 parsel olduğu halde gerekçeli kararda yapılan maddi hata sonucu 101 ada 27 parsel sayılı taşınmazın dava konusu olarak yazılması isabetsiz ise de, bu husus hükmün bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden, dava dilekçesi özetlenirken gerekçeli karara yazılan 101 ada 27 parsel ifadesinin düzeltilerek yerine 101 ada 7 parsel yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}