{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalılar ... Dan. Hiz. İnş. ... Tem. ve ... San. Tic. Ltd. Şti. vs. arasındaki davadan dolayı ... 2. Asliye Hukuk Mahkemesince verilen 12.12.2019 gün ve 2015/573 E.-2019/466 K. sayılı hükmün Yargıtayca incelenmesi davacı ile davalı ... Dan. Hiz. İnş. ... Tem. ve ... San. Tic. Ltd. Şti. vekillerince istenilmiş, eksiklik nedeniyle mahalline iade edilen dosya gelmiş olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Davacı ... ve ... Danışmanlık Hiz. Ltd. Şti. vekilleri temyiz dilekçelerinde kendileri yönünden adli yardım talebinde bulunarak yargılama harç ve masraflarından muaf tutulmasını istemiş, Dairemizce adli yardım istemlerinin 12.11.2020 tarih ve 2020/2835 Esas ve Karar numarası ile reddine karar verilmiş, davacı ... davalı şirket vekilince ayrı ayrı bu karara karşı itiraz yoluna başvurulmuşsa da Yargıtay 16. Hukuk Dairesi'nce 20.01.2021 gün ve 2021/1 Esas sayılı ilam ile itirazların reddine karar verilmiştir.  Adli yardım talebinin reddine dair Yargıtay kararı kesinleştiğinden davacı ... davalı şirketin temyiz itirazlarının incelenebilmesi için HUMK'nın 434/III. maddesi uyarınca eksik harçlar tamamlanmadıkça müteakip işlemler yapılmaz. Mahkemece eksik ödenen 4.447,23 TL nispi peşin karar temyiz harcı ve 267,80 TL temyiz yoluna başvurma harcından yatırılan, 203,00 TL maktu temyiz harcı düşülerek, bakiye 4.715,03 TL nispi harcın davalı ... Danışmanlık Hiz. Ltd. Şti.'ne, 267,80 TL temyiz yoluna başvurma harcı ile 54,40 TL nispi temyiz karar harcının da davacı ...'a 7 günlük kesin süre verilerek tamamlanmasının sağlanması gerekmektedir.  SONUÇ: Yukarıda açıklanan nedenlerle noksan harcın tamamlatılması için HUMK'nın 434/son maddesinde belirtilen şekilde işlem yapılmak üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 22.01.2021 gününde oybirliğiyle karar verildi."
}