{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "... Bölge Adliye Mahkemesi 15. Hukuk Dairesi",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı olan bölge adliye mahkemesi hukuk dairesince verilen kararın temyizen tetkiki davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Bölge Adliye Mahkemesi Hukuk Dairesi'nin miktar veya değeri kırkbin Türk lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararları verildiği anda kesin olup temyiz edilemez (HMK 362/1-a). Alacağın bir kısmının dava edilmiş olması durumunda, bu kırkbin Türk liralık kesinlik sınırı alacağın tamamına göre belirlenir. Alacağın tamamının dava edilmiş olması hâlinde, kararda asıl talebinin kabul edilmeyen bölümü kırkbin Türk lirasını geçmeyen tarafın temyiz hakkı yoktur. Ancak, karşı taraf temyiz yoluna başvurduğu takdirde, diğer taraf da düzenleyeceği cevap dilekçesiyle kararı temyiz edebilir (HMK 362/2). Yukarıdaki 40.000,00 TL’lik parasal sınır 25.000,00 TL iken 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Kanun'un 42. maddesiyle yapılan değişiklikle 40.000,00 TL olmuştur. Aynı Kanun'la HMK’ya eklenen ek 1. madde gereğince bu miktarlar 2017 ve sonrası yıllarda her yıl yeniden değerlendirme oranında artırılacak ve artırım sırasında 10,00 TL kesirleri dikkate alınmayacaktır. Bu hükümlere göre hesaplama yapıldığında Bölge Adliye Mahkemesi kararları yönünden 2020 yılı için temyiz kesinlik sınırı 72.070,00 TL’dir.  Yukarıda sözü edilen kurallar ve yapılan açıklamalarla birlikte değerlendirildiğinde; somut olayda 15.576,99 TL’nin tahsili talep edilmiş, ilk derece mahkemesince 15.000,00 TL yönünden davanın kabulüne karar verilmiş, kabulüne karar verilen 15.000,00 TL yönünden davalı tarafından istinaf başvurusunda bulunulmuş, Bölge Adliye Mahkemesi Hukuk Dairesi’nce istinaf başvurusunun reddine karar verilmiş ve bu hükme karşı davalı tarafından  temyiz başvurusunda bulunulmuştur. Bu durumda temyiz başvurusu reddedilen 576,99 TL için yapılmış olduğundan bölge adliye mahkemesi karar tarihine göre temyiz eden yönünden kesinlik sınırı altında kalmaktadır.  Temyiz dilekçesi, kanuni süre geçtikten sonra verilir veya kesin olan bir karara ilişkin olursa, kararı veren Bölge Adliye Mahkemesi Hukuk Dairesi temyiz dilekçesinin reddine karar verir ve 344'üncü maddeye göre yatırılan giderden karşılanmak suretiyle ret kararını kendiliğinden ilgiliye tebliğ eder (HMK 346/1 ve 366). Temyiz edilen karar kesin olduğu halde bu konuda inceleme yapılıp karar verilmeksizin dosya Yargıtay’a gönderilmiş ise 01.06.1990 tarih 1989/3 Esas, 1990/4 sayılı İçtihadı Birleştirme Kararı gereğince dosyanın mahalline çevrilmesine gerek olmaksızın Yargıtay tarafından da temyiz talebinin reddine karar verilebilir. Bu İçtihadı Birleştirme Kararı HUMK hükümleri nedeniyle verilmiş olsa da HMK’daki benzer düzenlemeler de aynı yorum ve sonucu doğurduğu için HMK hükümlerine göre temyiz yönünden de uygulanması gerektiğinden temyiz isteminin reddi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalının temyiz isteminin, Bölge Adliye Mahkemesi Hukuk Dairesi kararının miktar itibarıyla kesin olması nedeniyle REDDİNE, ödediği temyiz peşin ve Yargıtay başvurma harçlarının istek halinde temyiz eden davalıya geri verilmesine, 6100 sayılı HMK 373. madde hükümleri gözetilerek dosyanın ilk derece mahkemesine, karardan bir örneğin ise Bölge Adliye Mahkemesi Hukuk Dairesi’ne gönderilmesine, 22.01.2021 gününde oybirliğiyle karar verildi."
}