{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 430 ada 9 parsel sayılı 7.286,89 metrekare yüzölçümündeki taşınmaz, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalı ... adına tespit edilmiştir. Davacı ... İdaresi, çekişmeli taşınmazın orman tahdit sınırları içerisinde kaldığı ve orman sayılan yerlerden olduğu iddiasına dayanarak, kadastro tespitinin iptali ile taşınmazın orman vasfıyla Hazine adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda çekişmeli 430 ada 9 parsel sayılı taşınmazın 23.06.2009 havale tarihli bilirkişilerin rapor ve ekli krokide belirtmiş oldukları (B) harfiyle gösterilen 3.543,30 metrekarelik bölüme ilişkin davanın kabulüne yapılan tespitin iptali ile bu bölüme en son parsel numarası verilerek orman vasfı ile Hazine adına tapuya kayıt ve tesciline, krokide (A) harfi ile gösterilen 3.743,49 metrekarelik bölüme ilişkin davanın reddi ile tespit gibi tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı ... İdaresi vekili tarafından temyiz edilmesi üzerine, Yargıtay 20. Hukuk Dairesi'nin 21.12.2009 tarih 2009/17146-2009/19120 Esas, Karar sayılı ilamıyla onanarak kesinleşmiştir. Bilahare, davalı ..., hükme esas alınan bilirkişi raporunda çekişmeli bölümlerin yüzölçümlerinin yanlış yazılması nedeniyle hükmün infaz edilemediğini belirterek tavzih talebinde bulunmuştur. Mahkemece duruşma açılarak yapılan inceleme sonucunda tavzih talebinin kabulüne, çekişmeli 430 ada 9 parsel sayılı taşınmazın (A) harfi ile gösterilen bölümünün yüzölçümünün 3.746,50 metrekare, (B) harfi ile gösterilen bölümün yüzölçümünün ise 3.540,39 metrekare olarak düzeltilmesine karar verilmiş, iş bu karar davacı ... İdaresi vekili tarafından temyiz edilmiştir.  Dosya içeriğine, toplanan delillere, kararda yazılı gerektirici nedenlere göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 7139 sayılı Kanun'un 33. maddesi uyarınca Orman İdaresi'nden harç alınmasına yer olmadığına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}