{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı, ... Köyü çalışma alanında bulunan ve 1970 yılında yapılan kadastro sırasında tespit harici bırakılan taşınmazın bir bölümü hakkında kazandırıcı zamanaşımı zilyetliğine dayanarak tescil istemiyle, 12.06.2012 tarihinde dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazın 29.07.2013 tarihli fen bilirkişi raporunda (A) harfi ile gösterilen 5.282,56 metrekare ve (D) harfi ile gösterilen 1.303,57 metrekare yüzölçümündeki taşınmazların davacı ... adına tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Dava, kadastro çalışmaları sırasında, tapulama harici bırakılan taşınmaz bölümünün TMK'nın 713/1, 3402 sayılı Kadastro Kanunu'nun 14. maddeleri uyarınca tescili istemine ilişkindir. Bu nitelikteki davalarda, 4721 sayılı TMK'nın 713/3. maddesi gereğince Hazine yanında ilgili kamu tüzel kişiliklerine de husumet yöneltilmesi zorunludur. Dava, Hazine ve Evrenseki Belediye Başkanlığı aleyhine açılmış olup, yargılama sırasında ... davaya dahil edilmiş ise de, hüküm tarihinden önce yürürlüğe giren 6360 sayılı Kanun uyarınca ...'nın da ilgili kamu tüzel kişiliği olarak davada yer alması gerektiği mahkemece gözden kaçırılmıştır. Dosya temyiz aşamasında iken Yargıtayca dosya mahalline iade edilerek ...'na gerekçeli karar tebliğ ettirilmişse de; bu yöntemle taraf teşkilinin sağlandığından söz edilemez. Oysa ki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden işin esasına girilemez.  Hal böyle olunca; Mahkemece öncelikle, 6360 sayılı Kanun uyarınca Antalya İli'nin mülki sınırlarının büyükşehir belediyesi sınırı olarak belirlendiği, büyükşehir sınırlarındaki köy ve belde belediyelerinin tüzel kişiliklerinin sona erdiği ve böylelikle, büyükşehir belediyelerinin de tescil davalarında ilgili kamu tüzel kişiliği olarak yasal hasım sıfatını kazandıkları dikkate alınarak, davacıya, davasını ...'na yöneltmesi için süre ve imkan tanınmalı, taraf teşkilinin sağlanması halinde büyükşehir belediyesinin de savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu husus gözetilmeksizin, yöntemince taraf teşkili sağlanmadan işin esasına girilerek yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi."
}