{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Davacı ...’ın çekişmeli taşınmaz üzerinde zilyetliği bulunmadığının, 15-20 yıldır taşınmazı kullanmadığının, birleşen dosya davacısı ... ve diğer mirasçıların ise söz konusu taşınmazda herhangi bir tarımsal faaliyetleri olmayıp sadece hayvan otlatmak suretiyle yaylak olarak taşınmazı kullandıklarının yerel bilirkişi, tanık beyanları ve ziraatçi bilirkişi raporuyla sabit olduğu, bu haliyle davacı ...’ın çekişmeli taşınmazda zilyetliği bulunmadığı, diğer davacıların ise yalnızca hayvan otlatma şeklinde sürdürülen zilyetliklerinin Kadastro Kanunu’nun 14. ve 17. maddeleri gereğince kazanmaya yeterli olmayacağı belirtilerek, davanın reddine karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine, çekişmeli 102 ada 90 parsel sayılı taşınmazın tespit gibi ham toprak niteliğiyle Hazine adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından vekalet ücreti yönünden temyiz edilmiştir.  Mahkemece, davanın reddine karar verildiğine ve davalı Hazinenin de davanın reddini savunup yargılama sırasında kendisini vekille temsil ettirdiğine göre, davalı Hazine lehine vekalet ücreti takdir edilmesi gerekirken, davalı Hazine lehine vekalet ücretine hükmedilmemesi isabetsiz olup, davalı Hazine vekilinin temyiz itirazları bu nedenle yerinde görüldüğünden kabulü ile hükmün bu yönden BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi."
}