{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, Çifteler İlçesi ... Köyü çalışma alanında bulunan temyize konu 528 ve 658 parsel sayılı, sırasıyla 7900, 2266 metrekare yüzölçümündeki taşınmazlar irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalıların murisi ... adına tespit ve 28.11.1986 tarihinde tescil edilmiştir. Davacı ... ve arkadaşları, çekişmeli taşınmazların müşterek muristen intikal ettiği ve mirasçılar arasında terekenin taksim edilmediği iddiasına dayanarak tapu kaydının iptali ile miras payları oranında adlarına tescili istemiyle 08.09.2014 tarihinde dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli 488, 549, 590, 641, 675, 3197, 3754 parsel sayılı taşınmazların ... adına olan tapu kaydının iptali ile 20/140 payın davacı ... adına, 20/140 payın davacı ... adına, 20/140 payın davacı ... adına tapuya kayıt ve tesciline, davacılardan ...’ın annesi ... kendisine isabet eden 20/120 hissenin davacı ... adına tapuya tesciline karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Dava, kadastrodan önceki haklara dayanan tapu iptali ve tescil istemine ilişkin olup 3402 sayılı Kanun'un 12/3. maddesinde, bu nitelikteki davaların kadastro tespitinin kesinleşmesinden itibaren 10 yıllık süre içinde açılabileceği hususu düzenlenmiştir. Kanunda öngörülen bu süre hak düşürücü nitelikte olduğundan yargılamanın her aşamasında hakim tarafından re'sen dikkate alınması gereken maddi hukuka ilişkin dava şartıdır. Mahkemece temyize konu 528 ve 658 parsel sayılı taşınmazlar yönünden davacı taraf lehine zilyetlikle iktisap koşullarının oluştuğu kabul edilerek davanın kabulüne karar verilmiş ise de çekişmeli taşınmazların kadastro tespitinin kesinleştiği 28.11.1986 tarihi ile davanın açıldığı 08.09.2014 tarihi arasında yasada öngörülen 10 yıllık sürenin geçtiği anlaşılmaktadır.  Hal böyle olunca; Mahkemece, davanın, hak düşürücü sürenin geçmiş olması nedeniyle davanın reddine karar verilmesi gerekirken, bu husus gözardı edilerek esas yönünden değerlendirme yapılarak yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi."
}