{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Mahallesi çalışma alanında bulunan 106 ada 4 parsel sayılı 366,54 metrekare yüzölçümündeki taşınmaz, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle 16.08.1966 tarihinde davalı ... adına tespit ve tescil edildikten sonra, 2981 sayılı Yasa gereğince 14.10.1994 tarihinde yapılan imar uygulaması sonucunda bir bölümü ... Belediye Başkanlığı adına, bir bölümü ise satın alma yoluyla davalı ... adına tescil edilmiştir. Davacı ..., çekişmeli taşınmazın bir bölümünün aynı ada 3 parsel sayılı taşınmaza ait olduğu iddiasına dayanarak, taşınmaz bölümünün tapu kaydının iptali ile adına tescili istemiyle 21.11.2013 tarihinde dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı ..., dava konusu 106 ada 4 parsel sayılı taşınmazın bir bölümü hakkında kadastro tespitinden önceki nedenlere dayalı olarak tapu kaydının iptali ile adına tescili istemiyle dava açmıştır. Çekişmeli taşınmazın kadastro tespitinin kesinleştiği 16.08.1966 tarihinden davanın açıldığı 21.11.2013 tarihine kadar 3402 sayılı Kadastro Kanunu’nun 12/3. maddesi uyarınca 10 yıllık hak düşürücü süre geçtiğine göre, davanın bu gerekçe ile usulden reddine karar verilmesi gerekirken, esasa girilerek ret kararı verilmesi isabetsiz ise de, ret kararı sonucu itibari ile yerinde olduğundan, hükmün gerekçesi açıklanan şekilde DÜZELTİLEREK ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}