{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... İnş. Nak. Elekt. Tem. ... Tüketim Ürn. Taah. Paz. Tic. ve San. Ltd. Şti. ile davalı ..., dahili davalı ... arasındaki davadan dolayı ... 1. Asliye Hukuk Hakimliğince verilen 19.07.2018 gün ve 2018/57 E.-2018/384 K. sayılı hükmü bozan Dairemizin 20.01.2020 gün ve 2019/563 E.-2020/683 K. sayılı ilamı aleyhinde taraf vekillerince karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçelerinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Dava, eser sözleşmesinden kaynaklanmış olup bakiye iş bedeli alacağının tahsili istemine ilişkindir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda ıslahla arttırılan miktar da dikkate alınarak davanın kabulüne dair verilen kararın davalı ve dahili davalı vekilince temyizi üzerine Dairemizden verilen 20.01.2020 gün 2019/573 Esas, 2020/683 Karar sayılı bozma ilamına karşı yasal süresi içerisinde davacı, davalı üniversite ve dahili davalı ... vekilince karar düzeltme talebinde bulunulmuştur.  Dava tarihi 14.05.2013 olup dosya kapsamındaki ... 5. Noterliği’nin 28.01.2016 gün 1428 yevmiye nolu alacağın devri beyanı başlıklı belge ile davacı yüklenicinin davalı üniversiteden olan miktarını belirttiği ve dava dosyasında hükmedilen alacağını faiz ve ferileri ile birlikte dava dışı ... ...’e temlik ettiği anlaşılmaktadır. Alacağın davadan önce temlik edilmesi halinde davacının taraf sıfatı sona erer ise de; davadan sonra dava konusu alacağın bir kısmının devredilmesi halinde 6100 sayılı HMK’nın 125/2. maddesi hükmünce taraf sıfatı sona ermeyip, alacak-dava konusunu devralmış olan kişi görülmekte olan davada davacı yerine geçeği ve dava kaldığı yerden devam edeceğinden taraf sıfatı ve aktif husumet ehliyetinin yokluğu nedeniyle davanın reddedilmeyip dava konusunu devralan dava dışı 3. kişiye bu husus belirtilip kendisinin isterse davaya davacı yerine geçerek devam edeceği ve davanın kaldığı yerden devam ettirebileceği bildirilip, davaya katılması halinde onun huzuruyla davaya devam edilmesi aksi halde HMK’nın 150. maddesi uyarınca işlem yapılması gerekir.  Mahkemece verilen 07.11.2013 tarihli ara kararı gereğince davacı tarafın talebi ile ... davaya dahil edilerek yargılama sonuçlandırılmıştır.  Hemen belirtmek gerekir ki; mahkemenin taraflar arasında dava konusu hakkın esası hakkında bir karar verebilmesi için, bu kişilerin o davada gerçekten davacı ve davalı sıfatlarına sahip olmaları gerekir. Bir davada taraf olarak gösterilen kişiler, taraf ve dava ehliyetine ve davayı takip yetkisine sahip olsalar bile, taraflardan birinin o davada gerçekten davacı ve davalı sıfatı yoksa, davanın esası hakkında bir karar verilemez; dava, sıfat yokluğundan (husumetten) reddedilir. Taraf sıfatı usul hukuku sorunu olmayıp, dava konusu sübjektif hakkın özüne ilişkin bir maddi hukuk sorunu olduğundan; taraf sıfatının yokluğu, davada tarafolarak gözüken kişiler arasında dava konusu hakkın doğumuna engel teşkil etmekle def'i değil, yargılamanın her aşamasında taraflarca ileri sürülmesi mümkün ve mahkemece de kendiliğinden nazara alınması zorunlu bir itiraz niteliğindedir. Nitekim aynı ilkeler, Hukuk Genel Kurulu’nun 23.06.2004 gün ve E:2004/4-371, K:2004/375; 18.04.2007 gün ve E:2007/5-233, K:2007/221; 04.03.2009 gün ve E:2009/10-34, K:2009/104; 04.11.2009 gün ve E:2009/2-402, K:2009/484; 22.12.2010 gün ve E:2010/19-638, K:2010/694, ve 07.11.2012 tarih, E:2012/2-181, K:2012/755 sayılı kararlarında da benimsenmiştir.  Öte yandan, bir davada verilen hüküm, yalnız o davanın tarafları bakımından kesin hüküm teşkil eder (Mülga 1086 sayılı HUMK m. 237; 6100 sayılı HMK m. 303). Bir davanın taraflarının kimler olduğu ise, davacı tarafından dava dilekçesinde gösterilir (Mülga 1086 sayılı HUMK m. 179; 6100 sayılı HMK m. 119). Bir başka deyişle talepte bulunan kimsenin, taraf olarak gösterdiği kişi usul hukuku yönünden taraf olup, eylemli olarak dava edilen, taraf sayılmıştır. Bu kişinin gerçekten o davada taraf ehliyetine sahip olup olmadığı da, davanın görülmesi sırasında belirlenecektir.  Nihayet, ilke olarak mecburi dava arkadaşlığı veya yasaların öngördüğü (Örneğin; 2942 sayılı Kamulaştırma Kanunu m.14/5, 3402 sayılı Kadastro Kanunu 29. maddesi gibi) istisnai haller dışında kendisine husumet yöneltilen kişinin dışında (ve bu arada 04.05.1978 gün ve 4/5 sayılı İçtihadı Birleştirme kararı uyarınca ölü kişinin mirasçılarına) ve bir başkasına dahili dava veya müdahil-davalı ve benzeri tanımlamalarla taraf sıfatı verilemez. Davacı taraf istese ve masrafını da vererek dava dilekçesinde davalı olarak hiç gösterilmeyen kişiye davetiye tebliğ edilse, mahkemece ara kararı veya eylemli olarak dahili davalı veya benzeri tanımlamalarla duruşmalara kabulüne karar verilse bile, anılan kişinin usulü dairesinde davada taraf sıfatını kazandığı kabul edilemez.  Yukarıda belirtildiği üzere, ilke olarak dava dilekçesinde davalı olarak gösterilmeyen bir kişinin sonradan herhangi bir şekilde dahili davalı veya benzeri tanımlamalarla davaya katılmaları veya davada yer almaları usulen mümkün olmadığı gibi, bu şekilde davada eylemli olarak yer alan kişilerin de davada taraf sıfatını kazanamayacaklarından, dahili davalı ... davalı kabul edilerek karar başlığında bu kişiye yer verilmesi davalı olarak taraf sıfatını kazanamaz.  Öyleyse, dahili davalı ... taraf gösterilerek açılmış bir dava bulunmadığından bu kişi davaya dahil edilerek işin esası ile ilgili karar verilmesi usul ve yasaya aykırıdır.  Öte yandan yukarıda belirtilen açıklamalar doğrultusunda dahili davalı olarak davaya dahil edilmek yasal olarak mümkün olmadığı halde, bu kişinin gerekçeli karar başlığında davalı olarak gösterilmesi ve hüküm kısmında hükmedilen bedelin davalıdan tahsiline karar verilerek karar başlığında iki davalı olmasına rağmen hangi davalıdan tahsil kararı verildiğinin de belirtilmemesi hükmün icra ve infazında tereddüt yaratacak niteliktedir.  Ayrıca davalı üniversite, harçtan muaf olduğu halde bu husus gözden kaçırılarak ilam harcına tabi tutulması da doğru olmamıştır.  Bu durumda mahkemece dava devam ederken davacı, dava konusu olup 15.01.2016 tarihli ... Asliye Ticaret Mahkemesi’nin görevden bozma yapılan 2015/72 Esas sayılı dosyasında hükmettiği 1.009.964,15 TL alacağını bütün faiz ve ferileri ile birlikte dava dışı ... ...’e 28.01.2016 tarihinde devrettiğinden 6100 sayılı HMK’nın 125/2. maddesi hükmünce adı geçen 3. kişinin davacı yerine devrolunan kısım için davaya kaldığı yerden devam etmesi için meşruhatlı davetiye ile çağrılıp, davaya katılması halinde yargılamaya devam edilerek davanın sonuçlandırılması, katılmaması ve davayı takip etmemesi halinde HMK’nın 150. maddesi uyarınca işlem yapılması ile devralan davaya devam edecek olursa ... hakkında eldeki davayla birleştirmek üzere dava açması uygun ve kesin bir süre verilip, verilen süre içinde açılacak dava birleştirildikten sonra göstereceği deliller de toplanıp değerlendirilerek, oluşacak kanaat çerçevesinde ve infazda tereddüt oluşturmayacak şekilde bir karar verilmesi gerekirken eksik inceleme ve yanlış değerlendirme ile yazılı şekilde hüküm tesisi doğru olmamıştır.  Yerel mahkeme kararının bu gerekçe ile bozulması gerekirken temlikin davadan sonra olmasına rağmen yazılı şekilde bozulduğu bu kez yapılan incelemede anlaşıldığından karar düzeltme talebinin kabulü uygun bulunmuştur.  SONUÇ: Yukarıda açıklanan nedenlerle karar düzeltme talebinin kabulüyle, Dairemizin 20.01.2020 gün ve 2019/573 Esas, 2020/683 Karar sayılı bozma ilamının kaldırılarak hükmün belirtilen sebeplerle BOZULMASINA, bozma sebebine göre davacı ile davalı üniversitenin diğer karar düzeltme taleplerinin bu aşamada incelenmesine yer olmadığına, 2.540,00 TL duruşma vekâlet ücretinin davacıdan alınarak Yargıtay'daki duruşmada vekille temsil olunan davalı ... ile dahili davalı ...’ya verilmesine, ödedikleri karar düzeltme peşin harçlarının istek halinde karar düzeltme isteyen davacı ile dahili davalı ...'ya geri verilmesine, 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken bakiye 42,60 TL Yargıtay başvurma harcının temyiz eden dahili davalı ...'dan alınmasına, 21.01.2021 gününde oybirliğiyle karar verildi."
}