{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yörede yapılan kullanım kadastrosu sırasında ... Mahallesi 40 ada 8 parsel sayılı taşınmaz 1868,14 metrekare yüzölçümü ve bahçe vasfı ile Hazine adına tespit edilmiş, tutanağın beyanlar hanesine taşınmazın 6831 sayılı Kanun'un 2/B maddesi gereğince Hazine adına orman sınırları dışına çıkarıldığı ve taşınmazın 40 yıldır ... kullanımında olduğu şerh düşülmüştür. Davacı ..., kullanım kadastrosunun askı ilan süresi içinde kadastro mahkemesine sunduğu dava dilekçesi ile, 40 ada 8 parsel sayılı taşınmazda fiili olarak kullandığı alanın 3980 metrekare olması gerekirken 1868 metrekare yüzölçümü ile eksik tespit edildiğini belirterek kullanımındaki arazinin tam ölçümünün yapılarak 3980 metrekare yüzölçümü ile tespit edilmesini talep etmiştir. Kadastro Mahkemesince dava edilen alanın orman parseli içinde kalması ve hakkında kullanım kadastrosu tutanağı düzenlenmediği gerekçesi ile görevsizlik kararı verilmiş, kararın kesinleşmesi ile dosya kendisine gönderilen Asliye Hukuk Mahkemesince davanın reddine karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz eden davacıdan alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}