{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacılar 1-... 2-... 3-... 4-... ile davalılar 1-... 2-... 3-... Yapı .... San. Tic. Ltd. arasındaki davadan dolayı ... 22. Asliye Hukuk Hakimliğince verilen 14.12.2017 gün ve 2015/364 E.-2017/349 K. sayılı karar istinaf edilmiş, ... Bölge Adliye Mahkemesi 15. Hukuk Dairesince verilen 23.05.2019 gün ve 2018/2161 E.-2019/669 K. sayılı hükmü onayan Dairemizin 07.09.2020 gün ve 2019/3105 E.-2020/2328 K. sayılı ilamı aleyhinde davacılar vekili tarafından karar düzeltilmesi isteğinde bulunulmuş olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   İlk derece mahkemesince verilen 14.12.2017 tarihli karar istinaf yasa yolu başvurusu nedeniyle Bölge Adliye Mahkemesi Hukuk Dairesince incelenmiş ve verilen karara karşı yapılan temyiz başvurusu da Dairemizce incelenerek onanmasına karar verilmiştir.  Dairemizin onama kararına karşı karar düzeltme yoluna başvurulmuş ise de bu talebin hukuki bir dayanağı bulunmamaktadır. 1086 sayılı HUMK’da bulunan temyiz ve karar düzeltme şeklindeki kanun yolları, 6100 sayılı HMK’da istinaf ve sonrasında temyiz yasa yolu düzenlenmiş ancak karar düzeltme aşamasına yer verilmemiş, böylece istinaf ve temyiz olarak iki aşamalı yasa yolu sistemi benimsenmiştir.  Bu durumda HMK hükümlerine göre temyiz sonucu Yargıtayca verilen karara karşı karar düzeltme yoluna gidilmesi mümkün olmadığı gibi, Dairemizce verilen 7.09.2020 tarihli onama ilamında maddi bir hata da bulunmadığı anlaşıldığından davacılar vekili Av. ...' in karar düzeltme talepli dilekçesinin REDDİNE, ödediği karar düzeltme peşin harcının istek halinde karar düzeltme isteyen davacılara geri verilmesine, 22.01.2021 gününde oybirliğiyle karar verildi."
}