{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 289, 294, 302, 304)  Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanık ve müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin düzeltilerek esastan reddine dair Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara 9. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, sanık yönünden Başkan vekili ... ile Üye ...'in tekerrür uygulaması ile ilgili olarak hükmün bozulması gerektiğine ilişkin karşı oyu ve oyçokluğuyla, 22/01/2021 tarihinde karar verildi.  KARŞI OY GEREKÇESİ  5271 sayılı CMK’nın 226. maddesine göre; suçun hukukî niteliği değiştiğinde ya da cezanın artırılması veya cezaya ek olarak güvenlik tedbiri uygulanması gerektiğinde, durum sanığa veya varsa müdafiine bildirilerek ek savunma hakkı tanınmadan, sanık hakkında iddianamede gösterilen dışında bir kanun hükmü uygulanamaz.  Sanık hakkında tekerrür hükümlerinin uygulanmasını gerektirecek durumunun, ilk defa duruşma sırasında ortaya çıkmadığı, dava açıldığında da mevcut olduğu ileri sürülerek, bu konuda ek savunma hakkına gerek bulunmadığına ilişkin görüş kabul edilemez. CMK'nın 226. maddesinin 2. fıkrasında yer alan \"cezanın artırılmasını veya cezaya ek olarak güvenlik tedbirlerinin uygulanmasını gerektirecek hâller, ilk defa duruşma sırasında ortaya çıktığında aynı hüküm uygulanır\" ifadesi, \"iddianamede gösterilmeyen bir kanun hükmü gereğince, sanığın cezasının artırılması veya sanık hakkında güvenlik tedbiri uygulanması gerektiğinde de birinci fıkrada olduğu gibi durum sanığa veya varsa müdafiine bildirilerek ek savunma hakkı tanınması gerekir\" anlamındadır.  Adli sicil kayıtlarında birden fazla hüküm bulunduğunda, bu hükümlerden hangisinin tekerrüre esas olduğu konusunda mahkemelerin bile zaman zaman yanıldığı, tekerrüre esas olmayan hükmün tekerrüre esas alındığı dikkate alındığında, hakim ve Cumhuriyet savcılarının bile uygulamada yanıldıkları bir konuda sanıklardan adli sicil kayıtlarındaki hükümlerden hangisinin tekerrüre esas olduğunu bilmesini beklemenin doğru olmayacağı kanaatindeyiz.  Adlî sicil kaydı, CMK’nın 209. maddesi gereğince duruşmada okunması zorunlu belgelerdendir. Tekerrür oluşturan mahkûmiyet hükmünün yer aldığı adlî sicil kaydının duruşmada okunması üzerine sanığın okunan kaydın kendisine ait olduğunu veya bu belgeye karşı bir diyeceğinin bulunmadığını söylemesinin ek savunma yerine geçmesi mümkün değildir.  Emredici nitelikte olan CMK’nın 226. maddesi gözardı edilerek, sanığa ek savunma hakkı verilmeden, TCK’nın 58. maddesinin uygulanması yasaya aykırıdır.  Açıklanan nedenlerle, sanık hakkındaki hükmün bozulması gerektiği kanısını taşıdığımızdan çoğunluğun onama görüşüne katılmıyoruz. 22/01/2021 (¤¤)  "
}