{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL (KAPATILAN) 9. Ağır Ceza Mahkemesi (CMK 250. madde ile görevli)   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  A- Sanıklar ..., ..., ... ve ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükümlerinin incelenmesinde:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak; hükümden sonra Anayasa Mahkemesinin 24.11.2015 günlü Resmi Gazete'de yayınlanan 08.10.2015 tarihli, 2014/140 esas ve 2015/85 sayılı kararı ve 7242 sayılı Kanunun 10. maddesinde yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanıklar ..., ... ve ... ile sanık ... müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  B- Sanıklar ..., ... ve ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükümlerinin incelenmesinde:  İletişim tespit tutanakları ve tüm dosya kapsamı nazara alınarak; kendilerinde herhangi bir uyuşturucu madde ele geçmeyen sanıkların savunmalarının aksine, diğer sanıklarda ele geçirilen uyuşturucu maddeler ve diğer sanıkların eylemleri ile ilgileri olduğuna ilişkin soyut ve değişik anlamlara gelebilecek iletişimin tespiti tutanakları dışında, kuşkuyu aşan yeterli ve kesin delil bulunmadığı gözetilmeden, beraatleri yerine mahkûmiyetlerine karar verilmesi,  Yasaya aykırı, sanıklar müdafilerinin temyiz itirazları bu nedenle yerinde olduğundan, hükümlerin BOZULMASINA,  22/01/2021 tarihinde oy birliği ile karar verildi."
}