{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki asıl dava kamulaştırmasız el atılan taşınmaz bedelinin tahsili, birleşen dava ise 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Asıl dava yönünden usulden reddine, birleşen dava yönünden davacının davasının kısmen kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı-karşı davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı karşı davacı idare vekilince temyiz edilmiştir.  Mahkemece bozma ilamına uyulmuş ise de gerekleri tam olarak yerine getirilmemiştir. Şöyle ki;  1-17. maddeye göre tescil talebine ilişkin karşı dava hakkında olumlu veya olumsuz bir karar verilmesi gerektiği gerekçesi ile karar bozulduğu halde, bozma sonrası yapılan yargılamada karşı dava talebi hakkında hüküm kurulmaması,  2-İlk kararla davalı karşı davacı idareden tahsiline karar verilen 38.210,24 TL harcın tahsil edilip edilmediği araştırılarak, tahsil edilmiş ise bu harcın davalı idareye iadesine karar verilmesi gerektiğinin düşünülmemesi,  Doğru görülmemiştir.  Davalı karşı davacı idare vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle BOZULMASINA, davalı-karşı davacıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}