{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu,... İli Merkez İlçesi ...Köyü çalışma alanında bulunan temyize konu 115 ada 19, 133 ada 11 ve 12 parsel sayılı taşınmazlar ... ve müşterekleri adına; 133 ada 5 parsel sayılı taşınmaz ise ... ve ... adına kazandırıcı zamanaşımı zilyetliği nedeniyle tespit ve tescil edilmiştir. Davacılar ... ve ..., çekişmeli taşınmazların köy merası olduğu iddiasına dayanarak tapu kaydının iptali ile köy adına tescili istemiyle dava açmışlardır. Yargılama sırasında müdahil ..., çekişmeli taşınmazların köy merası olduğu iddiasına dayanarak davaya katılmış ve davacılar ... ve ... tarafından mahkemenin 2008/455 Esas sayılı dosyasıyla aynı sebeple açılan dava iş bu davayla birleştirilmiştir. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli 133 ada 5, 10, 11, 12 ve 111 ada 28 parsel sayılı taşınmazların davalılar adına olan tapu kayıtlarının iptali ile mera niteliğiyle sınırlandırılmasına ve özel sicile yazılmasına; birleşen 2008/455 Esas sayılı dava dosyasında açılan davanın kabulüne, çekişmeli 115 ada 19 parsel sayılı taşınmazın tapu kaydının iptali ile mera niteliğiyle sınırlandırılmasına ve özel sicile yazılmasına karar verilmiş; hüküm, davalı ... ve ... tarafından temyiz edilmiştir.  Mahkemece, temyize konu 133 ada 5, 11, 12 ve 115 ada 19 parsel sayılı taşınmazların özel mülkiyete konu olamayacak yerlerden olduğu ve kadimden beri köy merası olduğu kabul edilmek suretiyle davanın kabulüne karar verilmiş ise de, varılan sonuç dosya kapsamına ve yasal düzenlemelere uygun düşmemektedir. Şöyle ki; 442 sayılı Köy Kanunu'nun 37/7. maddesinde köy adına dava açmak ve açılan davayı takip yetkisi ile köy aleyhine açılan davalarda köyü temsil yetkisi köy muhtarına tanınmış, anılan Kanunun 33/b maddesinde de köy muhtarının hukukî bir engelinin çıkması durumunda bu yetkinin köy derneğinin seçeceği temsilciye ait olduğu belirtilmiştir. Somut olayda dava, köy halkından olan kişiler tarafından açılmış olup, anılan yasa hükümleri karşısında davacıların köy adına dava açma hususunda aktif dava ehliyetlerinin bulunmadığı anlaşılmaktadır.  Hal böyle olunca; Mahkemece, dinlenme olanağı bulunmayan davanın, aktif dava ehliyeti yokluğu nedeniyle usulden reddine karar verilmesi gerekirken, davanın esasına girilerek yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi."
}