{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Davacı ... ve arkadaşları, ... İli Merkez İlçesi ... Köyü çalışma alanında bulunan ve 1969 yılında yapılan kadastro sırasında tespit harici bırakılıp 12.12.2011 tarihinde idari yoldan 1175 parsel numarası ile Hazine adına tescil edilen taşınmazın bir bölümü hakkında, imar-ihya ve kazandırıcı zamanaşımı zilyetliğine dayanarak, tapu kaydının iptali ile adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 1175 parsel sayılı taşınmazın fen bilirkişi raporunda (A) harfi ile gösterilen 14.578,61 metrekare yüzölçümündeki bölümünün tapu kaydının iptali ile davacılar ..., ... ve ... adına tesciline karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmazın fen bilirkişi raporunda (A) harfi ile gösterilen bölümü üzerinde imar-ihya ve kazandırıcı zamanaşımı zilyetlik koşullarının davacılar lehine oluştuğu kabul edilmek suretiyle yazılı şekilde karar verilmiş ise de, yapılan inceleme ve araştırma hüküm kurmaya elverişli bulunmamaktadır. Çekişmeli taşınmaz bölümünün tapuya tescilinden önce kadastro tespiti sırasında tescil harici bırakılma sebebi ve tarihi araştırılmamış, taşınmaz üzerindeki imar-ihyanın ne zaman tamamlandığı ve bu tarihten itibaren davacı tarafça taşınmaz üzerinde ne şekilde tasarruf edildiği hususunda en önemli delil olan hava fotoğrafı incelemesi yöntemince yapılmamış, harita mühendisinin tek bir hava fotoğrafında yalnızca dava konusu taşınmaz bölümü üzerinde imar ihyanın bulunduğunu belirttiği, taşınmazın niteliği yönünden ayrıntılı ve gerekçeli değerlendirme yapmadığı raporuyla yetinilmiş, ayrıca dava konusu taşınmaz bölümüne komşu taşınmazlara ait kayıtlar getirtilerek dava konusu taşınmaz yönünü ne okudukları saptanmadığı gibi, yerel bilirkişi ve tanıkların soyut ve yetersiz beyanlarına dayanılarak hüküm kurulması cihetine gidilmiştir. Bu şekilde eksik araştırma ve inceleme ile karar verilemez.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, çekişmeli taşınmaza ait en eski tarihli ve yeni tarihli ortofoto ve uydu fotoğrafları ile Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilerek taşınmazın bulunduğu köyü/mahalleyi/mevkiyi kapsayacak şekilde hangi yıllara ait hava fotoğrafı bulunduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle buradan elde edilen verilere göre taşınmazın ihdas nedeniyle tapuya kayıt tarihi olan 2011 yılından 15-20-25 yıl öncesine (bulunmadığı taktirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı Harita Genel Müdürlüğü'nden tarihleri açıkça yazılmak suretiyle istenilerek dosyaya konulmalı, ayrıca dava konusu taşınmaza komşu taşınmazların tespitine esas tapu kayıtlarının tüm tedavülleri ve dayanak kayıtların 4753 sayılı Yasa ile oluştuğunun anlaşılması halinde ise dava konusu taşınmazın bulunduğu bölgeyi gösterir toprak tevzi haritası ile belirtmelik tutanakları dosya arasına getirtilmeli, çekişmeli taşınmaz bölümünün hangi tarihte ve neden tescil harici bırakıldığı kadastro müdürlüğünden sorulmalı ve bundan sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile 3 ziraat mühendisi, jeodezi ve fotogrametri mühendisi ve fen elemanından oluşacak bilirkişi heyeti eşliğinde yeniden keşif yapılmalı; keşif sırasında dinlenilecek yerel bilirkişi ve tanıklardan, taşınmazın geçmişte ne durumda bulunduğu, ilk olarak ne zaman ve nasıl zilyet edilmeye başlandığı, imar-ihyaya konu edilip edilmediği, imar-ihyaya konu edilmiş ise ihyanın ne zaman başlayıp bitirildiği, kime ait olduğu, kimden nasıl intikal ettiği ve zilyetliğin ne şekilde sürdürüldüğü hususları etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, beyanları arasında doğabilecek çelişkiler gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılmalı; jeodezi ve fotogrametri mühendisi bilirkişiye stereoskopik çift hava fotoğraflarının stereoskop aletiyle incelemesi yaptırılmalı ve temin edilebilen en eski tarihli uydu fotoğrafları da değerlendirilmek suretiyle, çekişmeli taşınmazın önceki ve şimdiki niteliğinin ve arazinin ekonomik amacına uygun olarak zilyetliğine ne zaman başlanıldığının belirlenmesine çalışılmalı; taşınmazın kadastro paftasındaki konumu bilgisayar programı aracılığıyla ölçekleri eşitlenmek suretiyle uydu ve hava fotoğraflarına aktarılmalı; ziraatçı bilirkişi kurulundan, taşınmaz bölümünün zirai faaliyete konu olup olmadığı, zilyetliğin hangi tarihte başladığı ve hangi tasarruflar ile sürdürüldüğü, kullanım sınırlarının oluşup oluşmadığı ve komşu parseller ile dava konusu taşınmaz arasında nitelik farkı bulunup bulunmadığı hususunda, bilimsel esaslara ve somut verilere dayalı, ayrıntılı, gerekçeli ve denetime elverir şekilde rapor istenmeli; fen bilirkişisine, yapılan keşfi takibe ve denetlemeye olanak verir rapor ve kroki düzenlettirilmeli, taşınmazın bulunduğu bölgede toprak tevzi çalışması yapılmış olması halinde çekişmeli taşınmaz bölümünün toprak tevzi çalışmalarında ne olarak göründüğü hususları araştırılmalı, bundan sonra iddia ve savunma çerçevesinde toplanan tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir.  Sonuç: Mahkemece, belirtilen hususlar göz ardı edilerek eksik araştırma ve inceleme ile hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}