{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 14)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Kadastro sırasında, Yedisu İlçesi ... Köyü çalışma alanında bulunan 108 ada 1,2 ve 3 parsel sayılı sırasıyla 5.321.29, 8.217,12 ve 12.551,45 metrekare yüzölçümündeki taşınmazlar, tapu kaydı nedeniyle paylı olarak ..., ... ve ... adlarına tespit edilmiştir. Davacı ..., miras yoluyla gelen hakka ve kazandırıcı zamanaşımı zilyetliğine dayanarak, kadastro tespitinin iptali ile taşınmazların adına tescili istemiyle dava açmıştır. Yargılama sırasında ölü tespit maliklerinin mirasçıları davaya dahil edilmiştir. Mahkemece kesin süre içinde keşif giderlerinin yatırılmaması nedeniyle davanın ispatlanamadığı gerekçesiyle verilen davanın reddine, çekişmeli taşınmazların tespit gibi tescillerine ilişkin önceki hüküm, davacı vekilinin temyizi üzerine, Dairemizin 07.03.2013 tarih ve 2013/940 Esas, 2013/1843 Karar sayılı ilamı ile; “Tespit tutanaklarının dayanağı olan belgeler getirtilmeden ve tarafların delilleri belirlenmeden yapılacak keşiften sonuç alınması mümkün olamayacağı gibi, tüm mirasçıların davaya dahil edilip, taraf koşulu sağlanmadan davanın esasına ilişkin olarak keşif yapılmak üzere ara karar alınmasının da hukuka uygun bulunmadığı belirtilerek, öncelikle taraf teşkilinin sağlanması, dosya ikmal edildikten sonra keşifle ilgili giderler kalem kalem belirlenerek, bu giderler toplamını yatırması için ispat yükü kendisine düşen davacı tarafa makul süre verilmesi, eksik kalan masraf yatırıldığında arazi başında keşif yapılması ve sonucuna göre karar verilmesi\" gereğine değinilerek bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine, çekişmeli 108 ada 1, 2 ve 3 parsel sayılı taşınmazların tespit gibi tesciline karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Mahkemece, dayanak tapu kayıtlarının dava konusu 108 ada 1, 2 ve 3 parsel sayılı taşınmazları miktar itibariyle kapsadığı kabul edilmek suretiyle yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama hüküm için yeterli bulunmamaktadır. Bozma ilamına uyulmakla, taraflar yararına usuli müktesep hak oluşur. Bu hakkın zedelenmemesi için bozma gereklerinin tam ve eksiksiz olarak yerine getirilmesi zorunludur. Hükmüne uyulan bozma ilamında; dayanak tapu kayıtlarının tedavülleriyle birlikte getirtilmesi ve mahallinde keşif yapılarak sonucuna göre karar verilmesine değinilmiş olup, Mahkemece bozma ilamına uyulduğu halde, dayanak tapu kayıtları mahallinde uygulanmadan ve taşınmazlara uyup uymadıkları belirlenmeden hüküm kurulması cihetine gidilmiştir.  Sonuç: Hal böyle olunca; sağlıklı bir sonuca varılabilmesi için Mahkemece öncelikle, dava konusu taşınmazların tespitlerine esas tapu kayıtları tüm tedavülleriyle birlikte dosya arasına alınmalı, dosya bu şekilde ikmal edildikten sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile 3 kişilik ziraat mühendisi bilirkişi kurulu ve teknik bilirkişinin katılımıyla yeniden keşif yapılmalı ve yapılacak bu keşifte, dayanak tapu kayıtlarının varsa öncelikle haritaları uygulanmak suretiyle kapsamları belirlenmeye çalışılmalı, haritalarının mevcut olmaması yada uygulama kabiliyetlerinin bulunmaması halinde kayıtlarda yazılı hudutlar esas alınarak kayıt uygulaması yapılmalı, bu kapsamda dayanak tapu kayıtları tesislerinden itibaren tüm tedavülleriyle birlikte okunup kayıtlarda yazılı hudutlar yerel bilirkişilere zeminde tek tek göstertilmeli ve böylelikle tapu kayıtlarının çekişmeli taşınmazları kapsayıp kapsamadıkları tespit edilmeli; tespite esas tapu kayıtlarının dava konusu taşınmazlara uymadığının anlaşılması halinde zilyetlik araştırılması yapılmalı ve bu bağlamda, yerel bilirkişi ve tanıklardan, dava konusu taşınmazların geçmişte ne durumda bulundukları, ilk olarak ne zaman ve nasıl kullanılmaya başlandıkları, kime ait oldukları, kimden kime ve ne şekilde intikal ettikleri sorulup maddi olaylara dayalı olarak açıklattırılmalı, yerel bilirkişi ve tanık beyanlarının çelişmesi halinde gerektiğinde yüzleştirme yapılmak suretiyle çelişki giderilmeye çalışılmalı; teknik bilirkişiden, keşfi takibe ve denetlemeye elverişli, kayıt uygulamalarını ve kayıtların kapsamlarını gösterir ayrıntılı rapor alınmalı ve bundan sonra 3402 sayılı Yasa’nın 14. maddesindeki zilyetlikle iktisap koşullarının davacı yararına gerçekleşip gerçekleşmediği ayrıntılı şekilde araştırılmak suretiyle, tarafların iddia ve savunmaları çerçevesinde toplanmış ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu hususlar gözetilmeksizin, eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması isabetsiz olup, davacı vekilinin temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}