{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6831 S. K. m. 1, 17) (YHGK 24.09.2003 T. 2003/8-592 E. 2003/508 K.)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İli Merkez ... Köyü çalışma alanında bulunan 101 ada 52 parsel sayılı 8639,98 metrekare yüzölçümündeki taşınmaz, devletin hüküm ve tasarrufu altında bulunan ve tarım alanına dönüştürülmesi mümkün olan yerlerden olduğu belirtilerek, zeytin bahçesi vasfıyla Hazine adına tespit ve tescil edilmiştir. Davacı ... ve arkadaşları, kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazın tapu kaydının iptali ve adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazın tapu kaydının iptali ile davacılar adına tapuya tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmaz üzerinde davacı taraf lehine zilyetlikle mülk edinme koşullarının oluştuğu kabul edilmek suretiyle yazılı şekilde hüküm kurulmuştur. Ecrimisile ilişkin evraklar dosya içerisine getirildiği halde krokileri de getirtilip mahallinde uygulanarak taşınmaza ait olup olmadığı saptanmamış, davacıların taşınmazı kullanmalarına karşılık ödedikleri bedelin icra tehdidi altında ödenmiş olup olmadığı açıklığa kavuşturulmamış, taşınmazın eski tarihli ve tespit tarihinden 20 yıl öncesine ait hava fotoğraflarındaki durumu incelenmemiş, orman sayılan yerlerden olup olmadığı ve davacı taraf yararına zilyetlikle mülk edinme koşullarının oluşup oluşmadığı usulünce araştırılmamış olması nedeniyle, yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır. Bu şekilde eksik araştırma ve incelemeye dayalı olarak hüküm kurulması mümkün değildir.  Hal böyle olunca; Mahkemece öncelikle, davacıların taşınmazı kullanmaları karşılığında Hazineye ödedikleri ecrimisil bedelinin icra tehdidi altında ödenip ödenmediği Mal Müdürlüğünden sorularak, ecrimisile dair tüm belgeler krokileri ile birlikte getirtilmeli, bundan sonra çekişmeli taşınmaza ait en eski tarihli ve yeni tarihli ortofoto ve uydu fotoğrafları ile Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilerek taşınmazın bulunduğu köyü/mahalleyi/mevkiyi kapsayacak şekilde hangi yıllara ait hava fotoğrafı bulunduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle buradan elde edilen verilere göre çekişmeli taşınmazın tespit tarihi olan 2009 yılından 15-20-25 yıl öncesine (bulunmadığı taktirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı Harita Genel Müdürlüğü'nden tarihleri açıkça yazılmak suretiyle istenilerek dosyaya konulmalı, varsa amenajman haritaları ile taşınmazın bulunduğu yörede yapıldığı anlaşılan orman tahdidine ilişkin işe başlama, çalışma, işi bitirme ve sonuçlarının askı ilan tutanakları ile taşınmazın bulunduğu yeri orman tahdit sınır noktalarıyla birlikte gösterir onaylı orman tahdit harita örneği ile getirtilip, önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan bu konuda uzman orman mühendisleri arasından seçilecek üç orman mühendisi, bir ziraat mühendisi, bir fen elemanı ve bir jeodezi ve fotogrametri mühendisi aracılığıyla yeniden inceleme ve keşif yapılmalıdır. Keşif sırasında çekişmeli taşınmaz ile birlikte çevre araziye de uygulanmak suretiyle çekişmeli taşınmazın öncesinin bu belgelerde ne şekilde nitelendirildiği belirlenmeli; 3116, 4785 ve 5658 sayılı Yasalar karşısındaki durumu saptanmalı; toprak yapısı, bitki örtüsü ve çevresi incelenmeli; keşifte hakim gözetiminde, taşınmazın dört yönden renkli fotoğrafları çektirilip onaylanarak, dosyaya eklenmeli; yukarıda değinilen diğer belgeler fen ve uzman orman bilirkişiler eliyle yerine uygulattırılıp; orijinal-renkli (renkli fotokopi) hava fotoğrafları ve memleket haritasının ölçeği kadastro paftası ölçeğine, yine kadastro paftası ölçeği de hava fotoğrafları ve memleket haritası ölçeğine (Net-Cad veya benzeri programlar kullanılarak) çevrildikten sonra komşu ve yakın komşu parselleri de içine alacak şekilde birbiri üzerine aplike edilmek suretiyle, çekişmeli taşınmaz çevre parsellerle birlikte memleket haritası ve hava fotoğrafları üzerinde gösterilmeli, hava fotoğraflarının stereoskop vasıtasıyla üç boyutlu incelemesi yapılarak, taşınmazın önceki ve halen niteliğinin ne olduğu, kullanım durumu ile tasarruf sınırlarının belirgin olarak görünüp görünmediği belirlenmeli; üzerindeki bitki örtüsünün cinsi, yaşı, dağılımı, kapalılık oranı ile taşınmazın ekonomik amacına uygun olarak tarım arazisi niteliğiyle zilyetliğine ne zaman başlanıldığı ve 6831 sayılı Orman Kanunu'nun 17/2. maddesinde belirtilen orman içi açıklık vasfında olup olmadığı açıklattırılmalı; klizimetre (eğim ölçer) cihazı ile taşınmazın bölümlerinin gerçek eğiminin (en düşük, en yüksek ve ortama eğiminin) memleket haritasındaki münhanilerden de yararlanılarak belirlenmeli; ayrıca orman sınır noktaları, tutanak ve haritalarda yazılı mevki, yer, kişi isimleri ile açı ve mesafelere göre, orman kadastrosu tutanak ve haritalarının düzenlenmesinde kullanılan hava fotoğrafları ve memleket haritalarından yararlanılarak, değişik açı ve uzaklıklardaki en az 6-7 adet orman sınır noktası bulunup röperlenmeli, orman kadastrosu ile ilgili sınır noktaları aynı ölçeğe çevrilerek, çekişmeli taşınmazın orman kadastro haritasına göre konumu genel kadastro paftası üzerinde ve aynı ya da yakın orman sınır hatlarında, dava konusu edilen parseller varsa, bunların tümü birleşik harita üzerinde gösterilmeli, tutanaklardaki anlatımlar değerlendirilmeli; tutanaklarla tahdit haritası arasında çelişki bulunup bulunmadığı belirlenmeli; çelişki bulunmakta ise çekişmeli parsel yönünden tahdit tutanakları ile haritalar arasındaki çelişki, tahdit tutanaklarına değer verilmek suretiyle giderilecek şekilde müşterek imzalı, tereddüde mahal bırakmayacak, yalnız büro incelemesine değil, uygulamaya ve araştırmaya dayalı, bilirkişilerin onayını taşıyan krokili bilimsel verileri bulunan yeterli rapor alınmalıdır. Ayrıca keşifte dinlenecek yerel bilirkişi ve tanıklardan, taşınmazların öncesinin ne olduğu, kim veya kimler tarafından, hangi tarihten beri ve ne şekilde kullanıldığı, taşınmazda asli zilyet olup olmadıkları sorulup etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı; yerel bilirkişiler ve tanıkların sözleri arasında doğabilecek çelişkiler gerektiğinde yüzleştirme yapılarak giderilmeye çalışılmalı; ziraatçı bilirkişiden taşınmazın toprak yapısını, önceki ve halen mevcut niteliğini ve zilyetlikle mülk edinilebilecek yerlerden olup olmadığını komşu taşınmazlarla karşılaştırmalı şekilde açıklayan, bilimsel esaslara ve somut verilere dayalı, ayrıntılı ve gerekçeli rapor alınmalı; fen bilirkişisinden ise, keşfi takibe ve denetlemeye olanak verir rapor ve kroki alınmalı, tanık ve yerel bilirkişi ifadeleri bilimsel esaslara ve maddi bulgulara dayanılarak hazırlanan söz konusu bilirkişi raporlarıyla denetlenmeli, taşınmazın orman içi açıklık olması halinde zilyetlikle iktisabının mümkün olamayacağı, öncesinin orman veya 6831 sayılı Kanun'un 1/J maddesi kapsamında eğimi % 12'yi aşan ve dolayısıyla toprak muhafaza karakteri taşıyan çalılık niteliğinde olduğunun anlaşılması halinde, orman kadastrosunun kesinleştiği tarihten dava tarihine kadar yeterli zilyetlik süresinin dolup dolmadığı gözetilmeli; taşınmazın orman sayılmayan yerlerden olduğunun anlaşılması halinde ecrimisil belgeleri uygulanarak, taşınmaza ait olduğunun belirlenmesi halinde ödemenin icra baskısı nedeniyle olup olmadığı araştırılmalı, Hukuk Genel Kurulunun 2003/8-592 Esas, 2003/508 Karar ve 24.09.2003 tarihli kararında da belirtildiği gibi zilyetlikle kazanım koşulları lehine gerçekleşen kişilerin cebri icra (zorlayıcı yaptırım) tehdidi altında Hazineye ecrimisil ödemiş bulunmalarının aleyhlerine yorumlanmayacağı, ödeme sırasında ihtirazı kayıt ileri sürülmemesinin de Hazinenin üstün mülkiyet hakkını kabul anlamına gelmeyeceği göz önünde bulundurulmalı, bundan sonra tarafların iddia ve savunmaları çerçevesinde toplanan tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Mahkemece belirtilen hususular göz ardı edilerek yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}