{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, Ilgaz İlçesi ... Köyü çalışma alanında bulunan temyize konu 101 ada 50, 103 ada 60, 95, 163, 168, 106 ada 15, 107 ada 7, 110 ada 24, 111 ada 99, 127 ada 3, 4, 138 ada 2, 139 ada 4, 143 ada 5, 183 ada 14 ve 17 parsel sayılı taşınmazlar, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle ... ve müşterekleri adına tespit edilmiştir. Davacılar ..., ... ve ..., miras yoluyla gelen hakka dayanarak, kadastro tespitlerinin iptali ile taşınmazların miras payları oranında adlarına tescili istemiyle ayrı ayrı dava açmışlardır. Mahkemece, dava dosyaları birleştirilerek yapılan yargılama sonunda; davanın kısmen kabulüne, çekişmeli 103 ada 168 ve 143 ada 5 parsel sayılı taşınmazların ... ve müşterekleri, 101 ada 50, 103 ada 60, 106 ada 15, 107 ada 7, 110 ada 24, 111 ada 99, 127 ada 4, 138 ada 2, 139 ada 4, 183 ada 14 ve 17 parsel sayılı taşınmazların ... ve müşterekleri adına, 103 ada 95, 163 ve 127 ada 3 parsel sayılı taşınmazların ise kadastro tutanağı gibi tesciline karar verilmiş; hüküm, davacı ... vekili ile davalı ... vekili tarafından temyiz edilmiştir.  Davacılar ..., ... ve ... dava konusu ettikleri taşınmazların yakın miras bırakanları ..., ... ve ...’tan intikal ettiğini ileri sürerek, miras payları oranında adlarına tescili istemiyle dava açmışlardır. Mahkemece, temyize konu taşınmazların bir kısmının ...oğlu ..., bir kısmının ise ...oğlu ...’tan intikal ettiği gerekçesiyle yazılı olduğu şekilde karar verilmiştir. Ne var ki, dosya içerisinde tarafların müşterek kök murisi ... ve ... oğlu ...’a ait veraset ilamı ya da veraset ilamına esas nüfus kaydı bulunmadığından, davacılar ile tespit maliki olan davalılar arasındaki irs ilişkisinin tespit edilme ve miras paylarının denetlenme olanağı bulunmamaktadır.  Hal böyle olunca; Mahkemece, muris ...’a ait veraset ilamını sunması için davacı tarafa süre ve imkan verilmeli, veraset ilamının sunulmaması halinde ise 3402 sayılı Kadastro Kanunu'nun 25/1. maddesi çerçevesinde adı geçenin veraset ilamı davaya özgü olmak üzere Kadastro Mahkemesi hakimi tarafından düzenlenmesi suretiyle davacılar ile tespit malikleri arasında irs ilişkisi kurulmalı, mirasçılar tereddüde yer vermeyecek şekilde kimlik bilgileri ile mirasçıların pay oranları belirlenmeli, gerektiğinde uzman bilirkişiden pay oranları ile ilgili rapor alınabileceği düşünülmeli, bundan sonra pay dağılımının hangi esaslara göre belirlendiği denetime elverişli olacak şekilde açıklanmak suretiyle işin esası hakkında karar verilmelidir. Mahkemece belirtilen yönler göz ardı edilerek karar verilmesi isabetsiz olup temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalı ve davacıya ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}