{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, Vakfıkebir İlçesi ... Köyü çalışma alanında bulunan 101 ada 4, 5, 7; 102 ada 9, 10, 12 parsel sayılı 4378,41; 3045,00; 4508,37; 1568,61; 1244,00; 2350,82 metrekare yüzölçümündeki taşınmazlar, tapu kaydı, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle, davalılar ... ve arkadaşları adına; 128 ada 7 parsel sayılı 987,82 metrekare yüzölçümündeki taşınmaz ise, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle ... adına tespit ve tescil edilmiştir. Davacı ..., çekişmeli taşınmazların müşterek muristen intikal ettiği ve mirasçılar arasında terekenin taksim edilmediği iddiasına dayanarak, tapu kayıtlarının iptali ile miras payı oranında adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir. Mahkemece verilen önceki tarihli hüküm, Dairemizin 11.04.2014 tarih ve 2014/1243 Esas, 2014/4316 Karar sayılı ilamı ile “taraflara delil ve tanıklarını bildirmeleri için mehil verilmesi ve bildirdikleri tanıkların usulünce çağrılıp mahallinde yapılacak keşif sırasında dinlenmesi” gereğine değinilerek bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Mahkemece, verilen kesin süre içerisinde davacının keşif için gerekli delil avansını (keşif giderini) mahkeme veznesine yatırmadığından bahisle, ispatlanamayan davanın reddine karar verilmiş ise de, verilen karar usul ve yasaya uygun bulunmamaktadır. Şöyle ki, delil avansı (HMK. 324); somutlaştırılmış ve toplanmasına karar verilmiş bir delilin, toplanması için gerekli olan masraflardır. Somut olayda mahkemenin red kararına dayanak yapılan 12.11.2015 tarihli ara kararda, keşif masrafları kalemler halinde gösterildiği halde, davacının yatırması gereken toplam masraf bedeli ara kararda gösterilmemiştir. Ayrıca, keşif günü olarak 23.11.2015 tarihi belirlenip, keşif tarihinden bir gün öncesine kadar da belirlenen keşif giderlerini mahkeme veznesine depo etmesi için davacı vekiline kesin süre verilmiş, ancak ara karar tarihi ile belirlenen keşif günü esas alındığında, davacı tarafından keşif avansı süresinde yatırılsa dahi, bilirkişi ve tanıklara davetiye tebliğ edilip, taşınmaz başında hazır olmalarının temini için makul bir sürenin belirlendiğinden de söz edilemez. Bu nedenle söz konusu ara kararın, kesin süre sonuçlarının uygulanmasını gerektirecek nitelikte olmadığı açıktır.  Hal böyle olunca; Mahkemece, davacı tarafa 6100 sayılı HMK'nın 324. maddesi uyarınca keşif giderlerini yatırması için yeniden yöntemine uygun, keşif gün ve saatinin de belirlendiği makul bir süre verilmeli, ara kararı gereklerinin yerine getirilmesi durumunda mahallinde keşif yapılmalı ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mankemece bu husus gözetilmeksizin, usulüne uygun olmayan ara kararına sonuç dayanılarak yazılı gerekçeyle hüküm kurulması isabetsiz olup, davacılar vekilinin temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacılara iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi."
}