{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 122 ada 1, 125 ada 15, 23 ve 132 ada 49 parsel sayılı taşınmazlar, hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle, davacı ... adına tespit edilmiştir. Aynı çalışma alanında bulunan 122 ada 29, 41, 44, 125 ada 26, 129 ada 5, 132 ada 13, 42 ve 52 parsel sayılı taşınmazlar irsen intikal taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle davacı ..., 128 ada 4, 129 ada 18, 21, 130 ada 6, 132 ada 41 ve 53 parsel sayılı taşınmazlar ise hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle davacı ... adına tespit edildikten sonra, itiraz üzerine Kadastro Komisyonunca ... ve müşterekleri adına tespitine karar verilmiştir. Davacılar ... ve ..., miras yoluyla gelen hakka ve kazandırıcı zamanaşımı zilyetliğine dayanarak dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın reddine, çekişmeli taşınmazların isim ve payları belirtilmek suretiyle ... mirasçıları adına tesciline karar verilmiş; hüküm, davacılar ... ve ... tarafından temyiz edilmiştir.  Mahkemelerce tefhim edilen kısa karar ile gerekçeli kararın birbiriyle uyumlu olması zorunludur. Bu zorunluluk, açık, adil ve güvenli yargılanma ilkelerinin gereğidir. Mahkemece; kısa kararda, davanın reddine, dava konusu taşınmazların tespit gibi tesciline karar verilmiş iken, gerekçeli kararın hüküm kısmında davanın reddine, çekişmeli taşınmazların ... mirasçıları adına isim ve payları belirtilmek suretiyle tapuya kayıt ve tesciline karar verilmiş olması nedeniyle, kısa karar ile gerekçeli karar arasında çelişki ve aykırılık oluşmuştur. Kısa kararın gerekçeli karara aykırı olması, mahkemelere olan güveni zedeleyebileceği gibi, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 298/2. maddesine de aykırılık oluşturmaktadır. Bu durum; 10.04.1992 tarihli ve 1991/7 Esas, 1992/4 Karar sayılı Yargıtay İçtihadı Birleştirme Kararı uyarınca da bozma nedeni olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}