{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Mahkemece yapılan araştırma ve incelemenin hüküm vermek için yeterli olmadığı belirtilerek, mahallinde yeniden keşif yapılarak, ziraat mühendisi ile jeodezi ve fotogrametri mühendisinden oluşacak uzman bilirkişi heyeti aracılığı ile hava fotoğrafı incelemesi yapılması ve sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, davanın kısmen kabulüne, çekişmeli 2782 parsel sayılı taşınmazın fen bilirkişi raporunda (A) ve (B) harfleri ile gösterilen 31.755,68 ve 32.387,41 metrekare yüzölçümündeki bölümlerinin tapu kaydının iptali ile (A) harfi ile gösterilen yerin davacı ..., (B) harfi ile gösterilen yerin ise davacı ... adına tesciline karar verilmiş; hüküm, davalı Hazine vekili ile davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulduğu halde, bozma gerekleri tam olarak yerine getirilmemiştir. Bozma ilamına uyulmakla taraflar yararına usuli kazanılmış hak oluşur. Bu hakkın zedelenmemesi için bozma ilamının gereklerinin tam ve eksiksiz olarak yerine getirilmesi gerekir. Her ne kadar bozma ilamına uyularak yapılan yargılama sonucunda, çekişmeli taşınmaz bölümleri üzerinde davacılar yararına zilyetlikle mülk edinme koşullarının gerçekleşmiş olduğu gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Mahkemece, çekişmeli taşınmaz bölümlerinin niteliğinin belirlenmesi hususunda ziraatçı bilirkişiden alınan rapor, yüzeysel ve yetersiz olup raporda açıklanan hususların dosya içerisinde mevcut, fotoğraflarla uyumsuz olduğu, ayrıca jeodezi ve fotogrametri uzmanı bilirkişisine sadece 1985 yılına ait hava fotoğrafı incelemesi yaptırıldığı gibi \"tarımsal faaliyetin bulunduğu\" yönündeki teknik değerlendirme de soyut içerikte olup, hüküm kurmak için yeterli bulunmadığından \"bozma\" gereklerinin de tam olarak yerine getirildiğinden söz edilemez.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, dava tarihinden sonra ihdasen Hazine adına tescil edilen 2782 parsel sayılı taşınmazın tesciline esas dayanak belgeleri ile bu taşınmaza komşu olan 1474, 1488, 1489, 2185 ve 2758 parsel sayılı taşınmazların kadastro tutanakları ve varsa oluşumlarına esas belgeler getirtilmeli, Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilerek taşınmazın bulunduğu köyü/mahalleyi/mevkiyi kapsayacak şekilde hangi yıllara ait hava fotoğrafları bulunduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle buradan elde edilen verilere göre dava tarihi olan 2010 yılından 15-20-25 yıl öncesine (bulunmadığı taktirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı Harita Genel Müdürlüğü'nden tarihleri açıkça yazılmak suretiyle istenilerek dosyaya konulmalı, bundan sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile 3 ziraat mühendisi ve jeodezi ve fotogrametri mühendisinden oluşacak bilirkişi heyeti eşliğinde yeniden keşif yapılmalı; keşif sırasında dinlenilecek yerel bilirkişi ve tanıklardan, taşınmazın geçmişte ne durumda bulunduğu, ilk olarak ne zaman ve nasıl zilyet edilmeye başlandığı, imar-ihyaya konu edilip edilmediği, imar-ihyaya konu edilmiş ise ihyanın ne zaman başlayıp bitirildiği, kime ait olduğu, kimden nasıl intikal ettiği ve zilyetliğin ne şekilde sürdürüldüğü hususları etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı; komşu taşınmazların dayanak kayıtlarının dava konusu taşınmazın yönünü ne okuduğu belirlenmeli, bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanakları ile denetlenmeli; dinlenen yerel bilirkişi ve tanık beyanlarının çelişmesi halinde gerektiğinde yüzleştirme yapılmak suretiyle çelişki giderilmeye çalışılmalı; jeodezi ve fotogrametri mühendisi bilirkişiye stereoskopik çift hava fotoğraflarının stereoskop aletiyle incelemesi yaptırılmalı; temin edilebilen en eski tarihli uydu fotoğrafları da değerlendirilmek suretiyle, çekişmeli taşınmazın önceki ve şimdiki niteliğinin, arazinin ekonomik amacına uygun olarak zilyetliğine ne zaman başlanıldığının belirlenmesine çalışılmalı; taşınmazın kadastro paftasındaki konumu bilgisayar programı aracılığıyla ölçekleri eşitlenmek suretiyle uydu ve hava fotoğraflarına aktarılmalı; ziraatçı bilirkişi kurulundan, taşınmaz bölümünün zirai faaliyete konu olup olmadığı, zilyetliğin hangi tarihte başladığı ve hangi tasarruflar ile sürdürüldüğü, kullanım sınırlarının oluşup oluşmadığı ve komşu parseller ile dava konusu taşınmaz arasında nitelik farkı bulunup bulunmadığı hususunda, bilimsel esaslara ve somut verilere dayalı, ayrıntılı, gerekçeli ve denetime elverir şekilde, fotoğraflarla desteklenmiş rapor istenmeli ve bundan sonra toplanan tüm deliller birlikte değerlendirilip sonucuna göre karar verilmelidir.  Sonuç: Mahkemece, bu hususlar göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olduğu gibi, kabule göre de; çekişmeli taşınmazın idari yoldan Hazine adına tescil edilmesi nedeniyle tescil davasının yasal hasmı olan Belediye'lerin davada taraf sıfatı kalmamış olduğundan, davalı Belediyeler aleyhine harç ve yargılama giderine hükmedilmesi dahi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}