{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca duruşmalı olarak incelenmesi istenilmekle; duruşma için belli edilen 17.09.2019 gün ve saatte temyiz eden taraftan gelen olmadı. Aleyhine temyiz istenilen ... ve diğerleri vekili Avukat ...geldi. Gelenin yüzüne karşı duruşmaya başlandı. Sözlü açıklamaları dinlendikten sonra duruşmanın bittiği bildirilip, süresinde yapılan inceleme sonucu verilen geri çevirme kararı ile istenilen belgeler de getirtilip dosyasına konulduktan sonra yeniden inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:    ... Merkez/İlçesi ...Köyü'nde yapılan tapulama çalışmaları sırasında 546 parsel sayılı 51.840,00 metrekare yüzölçümündeki taşınmaz 14.07.1961 tarihinde; ...Köyünde yapılan tapulama çalışması sırasında ise 2 parsel sayılı 39.500,00 metrekare yüzölçümündeki taşınmaz 07.05.1968 tarihinde tespit edilmiş ve tespitlerin kesinleşmesi üzerine de taşınmazlar tapuya tescil edilmiştir. Davacı ..., 2 sayılı parselin teknik bilirkişi raporunda (B) harfi ile gösterilen 7.167,67 metrekarelik kısmının tapusunun iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 2 parsel sayılı taşınmazın 20.11.2015 tarihli fen bilirkişi ek raporunda (A) harfi ile gösterilen 4.312,76 metrekare yüzölçümündeki bölümünün tapu kaydının iptali ile 2 parsel sayılı taşınmazın 35.187,24 metrekare yüzölçümlü olarak tapuya tesciline karar verilmiş; hüküm, davacı vekili ile bir kısım davalılar vekili tarafından temyiz edilmiştir.  Davacı ..., çekişmeli 2 parsel sayılı taşınmaz ile adına kayıtlı 546 parsel sayılı taşınmaz arasında kadim doğal sınırın bulunduğunu, teknik bilirkişi raporunda (B) harfi ile gösterilen bölümün kadastro tespiti öncesinden bu güne kadar 546 parsel sayılı taşınmaz malikleri tarafından kullanıldığını ileri sürerek, belirtilen bölümün tapu kaydının iptali ile adına tescili istemiyle dava açmıştır. Mahkemece, çekişmeli 2 parsel sayılı taşınmazın 20.11.2015 tarihli fen bilirkişi ek raporunda (A) harfi ile gösterilen bölümünün davacı adına kayıtlı 546 parsel sayılı taşınmaz ile mükerrer olduğu gerekçesiyle tapu kaydının iptali ile 2 parsel sayılı taşınmazın 35.187,24 metrekare yüzölçümü ile tapuya kayıt ve tesciline karar verilmiş ise de, varılan sonuç dosya kapsamına uygun düşmemektedir. Dairemizin geri çevirme kararı neticesinde dosya arasına alınan ... 1. Asliye Hukuk Mahkemesi'nin 2012/613 Esas sayılı dava dosyasının incelenmesinden; Kadastro Müdürlüğü'nün 04.09.2012 tarihli yazısı ile ...Köyü idari sınırları dahilinde bulunan 2 parsel sayılı taşınmazın, ... Köyü'ne ait 546 parsel sayılı taşınmazla mükerrer olan ve ekli raporda (A) harfi ile gösterilen 4.311,73 metrekarelik kısmının, düzeltme işleminin tebliğinden itibaren 30 gün içinde dava açılmadığı takdirde iptal edileceğinin tebliği üzerine, ... ve arkadaşlarının, Kadastro Müdürlüğü işleminin iptali için Sulh Hukuk Mahkemesinde dava açtıkları, davanın görevsizlik kararı üzerine ... 1.Asliye Hukuk Mahkemesinin 2012/603 Esasına kaydedildiği ve halen derdest olup, davada temyize konu eldeki dosyanın bekletici mesele yapıldığı anlaşılmaktadır.  Hal böyle olunca; Mahkemece, aynı taşınmazla ilgili olarak açılan davaların irtibat nedeniyle birleştirilmesi gerekirken, yargılamaya ayrı dosyalar üzerinden devam edilmesi isabetsiz olduğu gibi, bilirkişi raporunda (B) harfi ile gösterilen bölüme yönelik kadastro tespitinden önceki mülkiyet hakkı iddiası ile açılan tapu iptali ve tescil davalarında hak düşürücü sürenin düzenlendiği 3402 sayılı Kadastro Kanunu'nun 12/3. maddesinin kapsamına göre değerlendirme yapılarak bir karar verilmesi yerine, eldeki dosyada dava konusu olmayan ve her iki parselde mükerrer olduğu bildirilen (A) harfi ile gösterilen bölüm hakkında karar verilmesi dahi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalılar ve davacıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere,  22.01.2021 gününde oybirliği ile karar verildi."
}