{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Müşterek kök muris ...’in 1926 tarihli Türk Kanunu Medenisinin yürürlük tarihinden önce ölmüş olması nedeniyle terekesinin müşterek mülkiyet hükümlerine tabi olduğu açıklanarak; sadece davacının murisi olan ...’in mirasçıları adına miras payları oranında pay verilmesi, bakiye payların ise tespit maliki olan davalılar ve mirasçıları uhdesinde bırakılması suretiyle hüküm kurulması\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, davanın kabulü ile çekişmeli 191 ada 1, 212 ada 7, 213 ada 16 ve 227 ada 1 parsel sayılı taşınmazların toplam 672 pay kabul edilerek 36 payının isim ve payları belirtilmek suretiyle ... mirasçıları adına, geri kalan payın tespit gibi tesciline karar verilmiş; hüküm, davalılardan ... tarafından temyiz edilmiştir.  1-Dosya içeriğine ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, yerinde görülmeyen temyiz itirazlarının reddi ile dava konusu 191 ada 1, 212 ada 7, 213 ada 16 ve 227 ada 1 parsel sayılı taşınmazlar hakkındaki usul ve yasaya uygun olan hükmün ONANMASINA,  2- Dava konusu 191 ada 8 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz itirazlarının incelenmesine gelince; Çekişmeli 191 ada 8 parsel sayılı taşınmaz hakkında verilen önceki tarihli hüküm, davalı tarafından temyiz edildiği ve bozma ilamının başlık bölümünde temyize konu olduğu belirtilip inceleme yapıldığı halde ilamın hüküm bölümünde maddi hata sonucu parsel numarasının unutulmuş olduğu anlaşılmıştır. Başlıkta bahsedilen 8 sayılı parsel yönünden hüküm onanmadığına göre bu maddi hatanın kazanılmış hak oluşturduğundan söz edilemez.  Hal böyle olunca; Mahkemece, çekişmeli 191 ada 8 parsel sayılı taşınmaz yönüyle de önceki bozma ilamında açıklandığı gibi işlem yapılıp sonucuna göre hüküm kurulması gerekirken, 191 ada 8 parsel sayılı taşınmaz hakkındaki önceki mahkeme kararının kesinleştiğinden söz edilerek bu parsel yönünden karar verilmesine yer olmadığına dair karar verilmesi isabetsiz olup, davalı ...’ın bu parsele yönelik temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere,  22.01.2021 gününde oybirliğiyle karar verildi."
}