{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KULLANIM KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kullanım kadastrosu sırasında ... Köyü çalışma alanında bulunan 296 ada 1 parsel sayılı 5.194,50 metrekare yüzölçümündeki taşınmaz, kadastro tutanağının beyanlar hanesine, 6831 sayılı Yasa'nın 2/B maddesi uyarınca orman sınırları dışına çıkarıldığı ve davalıların mirasbırakanı ...’in kullanımında bulunduğu şerhi yazılarak tarla vasfıyla Hazine adına tespit edilmiştir. Davacı Hazine taşınmazın göl yatağı vasfında olduğunu ve tarıma elverişli olmadığını belirterek, beyanlar hanesindeki kullanıcı şerhinin iptali ile taşınmazın göl yatağı olarak sınırlandırılması istemiyle dava açmıştır. Mahkemece davanın reddine karar verilmiş, davacı Hazine vekilinin temyizi üzerine kararın Yargıtay 20. Hukuk Dairesi'nin 08.04.2014 tarih, 2013/13928 Esas, 2014/4020 Karar sayılı ilamıyla \" davacı Hazinenin taşınmazların göl yatağı olduğuna dair iddiasının mülkiyete ilişkin olup, 3402 sayılı Kanun'un Ek-4. maddesi çerçevesinde incelenmesi mümkün olmadığından ve taşınmaz, 2010 yılında yapılan 2/B çalışmaları sırasında orman sınırları dışına çıkarılmış olduğundan, aynına ilişkin bu talebi yönüyle genel mahkemelerce mülkiyete ilişkin dava olarak incelemek üzere görevsizlik kararı verilmesi, davalılar lehine kullanım şerhi verilmesi hakkındaki davasının ise durdurulmasına, çekişmeli taşınmazın tespit gibi Hazine adına tapuya tescili için kadastro tutanağının Tapu Müdürlüğüne gönderilmesi; tapu kaydına, taşınmazın kadastro tutanağının beyanlar hanesinde yer alan kullanıcı şerhine yönelik olarak Hazine tarafından Kadastro Mahkemesinde açılmış bir dava bulunduğu ve bu davanın 6292 sayılı Yasa'nın 9. maddesi uyarınca durdurulduğu şerhinin yazılmasına şeklinde durma kararı verilmesi\" gereğine değinilmiştir. Kadastro Mahkemesince bozma ilamına uyularak yapılan yargılama sonunda Mahkemenin görevsizliğine, görevli Mahkemenin Asliye Hukuk Mahkemesi olduğuna karar verilmiştir. Asliye Hukuk Mahkemesince iş bu temyize konu dosyada yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece çekişmeli taşınmazın göl yatağı vasfında olmadığı özel mülkiyete konu tarım arazisi niteliğinde bulunduğu kabul edilmek suretiyle hüküm kurulmuş ise de; yapılan araştırma, inceleme ve uygulama karar için yeterli bulunmamaktadır. Mahkemece tek kişiden oluşan yetersiz jeolog bilirkişi raporu hükme esas alınarak karar verilmiş, ziraat raporu içeriğinde taşınmazın özel mülkiyete konu yerlerden olup olmadığı konusunda yeterince ayrıntılı ve açıklayıcı bilgiye yer verilmemiş, taşınmazın niteliği ve zilyetlik hususunda yapılan araştırmada hava fotoğraflarından yararlanılmamıştır. Sağlıklı sonuca varılabilmesi için, tespit tarihinden 15-20-25 yıl öncesine ait üç ayrı evreye ilişkin stereoskopik hava fotoğrafları getirtilip dosya ikmal edildikten sonra mahallinde yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler, taraf tanıkları, fen bilirkişi, 3 jeolog bilirkişi ve 3 kişilik ziraat mühendislerinden oluşan bilirkişi kurulu katılımı ile keşif yapılmalıdır. Taşınmazın başında yapılacak keşif sırasında yerel bilirkişi ve taraf tanıklarından, taşınmazın geçmişte ne durumda bulunduğu, kime ait olduğu, kimden nasıl intikal ettiği, kim tarafından ne zamandan beri ne suretle kullanıldığı etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, beyanlar arasında çelişki bulunması halinde aykırılık giderilmeye çalışılmalı, 3 kişilik zirai bilirkişi kurulundan taşınmazın toprak yapısı ve niteliğini,3 kişilik jeolog bilirkişiden ise taşınmazın göl yatağı olup olmadığı,gölün etki alanı içerisinde kalıp kalmadığı ya da gölden kazanılıp kazanılmadığını belirten ayrıntılı ve gerekçeli rapor alınmalı, bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanaklarıyla denetlenmeli, jeodezi ve fotogrametri uzmanı bilirkişiden yukarıda belirtilen tarihlerde çekilmiş stereoskopik üç adet hava fotoğrafının stereoskop aletiyle incelenmesi neticesinde taşınmazın sınırlarını ve niteliğini belirtir şekilde rapor alınmalı; taşınmazı tüm yönlerinden gösterir fotoğrafları çektirilmeli, fen bilirkişiye keşfi takibe imkan verir ve denetime elverişli kroki ve ayrıntılı rapor düzenlettirilmeli,komşu parsellerin davalı olduğu dosyalarda verilen kesinleşmiş mahkeme kararları dosya içerisine alınmalı ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece, belirtilen hususlar gözetilmeden, eksik inceleme ile yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi."
}