{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Kadastro sırasında,... İlçesi ... Mahallesi çalışma alanında bulunan 196 ada 27 ve 28 parsel sayılı 90.356 ve 27.125 metrekare yüzölçümündeki taşınmazlar, devletin hüküm ve tasarrufu altında bulunan yerlerden olduğu belirtilerek, ham toprak vasfıyla davalı ... adına tespit edilmiştir. Davacı ... ve arkadaşları, vergi kaydı ve kazandırıcı zamanaşımı zilyetliğine dayanarak 196 ada 27 ve 28 parsel sayılı taşınmazlar hakkında; davacı ... ise irsen intikal ve tapu kaydına dayanarak 196 ada 27 parsel sayılı taşınmaz hakkında ayrı ayrı dava açmışlardır. Yargılama sırasında müdahiller ... ile ..., kazandırıcı zamanaşımı zilyetliğine dayanarak davaya katılmışlardır. Mahkemece yapılan yargılama sonunda davanın reddine, çekişmeli taşınmazların tespit gibi tesciline karar verilmiş; hüküm, davacı ... mirasçısı ..., müdahil ... ile müdahil ... mirasçısı ... tarafından temyiz edilmiştir.  1-Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, müdahil ...’in yerinde olmayan temyiz itirazlarının reddiyle, dava konusu 196 ada 28 parsel sayılı taşınmaz hakkındaki usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının müdahil ...'ten alınmasına,  2-Dosya içeriğine, kararın dayandığı delillerle, yasaya uygun gerektirici nedenlere ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, müdahil ... mirasçısı ...’ün dava konusu 196 ada 27 parsel sayılı taşınmaza yönelik temyiz itirazları yerinde değildir.  Dava konusu 196 ada 27 parsel sayılı taşınmaza ilişkin hükme yönelik davacı ... mirasçısı ...’nun temyiz itirazlarının incelenmesine gelince; davacı ..., tapu kaydına dayanarak dava açmış ve taşınmazın muris ... oğlu ... mirasçıları adına tescilini istemiştir. Mahkemece, davacı tarafın tutunduğu T.evvel 1307 tarih ve 69 sıra numaralı tapu kaydı uygulanmaksızın, davacı tarafın taşınmazda zilyetliğinin bulunmadığı kabul edilmek suretiyle hüküm kurulmuştur. Çekişmeli taşınmazın kimsenin zilyetliğinde bulunmadığı ve ham toprak vasfında olduğu dosya kapsamı ile sabit olup, tapu maliki ile davacı arasındaki akdi veya irsi ilişki belirlenmemiş, davacının tutunduğu tapu kaydı getirtildiği halde mahalline uygulanıp kapsamı belirlenmemiş, uygulamada komşu parsel tutanak ve dayanaklarından yararlanılmamış, taşınmazın kimden intikal ettiği üzerinde durulmamış olması nedeniyle yapılan inceleme ve araştırma karar vermeye yeterli bulunmamaktadır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, davacı tarafın tutunduğu 1307 tarih ve 69 numaralı tapu kaydının tüm tedavülleri getirtilmeli, kayda dayanan tarafın kayıt maliki ile akdi veya ırsi ilişkisi belirlendiği takdirde kaydın herhangi bir taşınmaza revizyon görüp görmediği sorulup saptanmalı, revizyon görmüş ise revizyon gördüğü taşınmazlara ait kadastro tespit tutanaklarının onaylı örnekleri ile dava konusu taşınmaza komşu taşınmazların tutanak örnekleri ve varsa oluşumundan itibaren dayanakları olan kayıtlar getirtilip, dosya tamamlandıktan sonra mahallinde, 3 kişilik yerel bilirkişi kurulu, tüm tespit bilirkişileri, tarafların gösterecekleri tanıklar ve teknik bilirkişi hazır olduğu halde yeniden keşif yapılmalı ve bu keşifte davacı tarafın dayandığı tapu kaydının hudutlarının mahalli bilirkişilerce zeminde tek tek gösterilmesi istenilmeli, bilirkişilerin gösteremediği hudutların tespiti için taraflara tanık dinletme imkanı sağlanmalı, davacının dayandığı tapu kaydına kapsam tayin edilirken tapu kaydının revizyon durumu da gözetilmeli, tapu kayıt maliki ile davacının akdi veya irsi ilişkisinin olup olmadığı belirlenmeli, teknik bilirkişiye tapu kaydında tarif edilen sınır yerlerini ve uygulanan tapu kaydının kapsadığı alanı gösterir, keşfi takibe ve denetlemeye imkan verir ayrıntılı kroki düzenlettirilmeli; tapu kaydının sınırlarının sabit olup olmadığı üzerinde durulmalı ve böylece kapsamı belirlenmeli, komşu parsellere ait tapu kayıtları da aynı ilkeler göz önünde bulundurularak uygulanmalı, kayıt malikinin ölüm tarihi tespit edilmek suretiyle terekesinin hukuki durumu belirlenmeli, murisin Türk Medeni Kanunu’nun yürürlük tarihinden önce ölmüş olması halinde terekenin paylı (müşterek) mülkiyet hükümlerine tabi olacağı düşünülmeli ve tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir.  Sonuç: Mahkemece açıklanan hususlar göz önüne alınmaksızın eksik inceleme sonucu yazılı şekilde karar verilmesi isabetsiz olup, davacı ... mirasçısı ...’nun temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}