{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, Hadim İlçesi ...Mahallesi çalışma alanında bulunan 437 ada 13 parsel sayılı 1759,74 metrekare yüzölçümündeki taşınmaz, hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle, davalı ... adına tespit ve tescil edilmiştir. Davacı ..., irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak taşınmazın tapu kaydının iptali ve adına tescili istemiyle dava açmıştır. Yargılama sırasında müdahil ... ve arkadaşları, aynı nedene dayanarak davaya katılmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazın tapu kaydının iptali ile davacı ve müdahiller adına miras payları oranında tapuya tesciline karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  Mahkemece, davanın esasına girilerek yazılı olduğu şekilde hüküm verilmiş ise de, çekişmeli taşınmazın tapu kaydının beyanlar hanesinde, Devlet Su İşleri Genel Müdürlüğü lehine 2942 sayılı Kamulaştırma Kanunu uyarınca şerh bulunmasına ve Hadim Asliye Hukuk Mahkemesi’nin 2014/1235 Esas, 2015/1240 Karar sayılı ilamı ile taşınmazın kamulaştırma nedeniyle DSİ Genel Müdürlüğü adına tesciline karar verilmiş olmasına rağmen, DSİ Genel Müdürlüğü davaya dahil edilmeden yargılamaya devam edilerek karar verilmiştir. Bu haliyle davada taraf teşkilinin sağlandığından söz edilemez. Oysa ki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden işin esasına girilerek hüküm kurulması hukuken mümkün değildir.  Hal böyle olunca; Mahkemece öncelikle, davacı tarafa davasını DSİ Genel Müdürlüğüne de yöneltmesi için süre ve imkan tanınarak taraf teşkili sağlanmalı, dava dilekçesi ve duruşma günü adı geçen idareye yöntemince tebliğ edilmeli, varsa savunma ve delilleri incelenip toplanmalı, bundan sonra tarafların tüm delilleri birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu yön göz ardı edilerek, usulünce taraf teşkili sağlanmadan davanın esasına girilmek suretiyle karar verilmiş olması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalıya iadesine, bozma nedenine göre diğer hususların şimdilik incelenmesine yer olmadığına, 22.01.2021 gününde oybirliği ile karar verildi."
}