{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 4, 14, 19, 30) (6831 S. K. m. 17)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında ... İlçesi ... Köyü çalışma alanında bulunan muhtelif yüzölçümdeki 111 ada 4, 5, 6, 103 ada 1, 119 ada 14, 15, 17, 115 ada 15, 16, 2 ve 6 parsel sayılı taşınmazlar, \"tarla-tarla ve ev\" vasıfları ile davalı gerçek kişilerin zilyetliğinde ise de Orman İdaresi tarafından kısmi ilan süresi içinde kadastro mahkemesinde dava açıldığı belirtilmek sureti ile sınır ve mülkiyetinin kadastro mahkemesince belirlenmesi yönünden malik haneleri açık olarak tespit edilmiş; kadastro tutanak ve ekleri kadastro mahkemesine devredilmiştir. Mahkemece, davacı ... İdaresi tarafından 3402 sayılı Kanunun 4. maddesine göre yapılan çalışma sırasında orman olarak belirlenen taşınmazların sınırında bulunan bir kısım taşınmazlar orman niteliğinde olduğu halde orman sınırı dışında bırakıldıkları iddiası ile orman sınır noktaları ile belirtilen taşınmazlara yönelik tesbitin iptali ve taşınmazların orman olarak sınırlandırılması istemiyle kısmi ilan süresi içinde Kadastro Mahkemesine açılan dava dosyası ile tutanaklar birleştirilerek yapılan yargılama sonunda 111 ada 4, 5, 6, 103 ada 1 parsel sayılı taşınmazların orman vasfı ile tapuya kayıt ve tesciline, 119 ada 14 parselin ... mirasçıları adına, 119 ada 15 parsel sayılı taşınmazın ve üzerinde bulunan 1 katlı evin ... mirasçıları adına, aynı taşınmaz üzerinde bulunan 2 katlı betonarme evin ise ... oğlu 1965 doğumlu ... adına tapuya kayıt ve tesciline, 119 ada 17 parsel sayılı taşınmazın, ... mirasçıları, 115 ada 15 parsel sayılı taşınmazın, ... mirasçıları; 115 ada 16 parsel sayılı taşınmazın, ... mirasçıları, 115 ada 2 parsel sayılı taşınmazın, ... mirasçıları, 115 ada 6 parsel sayılı taşınmazın ..., mirasçıları adına tapuya kayıt ve tesciline karar verilmiş; hüküm, Orman İdaresi ve Hazine vekilleri tarafından temyiz edilmiştir.  1- Davalı Hazine vekilinin 103 ada 1, 111 ada 4, 5, 6 parsellere yönelik temyiz itirazları bakımından;  Dava, Orman İdaresi tarafından 3402 sayılı Kanunun 5304 sayılı Kanunla değişik 4. maddesi gereğince yapılan kadastro çalışmalara itiraz niteliğinde olup, dava edilen alanlar için kadastro tutanağı düzenlenirken, taşınmazların Orman İdaresi tarafından kısmi ilan süresi içinde dava edildiği belirtilerek malik hanesi açık şekilde tespit yapılmış ve kadastro tutanakları mahkemeye devredilmiştir. Mahkemece kadastro tutanaklarının edinme sebebinde zilyet olarak gösterilen kişilerin bir kısmı davaya dahil edilmişse de; 103 ada 1 parselin zilyedi ...'in mirasçılarından ... ve ... ile ve 111 ada 4 parselin zilyetlerinden ... davaya dahil edilmeden karar verilmiş olup usulünce taraf teşkili sağlanmadan esasa girilerek karar verilmesi isabetsiz olduğu gibi, taşınmazların orman sayılan yerlerden olup olmadığının belirlenmesi açısından yapılan araştırma da yetersizdir.  Şöyle ki, hükme esas alınan orman bilirkişi raporunda sadece 1957 tarihli memleket haritası incelenmiş, ancak bu haritanın yapımına esas hava fotoğrafları incelenmek sureti ile taşınmazların niteliği belirlenmemiştir. Rapor ekinde memleket haritalarında dava konusu taşınmazların konumu gösterilirken 1/25000 ölçek kullanılmış ve dava edilen alanlar tarandığı için taşınmazların memleket haritasındaki nitelikleri için yazan bilgiler de denetlenememiştir.  Hal böyle olunca; Mahkemece, öncelikle 3402 sayılı Kanunun 30/2 maddesi gereğince taşınmazların tespit tutanağının edinme sebebinde zilyet olarak adı geçen kişiler/ölü iseler tüm mirasçılarının davada taraf olarak yer almasının sağlanması, keşifte uygulanan 1957 tarihli memleket haritasının yapımına esas hava fotoğrafı getirtilip önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan bu konuda uzman orman mühendisleri arasından seçilecek bir orman mühendisi bilirkişi bir fen elemanı ve bir jeodezi ve fotogrametri mühendisi bilirkişi aracılığıyla yeniden keşif yapılmalıdır. Keşifte getirtilen belgeler çekişmeli taşınmaz ile birlikte çevre araziye de uygulanmak suretiyle, taşınmazın öncesinin bu belgelerde ne şekilde nitelendirildiği belirlenmeli; 3116, 4785 ve 5658 sayılı Yasalar karşısındaki durumu saptanmalı; öncesi orman olan bir yerin üzerindeki orman bitki örtüsü yokedilmiş olsa dahi, salt orman toprağının orman sayılan yer olduğu düşünülmeli; toprak yapısı, bitki örtüsü ve çevresi incelenmeli; keşifte, hakim gözetiminde, taşınmazın dört yönden renkli fotoğrafları çektirilip, onaylanarak dosyaya eklenmeli; yukarıda değinilen diğer belgeler fen, jeodezi ve fotogrametri uzmanı bilirkişileri ve orman bilirkişileri eliyle yerine uygulattırılıp; orijinal-renkli (renkli fotokopi) hava fotoğrafları ve memleket haritasının ölçeği kadastro paftası ölçeğine, (Net-Cad veya benzeri programlar kullanılarak) denetime elverişli olacak şekilde çevrildikten sonra komşu ve yakın komşu parselleri de içine alacak şekilde birbiri üzerine aplike edilmek suretiyle, çekişmeli taşınmaz çevre parsellerle birlikte memleket haritası ve hava fotoğrafları üzerinde 1/25000-1/10000 ölçeklerde ayrı ayrı gösterilmeli, taşınmazların gerçek eğimi klizimetre aletiyle ölçülerek memleket haritalarındaki münhanilerden (yükseklik eğrilerinden) de faydalanılmak suretiyle belirlenmeli; stereoskopik hava fotoğraflarının stereoskop aleti vasıtasıyla üç boyutlu incelemesi yapılarak temyize konu taşınmazların niteliği, üzerindeki bitki örtüsünün cinsi, yaşı, dağılımı, kapalılık oranının açıklandığı, müşterek imzalı şekilde, yalnız büro incelemesine değil, uygulamaya ve araştırmaya dayalı, bilirkişilerin onayını taşıyan krokili bilimsel verileri bulunan yeterli ve dosyadaki belgeler ile karşılaştırıldığında denetime elverişli rapor alınmalı ve çekişmeli taşınmazların orman sayılan yerlerden olup olmadığı tereddüte mahal bırakmayacak şekilde belirlenerek sonucuna göre hüküm kurulmalıdır.  Mahkemece bu hususlar gözetilmeksizin yazılı şekilde karar verilmesi isabetsiz olup, davalı Hazine vekilinin 103 ada 1,111 ada 4, 5 ve 6 parsellere yönelik temyiz itirazlarının açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA,  2- Davalı Hazine ve davacı ... İdaresi vekillerinin 119 ada 14, 15, 17 ve 115 ada 2, 6, 15, 16 parsellere yönelik temyiz itirazlarına gelince;  Mahkemece dava konusu 119 ada 14, 15, 17 ve 115 ada 2, 6, 15, 16 parsel sayılı taşınmazların zilyetleri yararına kazandırıcı zamanaşımı zilyetliği yolu ile taşınmaz edinme koşulları oluştuğundan bahisle hüküm kurulmuş ise de yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır. Şöyle ki, hükme esas alınan orman bilirkişi raporunda sadece 1957 tarihli memleket haritası incelenmiş ancak bu haritanın yapımına esas hava fotoğrafları incelenmek sureti ile taşınmazların niteliği belirlenmemiş, davalılar yararına zilyetlikle taşınmaz edinme koşullarının oluşup oluşmadığının belirlenmesi için tespit tarihinden 15-20-25 yıl önceki tarihli memleket haritaları ve hava fotoğrafları değerlendirilmemiştir. Ayrıca rapor ekinde memleket haritalarında dava konusu taşınmazların konumu gösterilirken 1/25000 ölçek kullanılmış ve dava edilen alanlar tarandığı için taşınmazların memleket haritasındaki nitelikleri için yazan bilgiler de denetlenememiştir.  O halde mahkemece, yöreye ait en eski ve tespit tarihinden 15-20-25 yıl önceki tarihli memleket haritası ve hava fotoğrafları ile varsa amenajman planı ve komşu parsellere ait kadastro tutanakları, tutanaklar kesinleşmiş ise tapu kayıt örnekleri ve tapu kayıtları mahkeme kararı sonucu oluşmuş ise mahkeme karar örnekleri ilgili yerlerden getirtilip, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan aynı köyde ve komşu köylerde ikamet eden şahıslar arasından seçilecek ayrı ayrı 3’er kişilik yerel bilirkişi kurulu ve taraf tanıkları ile önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan bu konuda uzman orman mühendisleri arasından seçilecek bir orman mühendisi, üç kişilik ziraat mühendisi bilirkişi kurulu, bir fen elemanı ve bir jeodezi ve fotogrametri mühendisi aracılığıyla yeniden keşif yapılmalıdır. Keşifte getirtilen belgeler çekişmeli taşınmazlar ile birlikte çevre araziye de uygulanmak suretiyle taşınmazların öncesinin bu belgelerde ne şekilde nitelendirildiği belirlenmeli; 3116, 4785 ve 5658 sayılı Yasalar karşısındaki durumu saptanmalı; zilyedlikle veya hukuki değeri kalmamış olan tapu kayıtlarıyla ormandan yer kazanılamayacağı, öncesi orman olan bir yerin üzerindeki orman bitki örtüsü yokedilmiş olsa dahi, salt orman toprağının orman sayılan yer olduğu düşünülmeli; toprak yapısı, bitki örtüsü ve çevresi incelenmeli; keşifte, hakim gözetiminde, taşınmazların dört yönden renkli fotoğrafları çektirilip, onaylanarak dosyaya eklenmeli; yukarıda değinilen diğer belgeler fen, jeodezi ve fotogrametri ile uzman orman bilirkişiler eliyle yerine uygulattırılıp; orijinal-renkli (renkli fotokopi) hava fotoğrafları ve memleket haritasının ölçeği kadastro paftası ölçeğine, (Net-Cad veya benzeri programlar kullanılarak) denetime elverişli olacak şekilde çevrildikten sonra komşu ve yakın komşu parselleri de içine alacak şekilde birbiri üzerine aplike edilmek suretiyle çekişmeli taşınmazlar, çevre parsellerle birlikte memleket haritası ve hava fotoğrafları üzerinde gösterilmeli; taşınmazların gerçek eğimi klizimetre aletiyle ölçülerek memleket haritalarındaki münhanilerden (yükseklik eğrilerinden) de faydalanılmak suretiyle belirlenmeli; stereoskopik hava fotoğraflarının stereoskop aleti vasıtasıyla üç boyutlu incelemesi yapılarak, temyize konu taşınmazların niteliği ve kullanım durumu ile tasarruf sınırlarını belirgin olarak görünüp görünmediği belirlenmeli, taşınmazların üzerindeki bitki örtüsünün cinsi, yaşı, dağılımı, kapalılık oranı ile taşınmazların imar-ihyaya konu olup olmadığını, olmuş ise imar-ihyaya en erken ne zaman başlanıldığını ve imar-ihyanın hangi tarihte tamamlandığını, taşınmazların ekonomik amacına uygun olarak tarım arazisi niteliğiyle zilyetliğine ne zaman başlanıldığını ve dava konusu taşınmazların 6831 sayılı Orman Kanunu'nun 17/2. maddesinde belirtilen orman içi açıklık vasfında olup olmadığını belirten müşterek imzalı, tereddüte mahal bırakmayacak şekilde, yalnız büro incelemesine değil, uygulamaya ve araştırmaya dayalı, bilirkişilerin onayını taşıyan krokili bilimsel verileri bulunan yeterli ve dosyadaki belgeler ile karşılaştırıldığında denetime elverişli rapor alınmalıdır.  Sonuç: Ayrıca keşifte dinlenecek yerel bilirkişi ve tanıklardan, taşınmazların öncesinin ne olduğu, kim veya kimler tarafından, hangi tarihten beri ve ne şekilde kullanıldığı, imar-ihya gerektiren yerlerden olup olmadığı, böyle yerlerden ise imar-ihyaya konu edilip edilmediği ve edilmiş ise imar-ihyasının hangi tarihte tamamlandığı hususları etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, komşu parsellerin tutanak ve dayanakları uygulanmalı; dava konusu taşınmazları sınır olarak nasıl nitelendirdikleri araştırılmalı; yerel bilirkişiler ve tanıkların sözleri arasında doğabilecek çelişkiler gerektiğinde yüzleştirme yapılarak giderilmeye çalışılmalı; üç kişilik ziraatçi bilirkişi kurulundan taşınmazın evveliyatını, toprak yapısını, niteliğini ve zilyetlikle mülk edinilebilecek yerlerden olup olmadığını, komşu taşınmazlarla karşılaştırmalı şekilde açıklayan, bilimsel esaslara ve somut verilere dayalı, ayrıntılı ve gerekçeli rapor alınmalı; fen bilirkişisinden ise, keşfi takibe ve denetlemeye olanak verir rapor ve kroki alınmalı, tanık ve yerel bilirkişi ifadeleri bilimsel esaslara ve maddi bulgulara dayanılarak hazırlanan söz konusu bilirkişi raporlarıyla denetlenmeli 3402 sayılı Kanunun 14. maddesi uyarınca, adına tescil kararı verilecek kişi ya da kişiler ile diğer mirasçılar ve onların miras bırakanları adına aynı çalışma alanı içerisinde kayıtsız ve belgesizden başkaca taşınmaz mal tesbit ya da tescil edilip edilmediği tapu müdürlüğü ve ilgili kadastro müdürlüğü ile hukuk mahkemeleri yazı işleri müdürlüğünden sorulup, aynı Kanunun 03.07.2005 tarihli ve 5403 sayılı Toprak Koruma ve Arazi Kullanımı Kanunu ile değiştirilen 14/2. maddesi hükmü gözetilerek sulu ve susuz olarak kazanılmış toprak miktarı belirlenip, Kanunun getirdiği sınırlamanın aşılıp aşılmadığı saptanarak, toplanacak tüm kanıtlar birlikte değerlendirilip, ulaşılacak sonuca göre bir hüküm kurulmalıdır. Mahkemece eksik incelemeye dayalı olarak yazılı şekilde karar verilmesi isabetsiz, olduğu gibi, kabule göre de; çekişmeli 119 ada 5 parsel sayılı taşınmaz üzerindeki iki katlı evin tescil kararı verilen kişi dışında başka kişiye ait olduğu belirlendiği takdirde 3402 sayılı Yasa'nın 19/2. fıkrası gereğince muhdesat şerhi verilmesi gerekirken ev için ayrıca tescil kararı verilmiş olması dahi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}