{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., ... İlçesi ... Mahallesi çalışma alanında bulunan ve haritasında yol olarak bırakılan taşınmaz bölümünün, kendisine ait 115 ada 5 parsel sayılı taşınmazın devamı niteliğinde bulunduğu iddiasına dayanarak, söz konusu bölümün 115 ada 5 parsel sayılı taşınmaza eklenmek suretiyle adına tescili istemiyle dava açmıştır. Yargılama sırasında davacı vefat ettiğinden dava, mirasçıları tarafından takip edilmiştir. Mahkemece verilen davanın kabulüne ilişkin önceki hüküm, davalı ... Köy Tüzel Kişiliği temsilcisinin temyizi üzerine, Dairemizin 10.06.2014 tarih ve 2014/6197 Esas, 2014/8110 Karar sayılı ilamı ile; “TMK 713/3 maddesi uyarınca Hazine ve ilgili kamu tüzel kişilerinin yasal hasım olması nedeniyle Hazine yanında ilgili kamu tüzel kişisine de husumet yöneltilmesi gerektiği belirtilerek, taraf teşkili sağlanmaksızın esas hakkında hüküm kurulmasının isabetsizliğine\" değinilerek bozulmuştur. Bozma sonrası yapılan yargılama sırasında fer' i müdahil ..., davalı taraf yanında yer almak üzere davaya katılmıştır. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, teknik bilirkişinin 27.05.2013 havale tarihli krokili raporunda (A) harfi ile gösterilen 321,72 metrekare yüzölçümündeki taşınmaz bölümünün 115 ada 5 parsel sayılı taşınmaza eklenerek tarla niteliği ile tesciline karar verilmiş; hüküm, davalı Hazine temsilcisi, fer'i müdahil ... ve davalı ... vekili tarafından temyiz edilmiştir.  Dava, 4721 sayılı TMK'nın 713/1, 3402 sayılı Kadastro Kanunu'nun 14 ve 17. maddelerine dayalı olarak açılan tapusuz taşınmazın tescili isteğine ilişkindir. Kadastroca tescil harici bırakılan yerler için açılan tescil davalarında, TMK’nın 713/4 ve 5. madde ve fıkraları gereğince keşif sonucu elde edilen bilirkişinin rapor ve krokisine göre gerekli ilanların yöntemine uygun bir biçimde yapılması, yasal 3 aylık sürenin dolmasının beklenilmesi ve ilanın yapıldığı gazete ile ilan tutanaklarının dosya arasına konulması gerekir.  Hal böyle olunca; Mahkemece, yasal ilanlar yapılmadan, davanın esasına ilişkin yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz eden Belediye ve fer'i müdahil ...'a iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi."
}