{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Kayyım tayini istemine ilişkin olarak açılan davada, ... Sulh Hukuk Mahkemesi ile ... 8. Sulh Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, kayyım tayini istemine ilişkindir.  ... Sulh Hukuk Mahkemesince, kısıtlı adayının adresinin .../... olduğu, kısıtlı adayının Türkiye'de herhangi bir yerleşim yeri adresinin bulunmadığı, Türkiye'de hiç sakin olmadığı, Türkiye'de son yerleşim yeri bulunmadığı, doğum yerinin de .../... ülkesi olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  ... 8. Sulh Hukuk Mahkemesince, kayyım tayinin istenilen küçük ...'in adresinin \"... Mah. ... Sok. No: ... .../...\" olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  Türk Medenî Kanununun 426. maddesinde \"Vesayet makamı, aşağıda yazılı olan veya kanunda gösterilen diğer hallerde ilgilisinin isteği üzerine veya re'sen temsil kayyımı atar. Bir işte yasal temsilcinin menfaati ile küçüğün veya kısıtlının menfaati çatışıyorsa...\" hükmü; 431. maddesinde ise \"Vasinin atanması usûlüne ilişkin kurallar, kayyım ve yasal danışmanın atanmasında da uygulanır.\" hükmü getirilmiştir. Diğer yandan, aynı Kanunun 411. maddesine göre de, \"Vesayet işlerinde yetki, küçüğün veya kısıtlının yerleşim yerindeki vesayet dairelerine aittir.\"  5718 sayılı MÖHUK'nın 41. maddesi uyarınca Türk vatandaşlarının kişi hâllerine ilişkin davaları, yabancı ülke mahkemelerinde açılmadığı veya açılamadığı takdirde Türkiye'de yer itibariyle yetkili mahkemede, bulunmaması hâlinde ilgilinin sâkin olduğu yer, Türkiye'de sâkin değilse Türkiye'deki son yerleşim yeri mahkemesinde, o da bulunmadığı takdirde ..., ... veya ... mahkemelerinden birinde görülür.  Dosya kapsamında alınan nüfus kayıt örneklerinin incelenmesinde küçüğün yerleşim yerinin ... ülkesi olduğu, yapılan kolluk araştırması sonucu Türkiye'deki son yerleşim yeri adresinin .../... olduğu anlaşılmakla uyuşmazlığın ... Sulh Hukuk Mahkemesinde görülüp sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... Sulh Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18/01/2021 tarihinde oy birliğiyle karar verildi."
}