{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Çekişmeli ... İli, Merkez ... Köyü 105 ada 26 parsel (eski 555 parsel) sayılı taşınmaz 18.630,19 metrekare yüzölçümü ve tarla vasfı ile davalılar adına tescil edilmiştir. Davacı ... İdaresi; davalı taşınmazın kadastro çalışmalarında tarla vasfı ile davalılar adına tespit görerek tapuda tescil edildiğini, ... İli ... Köyünde 10.02.2007 tarihinde kesinleşen orman kadastro çalışmasına göre dava konusu parselin bir kısmının orman tahdidi içinde kaldığını ve fiili durum itibari ile orman vasfında olduğunu ileri sürerek taşınmazın orman olan kısmının tapu kaydının iptali ile orman vasfıyla Hazine adına tapuya kayıt ve tescili ile men'i müdahale ve kal'e karar verilmesini, ... lehine konulan şerhin kaldırılmasını talep ve dava etmiştir. Mahkemece yapılan yargılama sonucunda, davanın kabulü ile ... İli Merkez İlçesi ... Köyü 105 ada 26 nolu parselin 04.01.2016 havale tarihli fen bilirkişi raporunda (A1) ile gösterilen 1163,85 metrekarelik kısmı ile (B2) ile gösterilen 360,25 metrekarelik kısmın davalılar adına tapusunun iptali ile orman vasfı ile Hazine adına tapuya tesciline, tapu kaydı üzerindeki tüm şerhlerin kaldırılmasına, davaya konu taşınmaza müdahale bulunmadığından el atmaya yönelik davanın reddine karar verilmiş; hüküm, davalı ... vekili ve davalılar ..., ..., ..., ... tarafından temyiz edilmiştir.  Dava, kesinleşen orman tahdidine dayalı tapu iptali ve tescil, elatmanın önlenmesi ile beyanlar hanesindeki şerhlerin silinmesi isteklerine ilişkindir. Bu nitelikteki davaların tapu maliklerine, yöneltilmesi ve tüm tapu maliklerinin davada yer alması, başka bir ifade ile taraf teşkilinin sağlanması zorunludur. Taraf teşkilinin sağlanması dava şartı olup, bu koşul yerine getirilmeden işin esasına girilerek hüküm kurulması mümkün değildir. Kamu düzenine ilişkin bu hususun, yargılamanın her safhasında mahkemece re'sen dikkate alınması gerekir. Somut olayda, ..., ..., ..., ... ve ... yargılama sırasında tapu maliki oldukları halde davada taraf olarak yer almamışlardır.  Hal böyle olunca; Mahkemece, tapu maliki olan ..., ..., ..., ... ve ...’i davaya dahil etmesi için davacı tarafa yöntemine uygun şekilde süre ve imkan tanınmalı, bu şekilde yöntemince taraf teşkilinin sağlanması halinde işin esasına girilerek, tarafların iddia ve savunmaları doğrultusunda inceleme ve araştırma yapılmak suretiyle olaşacak sonuca göre bir karar verilmelidir. Mahkemece bu husus gözetilmeksizin, yöntemince taraf teşkili sağlanmadan işin esasına ilişkin yazılı şekilde karar verilmesi isabetsiz olup, sair yönleri incelenmeksizin, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalılara ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}