{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "22",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Mahallesi çalışma alanında bulunan 128 ada 2 parsel sayılı 8.650,40 metrekare yüzölçümündeki taşınmaz, kamu orta malı niteliğinde mera vasfıyla sınırlandırılarak özel siciline kaydedilmiştir. Davacı ... ve arkadaşları, tapu kaydına ve kazandırıcı zamanaşımı zilyetliğine dayanarak, mera sınırlandırılmasının iptali ile taşınmazın adlarına tescili istemiyle dava açmışlardır. Yargılama sırasında müdahil ..., çekişmeli taşınmazın ortak kök muristen geldiği iddiasına dayanarak davaya katılmıştır. Mahkemece yapılan yargılama sonunda davanın dava şartı yokluğundan usulden reddine karar verilmiş; hüküm, davacı ... ve asli müdahil ... tarafından temyiz edilmiştir.  Mahkemece, mera tahsis kararlarına itiraz edilmesi ve dava açılması için 5 yıllık hak düşürücü süre getirildiği ve davanın, hak düşürücü süre içerisinde açılmadığı kabul edilerek, dava şartı yokluğu nedeniyle usulden reddine karar verilmiştir. Ancak, davacılar çekişmeli 128 ada 2 parselin kök murislerinden kaldığı iddiasıyla, mera sınırlandırılmasının iptal edilerek taşınmazın adlarına tescilini talep etmişlerdir. Mahkemece çekişmeli taşınmazın mera tahsis kaydı bulunup bulunmadığı ve kadim mera olup olmadığı araştırılmadan karar verilmiştir.  Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece öncelikle, davacı tarafın dayandığı vergi kayıtları tüm tedavülleri ve varsa haritalarıyla birlikte temin edilmeli, 12.04.1978 tarih ve 1 sayılı tapu kaydı tüm tedavülleriyle birlikte dosya arasına getirtilmeli, çekişmeli taşınmazın komşu parsellerin tespit tutanakları ve dayanakları ile davalı iseler dava dosyaları temin edilmeli, taşınmaza ait en eski ve yeni tarihli ortofoto ve uydu fotoğrafları ile Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilerek taşınmazın bulunduğu köyü/mahalleyi kapsayacak şekilde hangi yıllara ait hava fotoğrafı bulunduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle, buradan elde edilen verilere göre tespit tarihinden 15-20-25 yıl öncesine (bulunmadığı takdirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı tarihleri açıkça yazılmak suretiyle Harita Genel Müdürlüğünden getirtilerek dosya arasına konulmalı, çekişmeli taşınmaz hakkında mera tahsis kararı verilip verilmediği araştırılarak, verilmiş ise mera tahsis dosyası dosya arasına celp edilmeli, dosya bu şekilde ikmal edildikten sonra da mahallinde, elverdiğince yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan ve komşu köylerde ikamet eden yerel bilirkişiler ve taraf tanıkları ile fen bilirkişisi, jeodezi ve fotogrametri uzmanı bilirkişi ve üç kişilik ziraat mühendisleri bilirkişi kurulunun katılımıyla yeniden keşif yapılmalı ve bu keşifte öncelikle, davacı tarafın tutunduğu tapu kaydının sınırları yerel bilirkişilere tek tek okunarak bu sınırların zemin üzerinde gösterilmesi istenilmeli, yerel bilirkişilerin gösteremediği sınırların tespiti için taraflara tanık dinletme imkanı sağlanmalı, bilirkişi ve tanıklarca gösterilen sınırlar fen bilirkişisi tarafından kroki üzerinde işaretlenmeli, bu yolla çekişmeli taşınmazın dayanılan tapu kaydının kapsamında kalıp kalmadığı duraksamasız şekilde saptanmalı, dayanak vergi kayıtları yukarıda açıklanan yöntemle mahalline uygulanarak kapsamları tespit edilmeli ve yöntemine uygun şekilde mera araştırması yapılmalı, dinlenilecek yerel bilirkişi ve tanıklardan, çekişmeli taşınmazın önceki ve şimdiki niteliğinin ne olduğu, ilk olarak kime ait olduğu, kimden kime ne zaman ve ne şekilde intikal ettiği, kim tarafından hangi tarihten beri ve hangi tasarruflarla zilyet edildiği, çekişmeli taşınmazın öncesi itibariyle imar-ihyaya muhtaç yerlerden olup olmadığı, böyle yerlerden ise ne şekilde imar-ihya edildiği ve bu çalışmaların hangi tarihte tamamlandığı, çekişmeli taşınmazın kadim mera olup olmadığı ve mera alanları ile arasında doğal ya da yapay ayırıcı unsur bulunup bulunmadığı hususlarında maddi olaylara dayalı ayrıntılı bilgi alınmalı, beyanlar arasında çelişki oluştuğu takdirde gerektiğinde yüzleştirme yapılarak çelişkilerin giderilmesine çalışılmalı, bilirkişi ve tanık sözleri komşu parsellerin tespit tutanakları ve dayanaklarıyla denetlenmeli, tespite aykırı sonuca ulaşılması halinde tespit bilirkişileri tanık sıfatıyla dinlenilmeli; ziraat mühendisleri bilirkişi kurulundan, çekişmeli taşınmazın tarımsal niteliğini, kamu orta malı mera vasfında olup olmadığını yada meradan açılıp açılmadığını ve mera bütünlüğünü bozup bozmadığını belirten, çekişmeli taşınmaz ile mera alanları arasında doğal ya da yapay ayırıcı bir unsur bulunup bulunmadığını ve zilyetliğin sürdürülüş şeklini ve süresini duraksamasız şekilde ortaya koyan, komşu parsellerle ve çekişmeli taşınmazın geriye kalan kısımları ile karşılaştırmalı biçimde toprak yapısını, eğimini ve bitki desenini irdeleyen, taşınmazın imar-ihya gerektiren yerlerden olması halinde imar-ihyaya konu olmaya başladığı ve imar-ihyanın tamamlandığı tarihi bildirir, somut verilere ve bilimsel esaslara dayanan, çelişkileri giderir, ayrıntılı ve gerekçeli rapor düzenlemeleri istenilmeli; jeodezi ve fotogrametri uzmanı bilirkişiye, hava ve uydu fotoğraflarının stereoskop aletiyle incelemesi yaptırılarak, dava konusu taşınmazın sınırını ve niteliğini, kamu orta malı mera vasfında olup olmadığını, ekonomik amaca uygun olarak tarım arazisi niteliğiyle kullanılıp kullanılmadığını, kullanılmış ise kullanımın hangi tarihten itibaren başladığını, imar-ihyası tamamlanmış ise tamamlandığı tarihi ve üzerinde sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde rapor düzenlettirilmeli ve dava konusu taşınmazın konumunu hava ve uydu fotoğrafları üzerinde göstermesi istenmeli; fen bilirkişisinden, uygulanan kayıtların kapsadıkları alanları gösterir ve keşfi takibe imkan verir krokili rapor aldırılmalı, çekişmeli taşınmazların yakın plan renkli fotoğrafları çektirilerek nizalı bölümlerin sınırları fotoğraflar üzerinde işaretlenmeli; yapılacak inceleme ve değerlendirme sırasında dört sınırı merayla çevrili olan taşınmaz bölümlerinin meradan açıldığının kabulü gerektiği göz önünde bulundurulmalı, bundan sonra da toplanmış ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu hususlar göz ardı edilerek eksik incelemeyle yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacılara iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 22.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}