{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davada ... 2. İş Mahkemesi ile ... 1. Asliye Hukuk Mahkemesince (Asliye Ticaret Mahkemesi sıfatıyla) ayrı ayrı görevsizlik-yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   ... 2. İş Mahkemesince, davanın konusunun davalı şirketler arasında organik bağın bulunduğu ve davacıların alacağından birlikte sorumlu tutulmaları gerektiğinin tespiti istemine ilişkin olduğu, davanın hizmet sözleşmesinden kaynaklanmadığı, dava dosyasında aynı zamanda işçilik alacağı talebi bulunmadığı, hizmet sözleşmesinden kaynaklanan alacak davalarında davalılar arasında organik bağın bulunduğu yönündeki iddiaların yargılama sırasında davanın bir parçası olarak incelendiğini, ancak ticari işletmeler arasında organik bağın bulunduğu ve borçtan sorumlu tutulmaları gerektiğinin tespitinin münhasıran açılan davalarda inceleme görevinin İş Mahkemelerinine ait olmadığı gerekçesiyle görevsizlik-yetkisizlik kararı verilmiştir.  Somut uyuşmazlıkta, davacının dava dilekçesi ile; davalılar ... İnşaat Ltd. ile ... İnş. A.Ş. aleyhlerine ... 2. İş Mahkemesinin 2016/590 Esas ve 2016/591 Esas sayılı dosyaları ile işçilik alacaklarının tahsili istemi ile dava açtığı, görülmekte olan dava sırasında davalılar ... İnşaat Ltd. ile ... İnş. A.Ş’nin işçilik alacaklarının ödenmemek amacı ile diğer davalı ... İnşaat Ltd. Şirketine devredildiğini, işçilik alacaklarından sorumlu tutulan ... İnşaat Ltd. ile ... İnş. A.Ş ile devredilen ... İnşaat Ltd.’nin işçilerinin, müşteri çevrelerinin, kullanılan makina ve teçhizatın ve faaliyet gösterdikleri iş kolunun aynı olup ortaklarının yakın akraba olduğu dolayısı ile üç şirket arasında organik bağ olduğunun tespitini ve işletme devrinin önlenmesini talep ve dava ettiği, davanın tespit davası niteliğinde olup uyuşmazlığın kaynağının İş Kanunundan kaynaklandığı anlaşılmakla uyuşmazlığın ... 2. İş Mahkemesinde görülüp sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri gereğince ... 2. İş Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18/01/2021 gününde oybirliğiyle karar verildi."
}