{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davada ... 6. Tüketici Mahkemesi ile ... 2. Asliye Hukuk (Tüketici Mahkemesi sıfatıyla) Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile yargı yerinin belli edilmesi için gönderilen dosya içindeki tüm belgeler incelendi gereği düşünüldü:   Dava, devremülk sözleşmesinden cayma nedeniyle sözleşmenin feshi, verilenlerin iadesi ve borçlu olmadığının tespiti istemine ilişkindir.  ... 6. Tüketici Mahkemesince, davanın taşınmazın aynına yönelik olması nedeniyle taşınmazın bulunduğu ... Nöbetçi Tüketici Mahkemelerinin yetkili olduğu gerekçesiyle yetkisizliğine karar verilmiştir.  ... 2. Asliye Hukuk (Tüketici Mahkemesi sıfatıyla) Mahkemesince, devremülk hakkının Kat Mülkiyeti Kanununda düzenlenen taşınmazın müşterek mülkiyetine bağlı bir hak olduğu, dava dilekçesi ve dosya kapsamından taşınmazın aynına ilişkin bir dava olmadığı bu nedenle davanın ilk açıldığı yer mahkemelerinin yetkili olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  Devremülk hakkı Kat Mülkiyeti Kanununda düzenlenen taşınmazın müşterek mülkiyet payına bağlı bir haktır. Mevcut uyuşmazlığın tüketici mahkemelerinde görülmesi için davaya konu sözleşmenin resmi şekilde düzenlenmesi gerekli olmayıp, şekil şartına uyulup uyulmadığı hususunun tüketici mahkemesince tartışılarak bir karara varılması gerektiğinden, 6502 sayılı Kanun kapsamındaki uyuşmazlığın tüketici mahkemesinde görülüp, sonuçlandırılması gerekmektedir.  28/05/2014 tarihinde yürürlüğe giren 6502 sayılı Tüketicinin Korunması Hakkında Kanunun 73/5. maddesinde tüketici davalarının tüketicinin yerleşim yerinin bağlı bulunduğu mahkemelerde de açılabileceği hükmü düzenlenmiştir.  Somut olayda, dava taraflar arasındaki devremülk sözleşmesinin cayma hakkı kullanıldığından bahisle sözleşmenin feshi ve verilenin iadesi istemine ilişkin olup, dava dilekçesi ve dosya kapsamından taşınmazın aynına ilişkin bir dava olmadığı anlaşılmaktadır. Bu durumda uyuşmazlığın, davanın ilk açıldığı yer mahkemesi olan ... 6. Tüketici Mahkemesinde görülüp sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri ve 5235 sayılı Kanunun 36/3. maddesi gereğince ... 6. Tüketici Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 18/01/2021 gününde oybirliğiyle karar verildi."
}