{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, asıl davanın reddine, birleşen davanın kısmen kabulüne, kısmen reddine karar verilmiş olup, hükmün taraf vekilleri tarafından ayrı ayrı temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 995)  Karar: Davacı asıl davada, taraflar arasında düzenlenen 20.10.2010 başlangıç tarihli kira sözleşmesi kapsamı dışında kalan ve davacının mülkiyetinde olan kısmın davalı tarafından 20.10.2010 ila 01.12.2011 tarihleri arasında haksız olarak işgal edildiğini ileri sürerek, anılan döneme ilişkin toplam 35.000,00 TL ecrimisilin davalıdan yasal faizi ile tahsiline karar verilmesini istemiştir.  Gebze 4. Asliye Hukuk Mahkemesinin 2012/855 Esas, 2013/1039 Karar sayılı dosyasında, davacı, Gebze 2. Sulh Hukuk Mahkemesince yapılan tespitle dökülen betonun kaldırılması, bırakılan molozların kaldırılması ve beton kolonları demir filizlerinin kesilmesi zararın toplam 255.000,00 TL olduğunun belirlendiğini, fazlaya ilişkin talep hakkı saklı kalmak kaydı ile 5.000 TL maddi tazminatın yasal faiziyle davalıdan tahsiline karar verilmesini istemiştir. İş bu dosya eldeki dava ile bağlantılı olması sebebiyle 04.12.2013 tarihinde asıl dava ile birleştirilmiştir.  Davalı, iddiaların doğru olmadığını, ecrimisil ve tazminat koşulları bulunmadığını, tahliyeden sonra dava açılmasının iyiniyetli olmadığını ve iddiaların dinlenemeyeceğini belirterek davaların reddini savunmuştur.  Mahkemece; asıl davada koşulları oluşmadığı gerekçesiyle ecrimisil isteğinin reddine, birleşen davada taşınmaza verilen zarar nedeniyle tazminat talebinin kısmen kabulüne karar verilmiş, taraf vekillerinin temyiz itirazı üzerine yapılan inceleme neticesinde Yargıtay 1. Hukuk Dairesinin 2014/12632 Esas ve 2016/6385 Karar sayılı ilamında, asıl ve birleşen davalar bakımından ayrı ayrı hüküm kurulmadığı, kararın gerekçe bölümünde ecrimisil yönünden bilirkişi raporuna atıfta bulunularak, davanın kısmen kabulüne karar verildiği belirtildiği hâlde, hüküm bölümünde ecrimisil isteği reddedilerek ecrimisil talebi yönünden gerekçe ile hüküm arasında çelişkili ifadelere yer verildiği, asıl ve birleşen davalar yönünden, davalar birleştirilmiş olsa da ayrı dava olma özelliklerini koruyacağı ve ayrı ayrı hüküm kurulmak ve gerekçeli karar oluşturulmak üzere kararın bozulmasına karar verilmiştir. Bozmaya uyularak yapılan yargılama neticesinde Mahkemece, asıl dava dosyasındaki ecrimisil talebinin reddine, birleşen dava dosyasındaki tazminat talebi bakımından 18.02.2014 tarihli bilirkişi raporu dayanak kabul edilerek kısmen kabulü ile 108.840,00 TL maddi tazminatın dava tarihinden itibaren yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine, davanın bakiye tazminat talebi bakımından reddine karar verilmiştir. Hüküm, süresi içerisinde taraf vekilleri tarafından ayrı ayrı temyiz edilmiştir.  Asıl dava ecrimisil, birleşen dava tazminat isteğine ilişkindir.  1.Taraf vekillerinin birleşen davaya ilişkin temyiz itirazlarının incelenmesinde;  Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre taraf vekilinin yerinde olmayan temyiz itirazlarının reddi ile usul ve kanuna uygun olan birleşen davaya ilişkin hükmün onanmasına karar vermek gerekmiştir.  2. Davacı vekilinin asıl dava dosyasındaki ecrimisil istemine ilişkin temyiz incelemesinde;  Dosya içeriği ve toplanan delillerden, davacı ... kiraya veren sıfatıyla, davalı ...'nın kiracı sıfatıyla, çekişme konusu …. Sok. No:18’deki gayrimenkul üzerinde fabrika binasını karşımıza aldığımızda sol taraftan 4 kolon arası giriş katı ve önündeki boş alana ilişkin 3+2 yıl süreli, aylık kira bedelinin 3.000 TL olarak belirlenen 20.10.2010 başlangıç tarihli kira sözleşmesi akdettikleri, çekişme konusu 428 ada 8 parsel sayılı taşınmazın davacı ve dava dışı belediye adına paylı mülkiyet üzere kayıtlı olduğu, yargılama sırasında yapılan 24.07.2012 tarihli imar uygulaması ile 428 ada 18 parsel sayılı taşınmazın davacı adına tescil edildiği, fen bilirkişisi raporunda dava konusu taşınmazın 428 ada 8 parsel üzerindeki 8 adet kolon arası açıklıktan meydana geldiği, kira sözleşmesine konu bölümün yapının sol tarafında 5 gözlü ve 490 m2 taban alanlı yapı ve yapının önündeki 730 m2 açık alan olduğu, kira sözleşmesi kapsamında kalmayan bölümün parselin sağında kalan 3 gözlü ve 367 taban alanlı yapı ve bu yapının önündeki 425 m2 açık alan olduğu, kira sözleşmesi dışında kalan alanın 01.12.2011 tarihinde tahliye edildiği, dinlenen davacı tanıkları davacıya ait kira dışı kullanılan alanı kiralamak için geldiklerinde çekişmeli alanın dolu olduğunu, davalı tanıkları da dava konusu yeri yeni birine kiraya verildikten sonra duvar örülmesi ile bu uyuşmazlık giderildiğini beyan ettikleri anlaşılmaktadır.  Somut olayda, taraflar arasındaki kira sözleşmesini kapsamayan çekişme konusu alanın davalı tarafından kullanımının 13 ay 10 gün sürdüğü, bu durumda kira sözleşmesinin süresi ve dinlenen davacı tanıklarının kiraya verilmek istenen çekişme konusu alanın davalıya ait çuvallar ve malzemeler bulunması ve bu alanın boşaltılmaması sebebiyle kiralanmadığına ilişkin anlatımları, yine davalı tanıklarının çekişme konusu yere ilişkin sınır ihlali çıktığı ve bu yüzden araya duvar örüldüğü şeklindeki anlatımları dikkate alındığında davalının kullanımının muvafakate dayanmadığı ve uzun süreli olmadığı, kira sözleşmesi dışında kalan alanın kullanımın rızaya dayalı olmadığının anlaşılması karşısında davalının ecrimisilden sorumlu tutulması gerektiği gözetilerek ecrimisil isteğinin kabulüne karar verilmesi gerekirken, yazılı şekilde istemin reddine karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda (1) nolu bentte gösterilen nedenlerle birleşen davada taraf vekilinin temyiz itirazlarının reddi ile birleşen dava ile ilgili hükmün ONANMASINA, (2) nolu bentte gösterilen nedenlerle asıl dosyada davacı vekilinin temyiz itirazları yerinde olduğundan kabulüyle, usul ve yasaya uygun bulunmayan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 1.854,00 TL peşin harcın onama harcına mahsubu ile kalan 5.580,86 TL'nin temyiz eden asıl ve birleşen dava davalısından alınmasına ve peşin harcın da istek halinde temyiz eden asıl ve birleşen dava davacısına iadesine, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}