{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 6) (6100 S. K. m. 190)  Taraflar arasında birleştirilerek görülen davada;  Dava ve Karar: Asıl davada davacılar, mirasbırakanları ... ...'ın 779 parsel sayılı taşınmazdaki payının bir kısmını oğlu olan davalı ...'ye, bir kısmını da gelini olan diğer davalı ...'ye; birleştirilen 2010/129 Esas sayılı davada davacılar, mirasbırakanları ... ile birlikte diğer mirasbırakanları ...'ın da yine aynı taşınmazdaki payını oğlu olan davalı ... satış göstermek suretiyle devrettiğini, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, birleştirilen 2004/39 Esas sayılı davada ise davacılar; dava konusu 779 parselin ifrazı ile oluşan 2884 parsel sayılı taşınmaz bakımından tapu iptali ve tescil isteğinde bulunmuşlar; aşamada birleştirilen 2010/129 Esas sayılı davada dava konusu yapılan mirasbırakan Hatice'den davalı ...'ye devredilen pay bakımından ve dava konusu olan 117 ada 2 parsel (eski 779 parsel sayılı taşınmazdan ifrazen gelen 2884 parselden oluşan) bakımından davalarından feragat etmişlerdir.  Asıl ve birleştirilen 2010/129 Esas sayılı davada davalılar ... ve ..., taşınmazdaki payları bedelleri karşılığında satın aldıklarını belirterek, davanın reddini savunmuşlar, birleştirilen 2004/39 Esas sayılı davada davalı ..., savunma getirmemiştir.  Mahkemece, birleştirilen 2004/39 Esas sayılı davada davacıların ve asıl dava davacılarının dava konusu 117 ada 2 parsel(eski 779 parsel sayılı taşınmazdan ifrazen gelen 2884 parselden oluşan) sayılı taşınmazın tapu kaydının iptaline ilişkin davalarının feragat nedeniyle reddine, birleştirilen 2010/129 Esas sayılı davada davacıların ...’dan ...'a yapılan devre ilişkin açtıkları tapu iptal ve tescil davasının feragat nedeniyle reddine, 117 ada 1 parsel sayılı taşınmaz yönünden yapılan temliklerin muvazaalı olduğu gerekçesi ile asıl ve birleştirilen 2010/129 E sayılı davaların kısmen kabulüne ilişkin olarak verilen karar Dairece; \"... Bilindiği ve Türk Medeni Kanunu’nun 6. maddesinde düzenlendiği üzere “Kanunda aksine bir hüküm bulunmadıkça taraflardan her biri, hakkını dayandırdığı olayların varlığını ispatla yükümlüdür.” Yine 6100 sayılı HMK’nun 190/1.maddesi gereğince “ispat yükü, kanunda özel bir düzenleme bulunmadıkça iddia edilen vakıaya bağlanan hukuki sonuçtan kendi lehine hak çıkaran tarafa aittir. Somut olayda, dinlenen davacı tanıkları olayı ve muvazaa iddialarını aydınlatır şekilde beyanda bulunmamışlar, davalı tanıkları ise yapılan işlemlerin gerçek satış olduğunu bildirmişlerdir. Bu somut olgular yukarıdaki ilkeler ile birlikte değerlendirildiğinde dava konusu temlik işlemlerinin gerçek satış olduğu, temliklerin muvazaalı olmadığı, davacıların muvazaa iddialarının kanıtlanamadığı sonucuna varılmaktadır. Hal böyle olunca asıl ve birleştirilen davaların tümden reddine karar verilmesi gerekirken delillerin takdirinde yanılgıya düşülerek yazılı şekilde karar verilmesi doğru değildir.'' gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonunda asıl ve birleştirilen davaların reddine karar verilmiştir.  Karar, bir kısım davacılar vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.  Sonuç: Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Bir kısım davacıların yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden bir kısım davacılardan alınmasına, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}