{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5510 S. K. m. 21) (5237 S. K. m. 85) (6100 S. K. m. 373)  Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı vekilleri tarafından istinaf yoluna başvurulması üzerine,... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun esastan reddine dair karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı vekili, 13.8.2011 tarihinde meydana gelen iş kazası sonucu vefat eden sigortalının hak sahiplerine bağlanan ilk peşin sermaye değerli gelir ile yapılan harcama ve ödemelerin rücuan tahsilini istemiştir.  II-CEVAP:  Davalı vekili davanın reddine karar verilmesini talep etmiştir.  III-MAHKEME KARARI:  A-İLK DERECE MAHKEME KARARI  “Davanın KABULÜ ile; 88.130,48 TL kurum alacağının bağlanan gelirlen yönünden onay, masraflar yönünden sarf tarihlerinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacı kuruma verilmesine, ”dair hüküm kurulmuştur.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Kusur oranlarının oluşa uygun olmasından hareketle, mahkeme hükmü yerinde bulunarak, istinaf başvurusunun esastan reddine karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı vekili; olayda davalının kusurunun bulunmadığını beyanla kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Dava; iş kazası sonucu vefat eden sigortalının hak sahiplerine bağlanan ilk peşin sermaye değerli gelirin ve tedavi giderinin tahsili istemine ilişkin olup, davanın yasal dayanağı 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 21.maddesidir. Meydana gelen iş kazasında, kusurun belirlenmesinde, mahkemece, öncelikle iş kazasının ne şekilde olduğu, dosya içeriğindeki tüm deliller takdir olunarak, varsa çelişki giderilerek belirlenmeli ve kabul edilen maddi olgular doğrultusunda, kusur oran ve aidiyeti konusunda bilirkişi incelemesine gidilmelidir.  Dosya kapsamı incelendiğinde, aynı olay nedeniyle yürütülen ceza soruşturmasında alınan bilirkişi raporunda, davalının asli, müteveffa sigortalının tali kusurlu olduğunun belirtildiği, davalı ...’nin TCK 85/1.maddesi gereği cezalandırılmasına karar verildiği, adli para cezasına çevrilen mahkumiyetin Yargıtay denetiminden geçerek kesinleştiği, haksahipleri tarafından davalıya karşı açılan manevi tazminat dava dosyasından alınan bilirkişi raporunda ise davalının %80, müteveffa sigortalının %20 oranında kusurlu olduklarının belirtildiği, işbu rücuan tazminat dava dosyasından alınan bilirkişi raporunda ise davalının %100 oranında kusurlu olduğunun belirtilmiş olması karşısında kusur oran ve aidiyetleri konusunda çelişki ortaya çıkmıştır.Bu nedenle maddi olgu belirlenerek kusur oran ve aidiyeti konusunda çelişki giderici bilirkişi raporu alınarak sonucuna göre karar verilmesi gerekirken çelişki giderilmeden yanılgılı değerlendirme ile karar verilmiş olması usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli, bölge adliye mahkemesinin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak, ilk derece mahkemesince verilen hüküm bozulmalıdır.  Sonuç: ... Bölge Adliye Mahkemesi 33. Hukuk Dairesi kararının, HMK'nın 373/1 maddesi gereğince kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalıya iadesine dosyanın kararı veren İlk Derece Mahkemesine ve kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}