{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İftira suçundan sanık ...'ın 5237 sayılı Türk Ceza Kanunu'nun 268/1. maddesi delaletiyle 267/1 ve 62. maddeleri gereğince 10 ay hapis cezası ile cezalandırılmasına, sanığın 5237 sayılı Türk Ceza Kanunu'nun 57/7. maddesi uyarınca alkol bağımlılarına özgü sağlık kuruluşunda tedavi altına alınmasına ve madde bağımlılığından kurtulmasına kadar tedavinin devam ettirilmesine dair...23. Asliye Ceza Mahkemesinin 21/11/2012 tarihli ve 2012/134 esas, 2012/963 sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 57, 62, 267, 268) (5271 S. K. m. 309)  Karar: Dosya kapsamına göre, 5237 sayılı Türk Ceza Kanunu’nun 57/7. maddesinde yer alan \"Suç işleyen alkol ya da uyuşturucu veya uyarıcı madde bağımlısı kişilerin, güvenlik tedbiri olarak, alkol ya da uyuşturucu veya uyarıcı madde bağımlılarına özgü sağlık kuruluşunda tedavi altına alınmasına karar verilir. Bu kişilerin tedavisi, alkol ya da uyuşturucu veya uyarıcı madde bağımlılığından kurtulmalarına kadar devam eder. Bu kişiler, yerleştirildiği kurumun sağlık kurulunca bu yönde düzenlenecek rapor üzerine mahkeme veya hâkim kararıyla serbest bırakılabilir.\" şeklindeki düzenleme ve sanığın alkol bağımlısı olduğuna ilişkin dosya içerisinde herhangi bir doktor raporu bulunmaması karşısında, sanığın alkol bağımlılığından kurtulması için 5237 sayılı Türk Ceza Kanunu’nun 57/7. maddesi gereğince tedavi altına alınmasına karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 31.12.2019 gün ve 11813 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 06.01.2020 gün ve KYB/2020-1371 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  TCK'nın 57/7. maddesinde; “Suç işleyen alkol ya da uyuşturucu veya uyarıcı madde bağımlısı kişilerin, güvenlik tedbiri olarak, alkol ya da uyuşturucu veya uyarıcı madde bağımlılarına özgü sağlık kuruluşunda tedavi altına alınmasına karar verilir. Bu kişilerin tedavisi, alkol ya da uyuşturucu veya uyarıcı madde bağımlılığından kurtulmalarına kadar devam eder. Bu kişiler, yerleştirildiği kurumun sağlık kurulunca bu yönde düzenlenecek rapor üzerine mahkeme veya hâkim kararıyla serbest bırakılabilir.” şeklindeki düzenlemeye rağmen, hükümlü hakkında alkol bağımlısı olup olmadığı araştırılmadan yazılı şekilde 5237 sayılı Türk Ceza Kanunu’nun 57/7. maddesinin uygulanmasına karar verilmesi,  Sonuç: Yasaya aykırı ve Adalet Bakanlığının kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığının ihbarname içeriği bu itibarla yerinde görüldüğünden,...23. Asliye Ceza Mahkemesi’nin 21.11.2012 tarih, 2012/134 Esas, 2012/963 Karar sayılı kararının 5271 sayılı CMK'nin 309/4. maddesinin ( d ) bendi gereğince kanun yararına BOZULMASINA, hükümden “TCK 57/7 madde gereğince sanığın alkol bağımlısı olduğu yolunda iddia ve samimi beyanları bulunduğundan alkol bağımlılarına özgü sağlık kuruluşunda tedavi altına alınmasına, sanığın bağımlılıktan kurtulmasına kadar tedavisinin devam ettirilmesine, tedavi gördüğü sağlık kurulunca sağlığına kavuştuğu yolunda rapor düzenlenmesi halinde kurumdan çıkartılabileceğinin belirtilmesine,” kısmının çıkarılarak hükümdeki sair hususların aynen korunmasına, dosyanın Adalet Bakanlığı'na gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}