{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " İhbarname No : KYB - 2020/2035  6136 sayılı Ateşli Silahlar Ve Bıçaklar İle Diğer Aletler Hakkında Kanun'a muhalefet suçundan sanık ...'un, anılan Kanun'un 13/1 ve 5237 sayılı Türk Ceza Kanunu'nun 50/1-a ve 52/2. maddeleri uyarınca 2 yıl hapis ve 1.800,00 Türk lirası adlî para cezası ile cezalandırılmasına dair ...4. Asliye Ceza Mahkemesinin 12/04/2019 tarihli ve 2018/259 esas, 2019/268 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre, sanık hakkında üzerine atılı 6136 sayılı Kanun'a aykırılık suçundan dolayı netice olarak hükmedilen 60 gün karşılığı adli para cezasının, 5237 sayılı Türk Ceza Kanun’un 50/1-a ve 52/2. maddeleri gereğince günlüğü 20,00 Türk lirası üzerinden 1.200,00 Türk lirası adli para cezasına çevrilmesi yerine, 1.800,00 Türk lirası adli para cezası ile cezalandırılmasına karar verilerek fazla ceza tayin olunmasında isabet görülmediğinden bahisle 5271 sayılı CMK.nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 31.12.2019 gün ve 19936 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 06.01.2020 gün ve KYB/2020-2035 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.    TÜRK MİLLETİ ADINA    Gereği görüşülüp düşünüldü:  Hükümlü hakkında 6136 sayılı Yasanın 13/1. maddesi uyarınca tayin olunan 60 gün adli para cezasının, TCK.nın 52/2. maddesi gereğince 20 TL üzerinden paraya çevrilmesi esnasında, 1200 TL yerine, 1800 TL olarak belirlenmesi suretiyle fazla ceza tayini,  Yasaya aykırı ve Adalet Bakanlığı'nın Kanun Yararına Bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığının ihbarname içeriği bu itibarla yerinde görüldüğünden...4.Asliye Ceza Mahkemesi'nin 12.04.2019 tarih, 2018/259 Esas – 2019/268 Karar sayılı kararının CMK.nın 309/4-d. maddesi uyarınca BOZULMASINA, hükmün 3. fıkrasında yer alan “ 1800 TL ” ibaresinin çıkarılarak yerine '' 1200 TL '' ibaresinin eklenmesine, hükümdeki sair hususların aynen korunmasına, dosyanın Adalet Bakanlığı'na gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 05.01.2021 gününde oybirliğiyle karar verildi."
}