{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41, 46, 47)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti  Davacı vekili, davacının davalı Belediyeye ait işyerinde şoför olarak kesintisiz çalıştığını, çeşitli görevlerde çalıştığını, iş sözleşmesinden doğan bir kısım alacaklarının ödenmediğini ileri sürerek, fazla çalışma ücreti, hafta tatili ücreti ve ulusal bayram genel tatil ücreti ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davalının yasal zorunluluk sebebiyle davacının çalıştığı işe ilişkin hizmet alım sözleşmesine son verildiğini, davacının tüm işçilik alacaklarından davacıyı çalıştıran şirketin sorumlu olduğunu beyan ederek davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, bozmaya uyularak yeniden yapılan yargılama sonucunda davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, yasal süresi içinde davacı vekilince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti alacaklarına hak kazanıp kazanmadığı noktasında uyuşmazlık bulunmaktadır.  Mahkemece verilen ilk karar Yargıtay (Kapatılan) 22. Hukuk Dairesinin 25.06.2019 tarihli kararı ile, eldeki dava ile aynı dönemde açılan farklı meslek ve görevlerde çalışmış olan belediye işçilerinin davalarında hep aynı tanıkların dinlendikleri, davacının mesleği, belediyenin ilgili alandaki hacmi, hesaplamaya esas alınan tanık beyanlarının belediyenin iş yükü ve ihtiyacına uygunluğunun açıklığa kavuşturulmadığı, gerek belirtilen yönlerden gerekse dinlenen tanıkların davacı ile aynı dönemde aynı işi yapıp yapmadığı yönlerinden araştırma yapıldıktan sonra davacının fazla çalışma alacağı hafta tatili alacağı ile ulusal bayram ve genel tatil ücreti konusunda sonuca varılması gerektiği noktasında bozulmuştur. Mahkemece bozmaya uyulmuş ise de, bozma kararında belirtilen yönlerden araştırma yapılmaksızın, belediye işçilerinin davalarında hep aynı tanıkların dinlendikleri, tanıkların tüm dava açan işçilerin tamamını görev yerlerini çalışma gün ve saatleri itibariyle çalışma düzenlerini hesaplamaya esas alacak kadar bilmelerinin hayatın olağan akışına aykırı olduğu gerekçesi ile fazla çalışma, hafta tatili günleri ile ulusal bayram ve genel tatil günlerinde çalışma iddiasının ispat edilemediği sonucuna varılmıştır. Bozmaya uyulduğunda, bozma kararının gereklerinin yerine getirilmesi gerekir. Bozma ilamında işaret edilen yönlerden herhangi bir araştırma yapılmadan fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti alacaklarının reddine karar verilmesi hatalıdır. Diğer taraftan, yargılama sırasında dinlenen davacı tanıkları tarafından benzer talepler ile açılan davalarda, Yargıtay (Kapatılan) 22. Hukuk Dairesince aynı gerekçelerle bozma kararı verildikten sonra mahkemece yapılan yargılama neticesinde davacıların fazla çalışma, hafta tatili ile ulusal bayram ve genel tatil ücreti alacaklarının kabulüne karar verilmiş; bu kararlar Yargıtay incelemesinden geçerek kesinleşmiştir. Özellikle davacı ile birlikte belediyeye ait işyerinde aynı dönemde şoför olarak çalıştığı anlaşılan tanık ... tarafından aynı taleplerle davalı işveren aleyhine açılan davada, davacının haftada 12,5 saat fazla çalışma yaptığı, her hafta tatilinde ve ulusal bayram genel tatil günlerinde çalıştığı kabul edilerek hesaplanan alacaklar hüküm altına alınmıştır. Bu tanığın dosyası eldeki dosya yönünden emsal teşkil edecek niteliktedir. Hal böyle olunca, usuli kazanılmış haklar da gözetilmek suretiyle davacı tanığı ...’a ait (Kapatılan) 22. Hukuk Dairesinin 2019/2967 esas sayılı dosyası çerçevesinde değerlendirme yapılarak sonuca gidilmesi gerekirken, hatalı hukuki değerlendirme yapılarak davacının fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti taleplerinin reddine karar verilmesi isabetsizdir.  Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir.  Sonuç: Temyiz olunan hükmün yukarıda açıklanan sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}