{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " Ankara 8. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "          İlk Derece Mahkemesinin karar tarihi itibariyle yürürlükte olan 5521 sayılı İş Mahkemeleri Kanunu'nun 8. maddesine göre (7036 sayılı İş Mahkemeleri Kanunu'nun geçici 1. maddesinin 4. fıkrası uyarınca), bölge adliye mahkemesinin temyiz edilebilen kararlarına karşı, tebliğ tarihinden başlayarak sekiz gün içinde temyiz yoluna başvurulabilir.  Bu süre içerisinde temyiz dilekçesinin, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 365. maddesi uyarınca, kararı veren bölge adliye mahkemesi hukuk dairesine veya Yargıtayın bozması üzerine hüküm veren ilk derece mahkemesine yahut temyiz edenin bulunduğu yer bölge adliye mahkemesi hukuk dairesine veya ilk derece mahkemesine verilmesi gereklidir.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 366. maddesi uyarınca, temyiz kanun yolu bakımından kıyasen uygulanacak 344. maddesi gereğince, temyiz dilekçesi verilirken, temyiz kanun yoluna başvuru için gerekli harçlar ve tebliğ giderleri de dahil olmak üzere tüm giderlerin ödenmesi gereklidir. Bunların hiç ödenmediği veya eksik ödenmiş olduğu sonradan anlaşılırsa, bölge adliye mahkemesi tarafından verilecek bir haftalık kesin süre içinde tamamlanması, aksi halde başvurudan vazgeçmiş sayılacağı hususu başvurana yazılı olarak bildirilir. Verilen kesin süre içinde harç ve giderler tamamlanmadığı takdirde, başvuru yapılmamış sayılır.  Bölge Adliye Mahkemesi kararının 18.04.2018 tarihinde usulüne uygun olarak davacı vekiline tebliğ edildiği, ancak temyiz talebinin 30.04.2018 tarihinde sekiz günlük temyiz süresi geçirildikten sonra yapıldığı anlaşıldığından, 5521 sayılı Kanun'un 8. maddesi ve 6100 sayılı Kanunu'nun 366. maddesi uyarınca kıyas yoluyla uygulanacak 352. maddesi gereğince süre aşımı nedeniyle temyiz isteminin REDDİNE, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi."
}