{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172, 173, 309)  İftira suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda ... Cumhuriyet Başsavcılığınca verilen 23/06/2019 tarihli ve 2019/710 soruşturma, 2019/8687 sayılı kovuşturmaya yer olmadığına dair karara yönelik itirazın reddine ilişkin mercii ... 2. Sulh Ceza Hâkimliğinin 11/09/2019 tarihli ve 2019/2201 değişik iş sayılı kararını kapsayan dosya incelendi.  5271 sayılı Ceza Muhakemesi Kanunu'nun 160. maddesinde yer alan “Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar. Cumhuriyet savcısı, maddî gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adlî kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.” şeklindeki düzenleme karşısında, Cumhuriyet Savcısının soruşturma yapmak zorunda olduğu,  Somut olayda, şüpheli hakkında iftira suçundan, ... Cumhuriyet Başsavcılığının 2016/10053 soruşturma sayılı dosyası kapsamında müştekinin ikametinde bayramın ilk günü arama yapıldığı, bu soruşturmanın şüphelinin ihbarı üzerine başlatıldığı ve soruşturma neticesinde kovuşturmaya yer olmadığına dair karar verildiğinden bahisle müşteki vekili tarafından yapılan şikâyet üzerine başlatılan soruşturmada, ... Cumhuriyet Başsavcılığının 2016/10053 sayılı soruşturma dosyasında verilen kovuşturmaya yer olmadığına dair kararın delil yetersizliğinden verildiği, iftira suçunun özel kast altında işlenebilen suçlardan olduğu, şikayet veya ihbar hakkının kullanılması sonucu başlatılan soruşturma kapsamında delil yetersizliğinden kovuşturmaya yer olmadığına dair karar verilmesiyle atılı suçun unsurlarının oluşmayacağı gerekçesi ile ... Cumhuriyet Başsavcılığınca 23/06/2019 tarihli kovuşturmaya yer olmadığına dair verilmiş ise de, müşteki vekilinin şikâyet dilekçesi üzerine başlatılan soruşturmada şüphelinin beyanının dahi tespit edilmediğinin anlaşılması karşısında, soruşturmanın seyri açısından müşteki ve şüphelinin ifadelerinin alınması gerektiği, toplanacak diğer deliller ve yapılacak etkin soruşturma sonucuna göre şüphelinin hukukî durumunun tayin ve takdir edilmesi gerektiği gözetilmeden, eksik soruşturma sonucu verilen kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 31.12.2019 gün ve 18125 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 06.01.2020 gün ve ... sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  Şikayetçi ... vekili tarafından 10.01.2019 tarihinde ... Cumhuriyet Başsavcılığına sunulan şikayet dilekçesinde; şüphelinin 05.07.2016 tarihinde ... Emniyet Müdürlüğü Terörle Mücadele Şube Müdürlüğünü arayarak, şikayetçinin kömürlüğünde kaleşnikof marka silah bulundurduğunu ve evinde yatak odasında bulunan sandığın içerisinde el bombalarının olduğu ihbarında bulunduğu, şikayetçi hakkında başlatılan soruşturma kapsamında evinde mahkeme kararı ile arama yapıldığını, suç unsuruna rastlanılmaması sebebiyle hakkında kovuşturmaya yer olmadığında dair karar verildiği, şüpheli hakkında iftira suçundan suç duyurusunda bulunulması üzerine ... Cumhuriyet Başsavcılığının 2019/710 soruşturma, 2019/8687 Karar sayılı kararı ile şüpheli hakkında iftira suçunun özel kastla işlenebileceği, şikayetçi hakkında yapılan soruşturma kapsamında da delil yetersizliğinden kovuşturmaya yer olmadığına dair karar verilmesi sebebiyle suçun yasal unsurlarının oluşmayacağı gerekçesiyle kovuşturmaya yer olmadığına dair karar verildiği ve verilen bu karara yapılan itirazın mercii tarafından reddedilmesi üzerine kararın kesinleştiği anlaşılmıştır.  Ceza Muhakemeleri Kanununda;  “Madde 160 - (1) Cumhuriyet Savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar.  (2) Cumhuriyet Savcısı, maddî gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adlî kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.  Madde 170 - (1) Kamu davasını açma görevi, Cumhuriyet Savcısı tarafından yerine getirilir.  (2) Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet Savcısı, bir iddianame düzenler.  Madde 172 - (1) Cumhuriyet Savcısı, soruşturma evresi sonunda, kamu davasının açılması için yeterli şüphe oluşturacak delil elde edilememesi veya kovuşturma olanağının bulunmaması hâllerinde kovuşturmaya yer olmadığına karar verir. Bu karar, suçtan zarar gören ile önceden ifadesi alınmış veya sorguya çekilmiş şüpheliye bildirilir. Kararda itiraz hakkı, süresi ve mercii gösterilir.  Madde 173 - (1) Suçtan zarar gören, kovuşturmaya yer olmadığına dair kararın kendisine tebliğ edildiği tarihten itibaren onbeş gün içinde, bu kararı veren Cumhuriyet Savcısının yargı çevresinde görev yaptığı ağır ceza mahkemesinin bulunduğu yerdeki Sulh Ceza Hâkimliğine itiraz edebilir.  (2) İtiraz dilekçesinde, kamu davasının açılmasını gerektirebilecek olaylar ve deliller belirtilir.  (3) (Değişik fıkra: 18.06.2014-6545 S.K./71. md) Sulh Ceza Hâkimliği, kararını vermek için soruşturmanın genişletilmesine gerek görür ise bu hususu açıkça belirtmek suretiyle, Cumhuriyet Başsavcılığından talepte bulunabilir; kamu davasının açılması için yeterli nedenler bulunmazsa, istemi gerekçeli olarak reddeder; itiraz edeni giderlere mahkûm eder ve dosyayı Cumhuriyet Savcısına gönderir. Cumhuriyet Savcısı, kararı itiraz edene ve şüpheliye bildirir.  (4) (Değişik fıkra: 25.05.2005-5353 S.K./26.mad) Sulh Ceza Hâkimliği istemi yerinde bulursa, Cumhuriyet Savcısı iddianame düzenleyerek mahkemeye verir.  (5) Cumhuriyet Savcısının kamu davasının açılmaması hususunda takdir yetkisini kullandığı hâllerde bu madde hükmü uygulanmaz.\" şeklinde yer verilen düzenlemelerden de anlaşılacağı üzere; Cumhuriyet Savcısı kendisine yapılan suç duyurusu veya şikayet üzerine suçun gerçekten işlenip işlenmediğinin tespiti için hemen işin gerçeğini araştırmaya başlamalı ve maddi gerçeğin ortaya çıkmasına yarayan tüm yasal yöntemlere başvurmalıdır. Toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açması, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vermesi gerekmektedir.  Soruşturmaya konu olayda, şüpheli ...’ün 05.07.2016 tarihinde ... Emniyet Müdürlüğü Terörle Mücadele Şube Müdürlüğünü arayarak şikayetçinin kömürlüğünde kaleşnikof marka silah bulundurduğunu ve evinde yatak odasında bulunan sandığın içerisinde el bombalarının olduğu ihbarında bulunması üzerine, ... Cumhuriyet Başsavcılığının 2016/10053 Soruşturma, 2016/6410 Karar sayılı kararı ile inceleme konusu dosya şikayetçisi olan ... hakkında delil yetersizliği sebebiyle kovuşturmaya yer olmadığına dair karar verildiği, bunun üzerine şikayetçi vekili aracılığıyla suç duyurusunda bulunduğu, ... Cumhuriyet Başsavcılığı 2019/710 Soruşturma, 2019/8687 Karar sayılı kararı ile kovuşturmaya yer olmadığıda dair karar verildiği, karara yapılan itiraz da mercii ... 2. Sulh Ceza Hakimliği’nin 11.09.2019 tarih, 2019/2201 D.İş sayılı kararı ile reddedilmiş ise de; şikayetçi vekilinin şikâyet dilekçesi üzerine başlatılan soruşturma kapsamında her hangi bir soruşturma işlemi yapılmadan kovuşturmaya yer olmadığına dair karar verildiğinin anlaşılması karşısında, şüphelinin kimlik bilgileri tespit edilerek ifadesinin alınması, şikayetçinin beyanlarının da saptanması, şikayetçi hakkında yapılan soruşturma dosyasının aslı ya da onaylı örneğinin dosyaya alınması ve toplanacak diğer deliller ve yapılacak etkin soruşturma sonucuna göre şüphelinin hukukî durumunun tayin ve takdir edilmesi gerektiği gözetilmeden, eksik soruşturma sonucu verilen kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın kabulü yerine yazılı şekilde reddine karar verilmesi,  Yasaya aykırı ve Adalet Bakanlığı'nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığı'nın ihbarname içeriği bu itibarla yerinde görüldüğünden, ... 2. Sulh Ceza Hakimliği'nin 11.09.2019 gün, 2019/2201 değişik iş sayılı itirazın reddine ilişkin kararının CMK.nın 309. maddesi gereğince BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına, dosyanın Adalet Bakanlığı'na gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}