{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Çocukla Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacılar tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacılar, torunlarıyla kişisel ilişki kurulmasına izin verilmesi istemiyle davalı gelinleri aleyhine dava açmış, mahkemece dava kabul edilmiş, karar davalı anne tarafından istinaf edilmekle yapılan incelemede bölge adliye mahkemesince; anne ve baba arasındaki boşanma davasının halen derdest olduğu, küçük Alptuğ yönünden kesinleşen bir velayet kararından söz edilemeyeceğinden bahisle davanın dava şartı yokluğundan usulden reddine karar verilmiş, verilen karar davacılar tarafından temyiz edilmiştir.  Olağanüstü haller mevcutsa, çocuğun menfaatine uygun düştüğü ölçüde çocuk ile kişisel ilişki kurulmasını isteme hakkı, diğer kişilere özellikle de hısımlara tanınabilir. (TMK m. 325) Ergin olmayan çocuk, ana ve babasının ve velayeti altındadır (TMK m.335/1-1). Evlilik devam ettiği sürece ana ve baba velayeti birlikte kullanırlar. (TMK m. 336/1)  Dosya kapsamına göre kişisel ilişki kurulmak istenen küçük Alptuğ’un anne ve babası evli ve sağ olduğu halde husumet sadece çocuğun annesine yöneltilmiş, babası davalı olarak gösterilmemiştir. Velayet hakkı sahiplerinden babanın da davaya dahili ile taraf teşekkülü sonrasında onun göstereceği kanıtlar da toplanmak suretiyle karar verilmesi gerekirken, eksik hasımla davanın usulden reddi yönünde karar verilmesi doğru görülmemiş bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.12.01.2021 (Salı)"
}