{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5510 S. K. m. 12, 21, 23)  Dava, rücuen tazminat istemine ilişkindir.  Mahkemece, bozma sonrası ilamında belirtildiği şekilde, asıl ve birleşen davanın kabulüne karar verilmiştir.  Hükmün, davacı Kurum ile davalılardan ... vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra, işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Asıl dava yönünden;  Dosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddî delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine ve temyiz edenlerin sıfatına göre, yerinde bulunmayan bütün temyiz itirazlarının reddiyle asıl dava davalıları ... ve ... hakkında verilen hükmün onanmasına,  2-Bozma sonrası birleşen dava yönünden;  Davacı Kurumun, 06.12.2008 tarihli iş kazası nedeniyle ölen sigortalının hak sahiplerine bağlanan gelir nedeniyle meydana gelen zararın, bakiye tutarının davalılar ... ve ...’tan tahsilini talep ettiği eldeki davada, 5510 sayılı Kanunun 23. maddesinin uygulanması suretiyle talep gibi kabul kararı verildiği anlaşılmaktadır.  Davaya konu iş kazası; davalılardan ...’a ait, ancak henüz faaliyete geçmemiş ... fabrika inşaat arazinin kanalizasyon işini, davalı ...’ a vermesi, davalı ...’ın, kazalı kurum sigortalısı ...’e, fabrikaya ait araziye kanalizasyon borusu döşeme teklifinde bulunması üzerine, 06.12.2008 tarihinde, ..., ... ve kazalı ...’in sözkonusu araziye gelerek, büz döşemeleri esnasında, kazı çukuru içerisinde bulunan ...’in, toprak kayması neticesinde vefatı şeklinde meydana gelmiştir.  Dosyadaki kayıt ve belgelerin incelenmesinde, kaza tarihinde, kazalı ...’in, dava dışı 13188 sicil sayılı ... Çelik Enerji San. Ve Tic. Ltd. Şti. Unvanlı işyeri çalışanı olduğu, anılan işverenlik bünyesinde çalışmadığı haftasonu tatilinde, davalı ...’la anlaşmak suretiyle, kanalizasyon borusu döşeme işinde çalıştığı, davalı ...’ın, 1314158 sicil sayılı dosyada işlem gören, hafriyat iş kolunda işveren olduğu, asıl dava davalısı olan ...’ın, aynı zamanda babası olan ...’a ait işverenlik bünyesinde, sigortalı olarak çalıştığı, konuya ilişkin olarak Kurum Denetmeni tarafından düzenlenen 04.06.2009 tarihli inceleme raporunda, meydana gelen iş kazası ile ilgili olarak 5510 sayılı Kanunun 23. maddesinin uygulanması gerektiğinin belirtildiği, ...(hafriyatçı) ile müteaahit firma ... Plastik Maml. San. Tic. Ltd. Şti. arasında 05.12.2008 tarihinde, “yer altı kirli su kanalı çalışması” konulu sözleşmenin imzalandığı anlaşılmaktadır.  5510 sayılı Kanun'un 12. maddesi hükmüne göre aracı, bir işte veya bir işin bölüm veya eklentisinde işverenden iş alan ve kendi adına sigortalı çalıştıran 3. kişidir.  Asıl işveren taşeron ilişkisinin varlığı için öncelikle, işin başka bir işverenden alınmış olması, bir başka ifade ile asıl işverenin işverenlik sıfatına devredilen iş dolayısıyla sahip olması, asıl işyeri ya da işyerinden sayılan yerlerde kendi adına işçi çalıştırıyor olması gerekir.  İşin belirli bir bölümünde değil de tamamının bir bütün halinde ya da bölümlere ayrılarak başkalarına devredildiği, işten bu yolla tamamen el çekildiği, sigortalı çalıştırılmadığı için işveren sıfatının haiz olunmadığı durumda ise bunları devralan kişiler alt işveren, devredenler de asıl işveren olarak nitelendirilemeyecektir.  Aracı sıfatının kazanılmasında diğer koşullar ise asıl işverenden istenilen işin, asıl iş ya da işyeriyle ilgili işin bir bölümünde veya işyeri eklentilerinde alınmış olması ve bu işte işi alanın kendi işçilerinin çalıştırılması ve bu nedenle de işveren sıfatına sahip olunmasıdır.  Mahkemece hükme esas alınan bilirkişi raporunda; kazanın oluşumunda kasıt unsurunun bulunmadığı belirtilmek suretiyle, davalı ...’ın müteveffa işçi ...’in işvereni konumunda %50 oranında kusurlu olduğu, diğer davalı ...’ın kazanın meydana geldiği inşaat şantiyesinde iş makinesi operatörü olarak görev yapmak suretiyle %5 oranında, kazanın meydana geldiği yapı alanının asıl işvereni konumunda olan ...’ın %35 oranında, müteveffa işçi ...’in %10 oranında kusurlu olduğu, ... ve ... arasında asıl işveren alt işveren ilişkisinin mevcut olduğu rapor edilmişse de, Mahkemece yapılan yargılamada, davalılar ... ve ... arasındaki alt-üst işveren ilişkisi irdelenmeksizin, eksik incelemeye dayalı yazılı şekilde karar verilmesi isabetsiz olmuştur.  Mahkemece, davalılar ... ile ... arasındaki ilişkinin asıl işveren-alt işveren ilişkisi olup olmadığı, maddi vakıa ve taraflar arasındaki ilişki, sözleşme içeriği de dikkate alınmak suretiyle, irdelenmeli, taşeronluk ilişkisinin varlığının tespiti halinde sorumlulukları 5510 sayılı Kanunun 23. maddesi kapsamında belirlenmelidir.  Davalı ...’ın 3.kişi olduğunun tespiti halinde ise, birleşen dava davalıların sorumluluğu 5510 sayılı Kanunun 21/4. ve 23. maddeleri kapsamında irdelenerek sonucuna göre karar verilmeli,  Yine davalı ...’ın 3. kişi olduğunun belirlenmesi halinde, kusur oran ve aidetleri bu kapsamda irdelenip belirlenmeli, ancak Davalı ... yönünden %50 kusur karşılığı miktar yönünden Kurum lehine oluşacak usuli kazanılmış hak durumu da gözden uzak tutulmamalıdır.  O hâlde, davacı Kurum ile davalı ... vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  Sonuç: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde ...'a iadesine 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}