{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum avukatı tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  İnceleme konusu davada; 03.05.2006 tarihinde meydana gelen iş kazasında yaralanan sigortalıya ödenen gelir, geçici iş göremezlik ve tedavi giderinin davalılardan müştereken ve müteselsilen tahsilinin talep edildiği, mahkemece ... ve ... yönünden davanın reddine, diğer davalılar yönünden davanın %90 kusur oranı üzerinden kabulüne, Kurum alacağının davalılardan tahsiline hükmedildiği anlaşılmaktadır.  1)818 sayılı Borçlar Kanunu'nun 50. maddesi (tam teselsül) ya da birden çok kimsenin değişik nedenlerle meydana getirdikleri aynı zarardan sorumluluklarını düzenleyen Borçlar Kanunu'nun 51. maddesi (eksik teselsül) uyarınca ve aynı Yasanın 142. maddesi hükmüne dayanarak davacı, zararının tümünü müteselsil sorumlulardan biri aleyhine açacağı tek bir dava ile isteyebileceği gibi sorumluların hepsi aleyhine açacağı tek bir dava ile de talep edebilir.  6098 sayılı Türk Borçlar Kanununda da, öğretideki eleştiriler doğrultusunda tam ve eksik teselsül ayırımı kaldırılmışsa da (61. madde gerekçesi), teselsül esasına dayanan sorumluluk ilkesine ilişkin düzenlemeler korunmuş ve anılan Kanun'un birden çok kimsenin birlikte neden oldukları zarardan sorumluluklarını düzenleyen 61. maddesinde de; “ Birden çok kişi birlikte bir zarara sebebiyet verdikleri veya aynı zarardan çeşitli sebeplerden dolayı sorumlu oldukları takdirde, haklarında müteselsil sorumluluğa ilişkin hükümler uygulanır.” hükmü yer almıştır. Anılan Kanun'un 163. maddesinde de davacının, zararının tümünü müteselsil sorumlulardan biri aleyhine açacağı tek bir dava ile isteyebileceği gibi sorumluların hepsi aleyhine açacağı tek bir dava ile de talep edebileceği öngörülmüştür Anılan Yasanın 163. maddesi gereğince teselsül, ister Yasadan, ister sözleşmeden doğmuş olsun, bu kuraldan yararlanmak için, zarara uğrayanın, talebi gereklidir.  Yukarıdaki bilgiler ışığında, dava konusu olayda, davacı kurumun dava ve ıslah dilekçelerinde, açıkça davalılar yönünden rücu alacağının müştereken ve müteselsilen tahsilini talep ettiği anlaşılmakta olup, mahkemece teselsüle uygun hüküm kurulmaması usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Hükmün 2,3,4 ve 5 nolu bendlerinin silinerek yerine;  \"2) 64.083,73 TL'nin (70,840,73 TL ilk Peşin Sermaye Değeri ve 364,52TL Sosyal Yardım Zammı toplamı 71.205,25 TL'nin teselsül hükümleri gereği %90'ına tekabül eden 64.084,73) gelir bağlama ve onay tarihi olan 27.10.2007 tarihinden itibaren işleyecek Yasal faizi ile birlikte davalılar ...Mekanik A.Ş. ve ... Çelik İnşaat ve Beton Mamülleri Sanayi Ticaret Limited Şirketi (Eski Ünvan:BE-MA İnş. San. Tic. Ltd. Şti. ) ortak girişimi ve ... Yapı Müşavirlik ve Kont. A.Ş. ve müteveffa ... mirasçıları ..., ..., ... ile Ayşe Erve Abir'den müştereken ve müteselsilen alınarak davacıya verilmesine,  1.593,50 TL'nin (826 TL geçici iş göremezlik ve 944,56 TL tedavi giderlerinin 1770,56x0.90 göre 1.593,50 TL) her bir geçici iş göremezlik ödeneğinin ve tedavi giderinin ödendiği tarihten itibaren ayrı ayrı Yasal faiziyle davalılar ... Termo Mekanik A.Ş. ve ... Çelik İnşaat ve Beton Mamülleri Sanayi Ticaret Limited Şirketi (Eski Ünvan:... İnş. San. Tic. Ltd. Şti ) ortak girişimi ve ... Yapı Müşavirlik ve Kont. A.Ş. ve müteveffa ... mirasçıları ..., ..., ... ile ...'den müştereken ve müteselsilen alınarak davacıya verilmesine,  3-Alınması gereken 4.486,48 TL karar ve ilam harcının tahsilde tekerrür olmamak üzere davalılar ... Termo Mekanik A.Ş. ve ... Çelik İnşaat ve Beton Mamülleri Sanayi Ticaret Limited Şirketi (Eski Ünvan:... İnş. San. Tic. Ltd. Şti.) ortak girişimi ve ... Yapı Müşavirlik ve Kont. A.Ş. ve müteveffa ... mirasçıları ..., ..., ... ile ...'den müştereken ve müteselsilen tahsili ile hazineye irad kaydına,  4-Davacı lehine AAÜT gereğince hesaplanan 7.574,61 TL vekalet ücretinin davalılar ... Termo Mekanik A.Ş ve ... Çelik İnşaat ve Beton Mamülleri Sanayi Ticaret Limited Şirketi (Eski Ünvan:... İnş. San. Tic. Ltd. Şti. ) ortak girişimi ve ... Yapı Müşavirlik ve Kont. A.Ş. ve müteveffa ... mirasçıları ..., ..., ... ile ...'den müştereken ve müteselsilen alınarak davacıya ödenmesine,  5-Davacı tarafça yapılan 600,00 TL bilirkişi ücreti, 479,40 TL tebligat gideri ile 236,90 TL posta gideri olmak üzere toplam 1.316,30 TL yargılama giderinin davalılar ... Termo Mekanik A.Ş ve ... Çelik İnşaat ve Beton Mamülleri Sanayi Ticaret Limited Şirketi (Eski Ünvan:BE-MA İnş. San. Tic. Ltd. Şti. ) ortak girişimi ve ... Yapı Müşavirlik ve Kont. A.Ş. ve müteveffa ... mirasçıları ..., ..., ... ile ...'den müştereken ve müteselsilen alınarak davacıya ödenmesine,\" yazılmasına ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, 18/01/2021 gününde oybirliğiyle karar verildi."
}