{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı erkek tarafından her iki boşanma davası yönünden temyiz edilerek; temyiz incelemesinin duruşmalı olarak yapılması istenilmekle; duruşma için belirlenen 12.01.2021 günü yapılan tebligata rağmen taraflar adına gelen olmadı. İşin incelenerek karara bağlanması için duruşmadan sonraya bırakılması uygun görüldü. Bugün dosyadaki bütün kağıtlar okunup gereği görüşülüp düşünüldü:  1-Taraflarca açılan karşılıklı boşanma davalarının yapılan yargılaması sonunda mahkemece, her iki boşanma davasının kabulü ile tarafların TMK m. 166/1 gereğince boşanmalarına, kadının nafaka ve tazminat taleplerinin ayrı ayrı reddine karar verilmiştir. Verilen bu karar davalı-davacı kadın tarafından, erkeğin kabul edilen boşanma davası, kusur belirlemesi, tazminatlar ve nafakalar yönünden istinaf edilmesi üzerine bölge adliye mahkemesince kusur belirlemesi, tazminatlar ve nafakalar yönünden istinaf başvurusunun kabulü ile sair yönlerden itirazın reddine karar verilmiştir. İstinaf kararı davalı erkek tarafından yukarıda gösterildiği şekilde temyiz edilmiştir. İlk derece mahkemesince verilen kararlar, istinaf edilmeyen yönlerden kesinleşmiş olup istinaf edilmeyen konular temyize getirilemez. Bu itibarla davacı-davalı erkek tarafından kadının kabul edilen boşanma davasına yönelik temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Davacı-davalı erkeğin temyiz sebeplerine hasren yapılan incelemede;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına, karar vermek gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple ONANMASINA, davacı-davalı erkeğin, kadının kabul edilen boşanma davasına yönelik temyiz dilekçesinin ise yukarıda 1. bentte gösterilen sebeple REDDİNE, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 12.01.2021 (Salı)"
}