{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Çocuğun kaçırılması ve alıkonulması suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu'nun 234/3 ve 62/1. maddeleri gereğince 5 ay hapis cezası ile cezalandırılmasına ve sabıkasız olması nedeniyle mükerrir olmadığına dair... 3. Asliye Ceza Mahkemesinin 10/04/2019 tarihli ve 2018/460 Esas, 2019/315 sayılı Kararını kapsayan dosya incelendi.  Dosya kapsamına göre, kısa kararda ve kararın gerekçe bölümünde sanığın ...Sulh Ceza Mahkemesinin 2008/320 Esas, 2009/58 sayılı Kararı ile 3 ay hapis cezası ile cezalandırıldığından bahisle, sanık hakkında tekerrür hükümlerinin uygulanmasına karar verilmesine karşın, gerekçeli kararda sabıkasız olması sebebiyle mükerrir olmadığına ilişkin hüküm kurularak kısa karar ile gerekçeli karar arasında ve yine gerekçeli kararın gerekçesi ile hüküm kısmı arasında çelişki oluşturulması suretiyle yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 31.12.2019 gün ve 17981 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 06.01.2021 gün ve KYB/2020-1391 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.      TÜRK MİLLETİ ADINA    Gereği görüşülüp düşünüldü:  Hükmün esasını oluşturan kısa kararda ve hükmün gerekçesinde, hükümlünün sabıka kaydında yer alan “...Sulh Ceza Mahkemesi’nin 2008/320 Esas - 2009/58 Karar sayılı” ilamı tekerrüre esas gösterildiği halde, gerekçeli kararın hüküm fıkrasında, “sanığın olay tarihi itibariyle sabıkasız olduğu anlaşılmakla, sanığın mükerrir olmadığına” karar verilmek suretiyle hükümde çelişkiye neden olunması,  Yasaya aykırı ve Adalet Bakanlığının kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığının ihbarname içeriği bu itibarla yerinde görüldüğünden,... 3. Asliye Ceza Mahkemesi’nin 10.04.2019 tarih, 2018/460 Esas – 2019/315 Karar sayılı kararının CMK'nın 309. maddesi uyarınca BOZULMASINA,    müteakip işlemlerin yapılması için dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 05.01.2021 gününde oybirliğiyle karar verildi."
}