{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 427. maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.  Mahkemece, 26.02.2020 tarihli ek karar ile kararın kesin olarak verildiği gerekçesi ile temyiz isteğinin reddine karar verilmiş,ek karar davacı vekilince temyiz edilmiştir.  Somut dosyada; kısmi olarak açılan davada, kesinlik sınırının belirlenmesinde alacağın tamamının dikkate alınması gerekir. Davacı dava dilekçesinde fazlaya ilişkin haklarını saklı tutarak bir kısım işçilik alacakları yönünden talepte bulunmuş ve bilirkişi tarafından ücret farkı ve ilave tediye alacakları bakımından hesaplama yapılmıştır.Bilirkişi raporunda hesaplanan toplam miktara göre verilen kararın kesinlik sınırının altında kaldığından söz edilemeyeceğinden,davacının temyiz isteminin kesinlik sebebi ile reddine dair karar tesisi hatalı olup, Mahkemece verilen 26.02.2020 tarihli EK KARARIN BOZULARAK ORTADAN KALDIRILMASINA karar verildi.  Hüküm süresi içinde davacı vekili tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Dosyadaki yazılara, Mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve özellikle dava dilekçesinin dava konusu kısmının son cümlesinde yer alan “Kısmi davamız dışında...” , sonuç ve istem kısmının C bendinde yer alan “Kısmi davamızın kabulü ile” ibareleriden ve davanın kısmi dava olarak açıldığının davacı vekilinin temyiz dilekçesindeki ifadeleri ile açıkça beyan edildiği de nazara alındığında davasının kısmi dava olduğunun anlaşılmasına göre yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün bu ilave gerekçe ile ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine. 12.01.2021 tarihinde oybirliği ile karar verildi."
}