{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten öldürmeye teşebbüs, tehdit, kişiyi hürriyetinden yoksun kılma, kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1-Kozan Ağır Ceza Mahkemesinin 2018/57 E., 2019/153 K. sayılı kararı ile sanık ...'nın kasten öldürme suçundan TCK'nin 81/1, 29/1, 62/1, 53/1-2-3, 63. maddeleri uyarınca 15 yıl hapis cezasına, mahsuba ilişkin verilen hükme yönelik istinaf başvurusunun esastan reddi (iki kez)  2-Kozan Ağır Ceza Mahkemesinin 2018/57 E., 2019/153 K. sayılı kararı ile sanık ...'nın kasten öldürme suçundan TCK'nin 81/1, 35, 29/1, 62/1, 53/1-2-3, 63. maddeleri uyarınca 6 yıl 3 ay hapis cezasına ilişkin verilen hükme yönelik istinaf başvurusunun esastan reddi,  3-Kozan Ağır Ceza Mahkemesinin 2018/57 E., 2019/153 K. sayılı kararı ile sanık ...'nın kasten öldürme suçundan TCK'nin 81/1, 35, 29/1, 62/1, 53/1-2-3, 63. maddeleri uyarınca 6 yıl 10 ay 15 gün hapis cezasına ilişkin verilen hükme yönelik istinaf başvurusunun esastan reddi,  4-Kozan Ağır Ceza Mahkemesinin 2018/57 E., 2019/153 K. sayılı kararı ile sanık ... hakkında hürriyetten yoksun kılma ve kasten yaralama suçlarından verilen beraat kararlarına ilişkin hükümlere yönelik istinaf başvurusunun esastan reddi,  5-Kozan Ağır Ceza Mahkemesinin 2018/57 E., 2019/153 K. sayılı kararı ile sanıklar ..., ..., ..., ..., ... ve suça sürüklenen çocuk ... haklarında tasarlayarak öldürme ve tasarlayarak öldürmeye teşebbüs suçlarından verilen beraat kararlarına ilişkin hükümlere yönelik istinaf başvurusunun esastan reddi,  6-Kozan Ağır Ceza Mahkemesinin 2018/57 E., 2019/153 K. sayılı kararı ile sanıklar ..., ..., ..., ..., ... ve ... haklarında tehdit suçundan verilen beraat kararlarına ilişkin hükümlere yönelik istinaf başvurusunun esastan reddi    TÜRK MİLLETİ ADINA    Dairemizcede benimsenen Yargıtay Ceza Genel Kurulunun 06/03/2007 gün ve 31/56 sayılı kararı gereğince Yargıtay Cumhuriyet Başsavcılığınca düzenlenen tebliğnamede görüş bildirilmeyen hükümlerle ilgili olarak Özel Dairece temyiz incelemesi yapılıp karar verilemeyeceği, sanık ... hakkında maktuller ... ve ...’e karşı nitelikli kasten öldürme, mağdurlar ... ve ...’ya karşı nitelikli kasten öldürmeye teşebbüs eylemlerinden verilen beraat kararlarına yönelik esastan reddine kararlarının katılan sanıklar İsmail ve ... tarafından temyiz edilmesine rağmen bu konuda tebliğnamede görüşe yer verilmediği anlaşılmakla, bu yönde ek tebliğname düzenlenmesi için dosyanın Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 12/01/2021 gününde oy birliği ile karar verildi."
}