{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstinaf başvurusunun esastan reddi (Sanık ...'ın, ...'ı kasten öldürmek suçundan fiiline uyan TCK'nin, 81/1, 29/1, 62/1, 53/1. maddeleri gereğince verilen 15 yıl hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ...’ın öz ağabeyi olan ... ile maktul ... arasında yaşanan tartışma sırasında maktul ...’ın ...’e hakaret ettiği, ardından da cam şişe atmak suretiyle ...’i darp ettiği, bu eylemler doğrudan sanığa yönelmemiş ise de, TCK’nin 29. maddesinde düzenlenen haksız tahrik indiriminin uygulanabilmesi için, haksız tahrik oluşturan eylemin sanığın bizzat kendisine yönelmesinin bir ön koşul olmadığı, haksız tahrik teşkil edecek eylemin doğrudan sanığa yönelik olabileceği gibi, sanığın bir yakınına yönelik de gerçekleşebileceği, dolayısıyla olayda sanığın öz ağabeyine yönelen ve devam eden eylemlerin sanık bakımından da TCK’nin 29. maddesi bağlamında haksız tahrik oluşturacağı anlaşılmakla, bu hususta tebliğnamede bozma isteyen düşünceye iştirak edilmemiştir.  Sanık ... hakkında maktul ...’a yönelik kasten öldürme suçundan ilk derece mahkemesince verilen mahkumiyet kararına karşı istinaf kanun yoluna başvurulması üzerine, İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin 21.11.2019 gün, 2019/1186 E. ve 2019/1896 K. sayılı esastan red kararına ilişkin; sanık ... müdafii ve katılan vekilinin yasal süresi içerisinde yapmış oldukları temyiz talepleri üzerine yapılan incelemede,  Sanık ... müdafiinin; suç vasfına, haksız tahrik indiriminin eksik yapıldığına ve bu kapsamda sair sebeplere yönelen, katılan vekilinin ise; haksız tahrik indiriminin fazla yapıldığına yönelen temyiz itirazlarının reddiyle,  Sanık ... hakkında ilk derece mahkemesince hüküm kurulurken “Sanığın geçmişi, fiilden sonraki ve yargılama sürecindeki davranışları, cezanın sanığın geleceği üzerindeki olası etkileri, lehine indirim sebebi kabul edilerek” şeklindeki gerekçe ile TCK’nin 62. maddesi uyarınca cezasında indirim yapılmış ise de, sanık ...’ın suçu işledikten sonra firar ettiği, hakkında çıkartılan yakalama kararı uyarınca suç tarihinden yaklaşık 6 ay sonra yakalandığı, TCK’nin 62. maddesinde sanığın fiilden sonraki davranışlarına da atıf yapılmasının bu bağlamda önem arz ettiği ve dolayısıyla sanık hakkında takdiri indirim uygulanması,  Kanuna aykırı olup, katılan vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5271 sayılı CMK’nin 302/2 maddesi uyarınca tebliğnamedekinden farklı gerekçe ile tebliğnamedeki düşünceye uygun olarak BOZULMASINA, aynı Kanunun 304/1. maddesi uyarınca dosyanın İstanbul 9. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 12.01.2021 gününde oy birliği ile karar verildi."
}