{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 43, 44) (506 S. K. m. 9, 10, 26) (YHGK 15.03.1995 T. 1994/10-800 E. 1995/166 K.)  Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde, davanın kısmen reddine kısmen kabulüne karar verilmiştir.  Hükmün, taraflar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, meydana gelen iş kazası nedeniyle davacı kurumun 506 sayılı Yasanın 9 ve 10. maddeye dayalı olarak dava açtığı ve bu kapsamda mahkemece 9 ve 10. madde şartlarının davaya konu olayda gerçekleştiği hususunda gerekçede belirtiği, hüküm kısmında %70 kusura karşılık gelen 25.536,.69 TL lik kısmi kabule karar verilmiştir.  Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, temyiz eden davalının tüm, davacı vekilinin sair temyiz itirazlarının reddi gerekir.  506 sayılı Yasanın 9. maddesi - (Değişik : 25.08.1999 - 4447 / 12 md. Y.T. 08.09.1999) “İşveren çalıştıracağı kimseleri, işe başlatmadan önce örneği Kurumca hazırlanacak işe giriş bildirgeleriyle Kuruma doğrudan bildirmekle veya bu belgeleri iadeli-taahhütlü olarak göndermekle yükümlüdür.” düzenlemesini öngörmektedir.  Anılan yasanın 10. maddesine göre ise, 9. maddede öngörülen işe giriş bildirgesini süresinde Kuruma intikal ettirmeyen işverenler hakkında 26. maddede öngörülen sorumluluk halleri aranmaksızın, zararlandırıcı sigorta olayı nedeniyle Kurum tarafından bağlanan gelir ve harcamanın işverenden tahsil edileceğini düzenlemiştir. Yani, davalı işverenin 506 sayılı Kanunun 25.08.1999 tarih ve 4447 sayılı Kanunun 2. maddesiyle değiştirilen ve 08.09.1999 tarihinden itibaren yürürlüğe giren 9 ve 10. maddesi hükmüne göre rücu alacağından sorumluluğu için; işe giriş bildirgesinin sigortalının, işe başlatılmasından önce verilmemiş olması ve zararlandırıcı sigorta olayının da işe giriş bildirgesinin kuruma verilmesinden önce meydana gelmesi gerekir.  Öte yandan, Mahkemece, 9 ve 10. madde şartlarının gerçekleştiği kanaatine varıldığı takdirde, 506 sayılı Yasanın 10. maddesine dayalı tazmin sorumluluğunun sınırlarının belirlenmesi konusuna çözüm getiren, Yargıtay Hukuk Genel Kurulu’nun, 15.03.1995 T., 1994/800 E., 1995/166 K. sayılı ilamında “...Hal böyle olunca mahkemece yapılacak iş, hak sahiplerinin işverenden isteyebileceği tazminat (tavan) miktarını önce kusur durumunu hiç gözetmeksizin belirlemek ve belirlenen tazminat miktarını geçmemek üzere davalının olaydaki kusursuzluğu dikkate alınarak Borçlar Kanununun 43 ve 44. maddeleri uygulanarak varılacak sonuç uyarınca rücu alacağına hükmetme...” gereği öngörülmüş olup; işverenin sorumluluk sınırlarının belirlenmesinde, kendisinin kusurlu olup olmaması etkili bulunmakta, işverenin kusursuz bulunduğu durumlarda, ilk peşin sermaye değerli gelir miktarı olarak ortaya çıkan tazminat tavanından, Borçlar Kanunu'nun 43 ve 44. maddeleri uyarınca, en az % 50 oranında indirim yapılarak, işverenin sorumlu olduğu tazminat tutarının belirlenmesi gerekmektedir.  Mahkemece, açıklanan bu maddi ve hukuki olgular karşısında, kazada %48 oranında iş göremezliğe uğrayan sigortalının davalı yanında çalışmasına ilişkin olmak üzere davacı Kuruma zamanında verilmiş bir işe giriş bildirgesinin bulunmadığını sigortalının % 30 kusurlu olduğu, davalı işverenin 506 sayılı Kanunun 9 ve 10. madde şartlarının davaya konu olayda gerçekleşmesi nedeni ile % 85 kusura göre davanın kabulüne karar vermesi gerekirken, önceki bozma kararı gibi kısmen kabule karar verilmesi, hatalıdır.  Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve araştırma sonucu, karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve karar bozulmalıdır.  Sonuç: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, aşağıda yazılı temyiz harcının davalıdan alınmasına, 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}