{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti ve sigorta primine esas kazancın tespiti istemine ilişkindir.  Mahkemece, davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı, 22.06.2007-18.05.2011 tarihleri arasında davalı işveren ...'a ait işyerinde muhasebeci olarak 2.000,00 TL ücret ile çalıştığını belirterek, hizmetinin ve gerçek ücret üzerinden prime esas kazancının tespitini istemiştir. Mahkemece, davanın kabulüne, davacının Kuruma bildirilen süreler dışında 22.06.2007-18.05.2011 tarihleri arasında gerçek ücret ile çalıştığının tespitine karar verilmiştir.  İnceleme konusu davada; davacının 18.05.2011-17.05.2012 tarihleri arasında davalı işyerinden çalışmasının bildirildiği, bankaya hitaben yazılmış ve davalı işveren tarafından imzalanmış belgede davacının iki yıldır işyerinde çalıştığının ve 2.000 TL maaş aldığının belirtildiği anlaşılmaktadır.  Somut dosyada, davanın kabulüne ilişkin karar Dairemizin 03.10.2018 tarihli ilamı ile; davacının 22.06.2007-18.05.2011 tarihleri arasında çalıştığının tespitine karar verilmesi yerinde ise de prime esas kazanç tespiti yönünden yeterli araştırma yapılmadığı yönünden bozulmuş olup, bozmaya uyularak yapılan yargılama sonucunda mahkemece davacının aldığı son ücretin bankaya hitaben yazılmış ve işveren tarafından imzalanmış belgede belirtilen 2.000 TL olduğundan hareketle ve tanık beyanlarına dayanılarak brüt asgari ücretin 3.15 katı oranında prime esas kazanç tespiti yapılarak hüküm kurulduğu anlaşılmaktadır.  09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme kararında da açıkça vurgulandığı üzere, bir Mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda; Mahkeme yönünden o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine bozma kararında açıklanan hukuki esaslar çerçevesinde hüküm kurmak yükümlülüğü doğar.    Somut dosyada bozma gereği yerine getirilmeden hüküm kurulmuş olduğundan, hüküm eksik inceleme ve araştırmaya dayalıdır.  Davanın yasal dayanaklarından olan 506 sayılı Kanunun “Prime esas ücretler” başlığını taşıyan 77. maddesinin 1. fıkrası ile 5510 sayılı Kanunun “Prime esas kazançlar” başlıklı 80. maddesinin 1. fıkrasında, sigortalıların prime esas kazançlarının nasıl belirleneceği açıklanmıştır. 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun; 288. maddesinde, bir hakkın doğumu, düşürülmesi, devri, değiştirilmesi, yenilenmesi, ertelenmesi, ikrarı ve itfası amacıyla yapılan hukuki işlemlerin, yapıldıkları zamanki miktar veya değerleri belir bir tutarı geçtiği takdirde senetle kanıtlanması gerektiği, bu hukuki işlemlerin miktar veya değeri, ödeme veya borçtan kurtarma (ibra) gibi herhangi bir sebeple belirli bir tutardan aşağı düşse bile senetsiz kanıtlanamayacağı bildirilmiş, 289. maddesinde, 288. madde uyarınca senetle kanıtlanması gereken konularda yukarıdaki hükümler hatırlatılarak karşı tarafın açık muvafakati durumunda tanık dinlenebileceği, 292. maddesinde de, senetle kanıtlanması zorunlu konularda yazılı bir delil başlangıcı varsa tanık dinlenebileceği açıklanarak delil başlangıcının, dava konusunun tamamen kanıtlanmasına yeterli olmamakla birlikte, bunun var olduğunu gösteren ve aleyhine sunulmuş olan tarafça verilen kağıt ve belgeler olduğu belirtilmiştir. 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanununun 200. ve 202. maddelerinde de bu düzenlemeler korunmuştur.  Kuruma ödenmesi gereken sigorta primlerinin hesabında gerçek ücretin/kazancın esas alınması gerekmekte olup hizmet tespiti davalarının kamusal niteliği gereği, çalışma olgusu her türlü kanıtla ispatlanabilmesine karşın ücret konusunda aynı genişlikte ispat serbestliği söz konusu değildir ve değinilen maddelerde yazılı sınırları aşan ücret alma iddialarının yazılı delille kanıtlanması zorunluluğu bulunmaktadır. Ücret tutarı maddede belirtilen sınırları aştığı takdirde, tespiti gereken gerçek ücretin; hukuksal geçerliliğe sahip olarak düzenlenmiş bulunmaları kaydıyla, sigortalının imzasını içeren aylık ücreti gösteren para makbuzları, banka kayıtları, ticari defter kayıtları, ücret bordroları gibi belgelerle kanıtlanması olanaklıdır. Yazılı delille ispat sınırının altında kalan miktar için tanık dinlenebileceği gibi, tespiti istenen miktar sınırı aşsa dahi varlığı iddia edilen çalışmanın öncesine ve sonrasına ait yazılı delil başlangıcı sayılabilecek belgeler bulunuyorsa tanık dinlenmesi mümkündür. Nitekim Yargıtay Hukuk Genel Kurulu’nun 20.10.2010 gün ve 2010/10-480 Esas - 2010/523 Karar, 20.10.2010 gün ve 2010/10-481 Esas - 2010/524 Karar, 20.10.2010 gün ve 2010/10-482 Esas - 2010/525 Karar, 19.10.2011 gün ve 2011/10-608 Esas - 2011/649 Karar, 19.06.2013 gün ve 2012/10-1617 Esas - 2013/850 Karar sayılı ilamlarında da aynı görüş ve yaklaşım benimsenmiştir.  Mahkemece, işverenin bankaya hitaben yazdığı belge yazılı delil başlangıcı kabul edilerek ve belgede belirtilen miktarın tanık anlatımları ile değerlendirilerek davanın kabulü yönünde hüküm kurulmuş ise de tanık ifadelerinde ücret ile ilgili bir beyanın bulunmadığı görülmektedir. Yazılı delil başlangıcı niteliğindeki belgeye itibar edilebilmesi için belgedeki miktarın tanık anlatımları ile desteklenmesi gerekmektedir. Bu kapsamda mahkemece tanık tespiti yapılarak söz konusu belge ve davacının iş yerinde aldığı ücret ile ilgili beyanları alınmalı, belgedeki ücretin gerçekliği araştırılmalıdır. Ayrıca ücretlerin nasıl alındığı yönünde davacının beyanı alınarak, buna göre de araştırma yapılmalı, ücretlerin bankaya yatırılması halinde banka kayıtları celp edilmeli, davalı işyerine ait bordrolar istenilmeli, bordroların imzalı olması halinde imzanın davacıya ait olup olmadığı yönünde beyanı alınmalı,imzayı kabul etmemesi halinde imza incelemesi yaptırılmalı, varılacak sonuç uyarınca bir karar verilmelidir  Bu maddi ve hukuki olgular gözetilmeksizin hüküm kurulması usul ve yasaya aykırı olup,bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 18.01.2020 gününde oybirliğiyle karar verildi."
}