{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Tehdit, hakaret ve kasten yaralama suçlarından sanık ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 86/2, 125/1, 106/1-2.cümle, 62, 52/2 (üç kez) ve 62. maddeleri gereğince 2.000,00 Türk lirası ve 1.800,00 Türk lirası (iki kez) adlî para cezaları ile cezalandırılmasına dair İstanbul Anadolu 71. Asliye Ceza Mahkemesinin 11/11/2014 tarihli ve 2014/221 esas, 2014/179 sayılı kararını kapsayan dosya incelendi.  İstem yazısında: “Dosya kapsamına göre,  1- Sanığın sabıkası olduğundan bahisle atılı suçlardan verilen cezalara ilişkin olarak hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmiş ise de, 28/06/2014 tarihli ve 29044 sayılı Resmî Gazete’de yayımlanarak yürürlüğe giren 6545 sayılı Türk Ceza Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 72. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/8. maddesine eklenen “Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” şeklindeki düzenleme nazara alındığında, benzer bir olayla ilgili olarak Yargıtay 4. Ceza Dairesinin 08/11/2018 tarihli ve 2018/4555 esas, 2018/19259 karar sayılı ilâmında da belirtildiği üzere, anılan düzenlemenin incelemeye konu suç tarihinin ve adli sicilde yer alan hükmün açıklanmasının geri bırakılmasına dair kaydın kesinleşmesinin 28/06/2014 ve sonrası olması halinde uygulanabileceği, somut olayda ise inceleme konusu suç tarihinin ve adlî sicil kaydındaki hükmün açıklanmasının geri bırakılmasına ilişkin kararın kesinleşme tarihinin 28/06/2014 tarihinden önce olduğu gözetilmeden, yazılı şekilde hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesinde,  2- 5237 sayılı Kanun'un 52/4. maddesinde yer alan “Hakim, ekonomik ve şahsi hallerini göz önünde bulundurarak, kişiye adli para cezasını ödemesi için hükmün kesinleşme tarihinden itibaren bir yıldan fazla olmamak üzere mehil verebileceği gibi, bu cezanın belirli taksitler halinde ödenmesine de karar verebilir. Taksit süresi iki yılı geçemez ve taksit miktarı dörtten az olamaz. Kararda, taksitlerden birinin zamanında ödenmemesi halinde geri kalan kısmın tamamının tahsil edileceği ve ödenmeyen adli para cezasının hapse çevrileceği belirtilir.” şeklindeki amir hüküm karşısında, sanık aleyhine olacak şekilde adlî para cezalarının takside bağlanmamış olması, bağlanmaması hâlinde ise bunun gerekçesi ve adlî para cezalarının ödenmemesi hâlinde karşılaşabileceği muhtemel durumun sanığa usulüne uygun şekilde ihtar edilmemiş olmasında,  3- Kasten yaralama suçuna yönelik olarak sanığın duruşmadaki hâli ve tavrı dikkate alınarak verilen cezadan 5237 sayılı Kanun'un 62. maddesi uyarınca 1/6 oranında indirim yapıldığı halde, hakaret ve tehdit suçlarına ilişkin olarak anılan hüküm uyarınca indirim yapılması gerektiği gözetilmeden, fazla ceza tayin edilmesinde,  4- 5237 sayılı Kanun’un 106/1. maddesinde tehdit suçunun düzenlendiği, kanun tekniği açısından birinci fıkra içerisinde birinci ve ikinci cümle tehdit suçunun iki farklı tipinin düzenleme altına alındığı, somut olayda sanığın iddianamede tehdit olarak nitelendirilen sözleri olan, “Seni tabanca ile vuracağım, öldüreceğim, dünya sana dar gelecek.” sözlerinin ölümle tehdit suçunu oluşturup sanık hakkında anılan Kanun'un 106/1-1. cümlesi uyarınca hüküm kurulması gerekirken vasıfta yanılgı ile 106/1-2. cümleden hüküm kurulmasında,  5- 5237 sayılı Kanun’un 86/2. maddesinde yaralama suçunun basit halinin düzenlendiği, anılan Kanun'un 86/3. fıkrasında ise, bu suçun nitelikli hallerinden bahsedildiği, somut olayda sanığın katılana karşı yaralama eylemini katılanın başına sandalye fırlatmak şeklinde gerçekleştirmesine rağmen anılan Kanun’un 6/1-f maddesi de dikkate alınarak sanık hakkında aynı Kanun'un 86/3-e. maddelerinin uygulanmamasında,  6- Kabule göre de;  A- Mahkemenin yargılama sonucunda ulaşılan sonuçların, iddia, savunma, tanık anlatımları ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçe ile hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması ve bu şekilde cezanın şahsileştirilmesi gerekirken, somut olayda açıklanan ilkelere uyulmadan, gerekçe gösterilmeksizin hüküm kurulmak sureti ile Anayasa'nın 141. ve 5271 sayılı Kanun'un 34, 223 ve 230. maddelerine aykırı davranılmasında,  B- 5271 sayılı CMK’nın “Suçun niteliğinin değişmesi” başlıklı 226. maddesinde yer alan; “1) Sanık, suçun hukukî niteliğinin değişmesinden önce haber verilip de savunmasını yapabilecek bir hâlde bulundurulmadıkça, iddianamede kanunî unsurları gösterilen suçun değindiği kanun hükmünden başkasıyla mahkûm edilemez. 2) Cezanın artırılmasını veya cezaya ek olarak güvenlik tedbirlerinin uygulanmasını gerektirecek hâller, ilk defa duruşma sırasında ortaya çıktığında aynı hüküm uygulanır. 3) Ek savunma verilmesini gerektiren hâllerde istem üzerine sanığa ek savunmasını hazırlaması için süre verilir. 4) Yukarıdaki fıkralarda yazılı bildirimler, varsa müdafiiye yapılır. Müdafii sanığa tanınan haklardan onun gibi yararlanır” şeklindeki düzenlemeler nazara alındığında,  Yargıtay Ceza Genel Kurulunun 19/06/2012 gün ve 13/125-236 sayılı kararında da belirtildiği üzere, sanığın ceza yargılamasındaki en önemli haklarından birinin yargılamanın her aşamasında göz önünde bulundurulması gereken savunma hakkı olduğu, Anayasa ve uluslararası sözleşmelerle güvence altına alınmış olan bu hakkın, herhangi bir nedenle sınırlandırılmasının mümkün olmadığı, nitekim 1412 sayılı Ceza Muhakemeleri Usulü Kanunu'nun, 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli hakkında Kanun'un 8/1. maddesi uyarınca halen yürürlükte bulunan 308/8. maddesine göre de savunma hakkının kısıtlanmasının mutlak bozma nedenlerinden olduğu,  Anılan maddenin açık düzenlemesinden de anlaşılacağı üzere, iddianamede gösterilen eylemin hukuki niteliğinin değişmesi ya da cezanın artırılmasını veya cezaya ek olarak güvenlik tedbirlerinin uygulanmasını gerektirecek hallerin ilk defa duruşma sırasında ortaya çıkması halinde, anılan maddenin birinci fıkrası uyarınca sanık veya müdafiine ek savunma hakkı verilmesi gerektiği,  İnceleme konusu somut olayda; sanık hakkında iddianamede 5237 sayılı Kanun'un 106/1-1. maddesinin uygulanmasının istenmesine rağmen yargılama safhasında, sanık hakkında anılan Kanun'un 106/1-2. cümlesinin uygulanması ihtimaline binaen 5271 sayılı Kanun'un 226. maddesi uyarınca, ek savunma hakkı tanınmadan mahkumiyet hükmü kurulmasında,  C- Suç tarihinde uzlaşma kapsamında olmayan 5237 sayılı Kanun'un 106/1-1. maddesinde düzenlenen tehdit suçu ile uzlaşma kapsamında olan hakaret ve yaralama suçlarının birlikte işlenmesi nedeniyle uzlaşma hükümlerinin uygulanamayacağı, yargılama sırasında suç vasfının değiştiğinden uzlaşma kapsamında olan anılan Kanun'un 106/1. maddesinin 2. cümlesinde düzenlenen tehdit suçundan hüküm kurulduğu, bu hali ile yaralama, hakaret ve tehdit suçları yönünden uzlaştırma işlemi yapılması, sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerektiğinin gözetilmemesinde,  D- 5237 sayılı Kanun'un 61/8. maddesine göre adli para cezası hesaplanırken, cezanın belirlenmesi ve bireyselleştirilmesi sırasında artırım ve indirimlerin gün üzerinden yapılması, sonuç olarak ulaşılan miktarın bir gün için belirlenen miktarla çarpımı sonucu ceza verilmesi gerektiği gözetilmeden, sanık hakkında hakaret ve tehdit suçlarından hüküm kurulurken takdir edilen adli para cezasının gün üzerinden belirleme yapılması gerekirken ay üzerinden tayin edilmesinde,  İsabet görülmemiştir.” denilmektedir.  I- Olay:  Sanık hakkında tehdit, hakaret ve yaralama suçlarından yapılan yargılama sonucunda, sanığın mahkumiyetine karar verildiği, hükümlerin verildiği tarih itibariyle kesin olduğu, bu hükümlere karşı da kanun yararına bozma talebinde bulunulduğu görülmüştür.  II- Hukuksal Değerlendirme:  1- Bir Numaralı Talep Açısından:  Sanığın adli sicil kaydında bulunan hükmün açıklanmasının geri bırakılması kararının kesinleşmiş mahkumiyet hükmü niteliğinde olmaması ve 6545 sayılı Kanunun 72. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunun 231. maddesinin 8. fıkrasına eklenen: ''Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.'' Şeklindeki yasal düzenlemenin de suç tarihinde yürürlükte bulunmaması karşısında; CMK'nın 231/6. maddesi uyarınca, sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işleyip işlemeyeceği konusunda bir değerlendirme yapıldıktan sonra, hükmün açıklanmasının geri bırakılmasıyla ilgili bir karar verilmesi gerektiği gözetilmeden “sanığın sabıkasının olduğu” biçimindeki olaya uygun olmayan gerekçeyle, CMK'nın 231/5. maddesinin uygulanmasına yer olmadığına karar verilmesi hukuka aykırı görülmüştür.  2- İki Numaralı Talep Açısından:  5237 sayılı Kanun'un 52/4. maddesinde yer alan “Hakim, ekonomik ve şahsi hallerini göz önünde bulundurarak, kişiye adli para cezasını ödemesi için hükmün kesinleşme tarihinden itibaren bir yıldan fazla olmamak üzere mehil verebileceği gibi, bu cezanın belirli taksitler halinde ödenmesine de karar verebilir. Taksit süresi iki yılı geçemez ve taksit miktarı dörtten az olamaz. Kararda, taksitlerden birinin zamanında ödenmemesi halinde geri kalan kısmın tamamının tahsil edileceği ve ödenmeyen adli para cezasının hapse çevrileceği belirtilir.” şeklindeki amir hüküm karşısında, sanık aleyhine olacak şekilde adlî para cezalarının takside bağlanmamış olması, bağlanmaması hâlinde ise bunun gerekçesi ve adlî para cezalarının ödenmemesi hâlinde karşılaşabileceği muhtemel durumun sanığa usulüne uygun şekilde ihtar edilmemiş olması hukuka aykırı görülmüştür.  3- Üç Numaralı Talep Açısından:  TCK’nın 62. maddesinde takdiri indirim nedenleri düzenlenmiştir. Buna göre,  (1)Fail yararına cezayı hafifletecek takdiri nedenlerin varlığı halinde, ağırlaştırılmış müebbet hapis cezası yerine, müebbet hapis; müebbet hapis cezası yerine, yirmibeş yıl hapis cezası verilir. Diğer cezaların altıda birine kadarı indirilir.  (2) Takdiri indirim nedeni olarak, failin geçmişi, sosyal ilişkileri, fiilden sonraki ve yargılama sürecindeki davranışları, cezanın failin geleceği üzerindeki olası etkileri gibi hususlar göz önünde bulundurulabilir. Takdiri indirim nedenleri kararda gösterilir.  Bu madde uyarınca cezada indirim yapılması hakimin takdirine bırakılmış olup sanığın lehe hüküm talebi bulunması durumunda bu maddenin uygulanmama nedeni kararda gösterilmelidir.  Somut olayda, sanık ...’ın lehe hüküm talebi olmaması karşısında, sanık hakkında bu maddenin uygulanmamasının hakimin takdirine ilişkin olduğundan bu yöndeki talebin reddine karar vermek gerekmiştir.  4- Dört Numaralı Talep Açısından:  5237 Sayılı Türk Ceza Kanunu’nun (TCK) 106/1. maddesinde tehdit suçu düzenlenmiştir. Kanun tekniği açısından birinci fıkra içerisinde birinci ve ikinci cümle tehdit suçunun iki farklı tipini düzenleme altına almıştır. Somut olayda sanığın iddianamede tehdit olarak nitelendirilen sözleri olan: “Seni tabanca ile vuracağım, öldüreceğim, dünya sana dar gelecek.” sözlerinin ölümle tehdit suçunu oluşturup sanık hakkında TCK’nın 106/1-1.cümle uyarınca hüküm kurulması gerekirken vasıfta yanılgı ile 106/1-2.cümleden hüküm kurulması hukuka aykırı görülmüştür.  5- Beş Numaralı Talep Açısından:  TCK’nın 86/2. maddesinde yaralama suçunun basit hali düzenlenmiş ve 86/3. fıkrasında da bu suçun nitelikli hallerinden bahsedilmiştir. Somut olayda sanığın katılana karşı yaralama eylemini katılanın başına sandalye fırlatmak şeklinde gerçekleştirmesine rağmen TCK’nın 6/1-f maddesi de dikkate alınarak sanık hakkında TCK’nın 86/3-e. maddesinin uygulanmaması hukuka aykırı görülmüştür.  6- Altı Numaralı Talebin (A) Bendi açısından:  Mahkemenin yargılama sonucunda ulaşılan sonuçların, iddia, savunma, tanık anlatımları ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçe ile hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması ve bu şekilde cezanın şahsileştirilmesi gerekirken, somut olayda açıklanan ilkelere uyulmadan, gerekçe gösterilmeksizin hüküm kurulmak sureti ile Anayasanın 141. ve 5271 sayılı CMK'nın 34, 223 ve 230. maddelerine aykırı davranılması hukuka aykırı görülmüştür.  7- Altı Numaralı Talebin (B) Bendi açısından:  5271 sayılı CMK’nın “Suçun niteliğinin değişmesi” başlıklı 226. maddesinde;  “1) Sanık, suçun hukukî niteliğinin değişmesinden önce haber verilip de savunmasını yapabilecek bir hâlde bulundurulmadıkça, iddianamede kanunî unsurları gösterilen suçun değindiği kanun hükmünden başkasıyla mahkûm edilemez.  2) Cezanın artırılmasını veya cezaya ek olarak güvenlik tedbirlerinin uygulanmasını gerektirecek hâller, ilk defa duruşma sırasında ortaya çıktığında aynı hüküm uygulanır.  3) Ek savunma verilmesini gerektiren hâllerde istem üzerine sanığa ek savunmasını hazırlaması için süre verilir.  4) Yukarıdaki fıkralarda yazılı bildirimler, varsa müdafie yapılır. Müdafii sanığa tanınan haklardan onun gibi yararlanır” düzenlemelerine yer verilmiştir.  Yargıtay Ceza Genel Kurulunun 19.06.2012 gün ve 13/125-236 sayılı kararında da belirtildiği üzere, sanığın ceza yargılamasındaki en önemli haklarından biri yargılamanın her aşamasında göz önünde bulundurulması gereken savunma hakkıdır. Anayasa ve uluslararası sözleşmelerle güvence altına alınmış olan bu hakkın, herhangi bir nedenle sınırlandırılması olanaklı değildir. Nitekim 1412 sayılı CMUK’nın 5320 sayılı Yasanın 8/1. maddesi uyarınca halen yürürlükte bulunan 308/8. maddesine göre de savunma hakkının kısıtlanması mutlak bozma nedenlerindendir.  Maddenin açık düzenlemesinden de anlaşılacağı üzere, iddianamede gösterilen eylemin hukuki niteliğinin değişmesi ya da cezanın artırılmasını veya cezaya ek olarak güvenlik tedbirlerinin uygulanmasını gerektirecek hallerin ilk defa duruşma sırasında ortaya çıkması halinde, anılan maddenin birinci fıkrası uyarınca sanık veya müdafiine ek savunma hakkı verilmesi gerekmektedir.  İnceleme konusu somut olayda; sanık hakkında iddianamede TCK’nın 106/1-1. maddesinin uygulanmasının istenmesine rağmen yargılama safhasında, sanık hakkında TCK’nın 106/1-2. cümlesinin uygulanması ihtimaline binaen TCK’nın 226. maddesi uyarınca, ek savunma hakkı tanınmadan mahkumiyet hükmü kurulması hukuka aykırı görülmüştür.  8- Altı numaralı Talebin (C) Bendi Açısından:  Suç tarihinde uzlaşma kapsamında olmayan TCK'nın 106/1-1 maddesinde düzenlenen tehdit suçu ile uzlaşma kapsamında olan hakaret ve yaralama suçlarının birlikte işlenmesi nedeniyle uzlaşma hükümlerinin uygulanamayacağı, yargılama sırasında suç vasfının değiştiğinden uzlaşma kapsamında olan TCK'nın 106/1. maddesinin 2. cümlesinde düzenlenen tehdit suçundan hüküm kurulduğu, bu hali ile yaralama, hakaret ve tehdit suçları yönünden uzlaştırma işlemi yapılması sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerektiğinin gözetilmemesi hukuka aykırı görülmüştür.  9- Altı Numaralı Talebin (D) Bendi Açısından:  TCK'nın 61/8. maddesine göre adli para cezası hesaplanırken, cezanın belirlenmesi ve bireyselleştirilmesi sırasında artırım ve indirimlerin gün üzerinden yapılması, sonuç olarak ulaşılan miktarın bir gün için belirlenen miktarla çarpımı sonucu ceza verilmesi gerektiği gözetilmeden, sanık hakkında hakaret suçundan hüküm kurulurken takdir edilen adli para cezasının gün üzerinden belirleme yapılması gerekirken ay üzerinden tayin edilmesi hukuka aykırı görülmüştür.  III- Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  1- Yargıtay Cumhuriyet Başsavcılığının, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamenin üç numara ile gösterilen düşünce yerinde görülmediğinden, CMK'nın 309. maddesi koşullarını taşımayan KANUN YARARINA BOZMA İSTEĞİNİN REDDİNE,  2- Yargıtay Cumhuriyet Başsavcılığının, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki üç numara ile gösterilen düşünce dışındaki düşünceler yerinde görüldüğünden,  3- Hakaret, tehdit ve yaralama suçlarından sanık ... hakkında, İstanbul 71. Asliye Ceza Mahkemesinin 11/11/2014 tarihli ve 2014/221 esas, 2014/179 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca, aleyhe sonuç doğurmamak üzere BOZULMASINA,  4- CMK'nın 309/4-b maddesi gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 18/01/2021 tarihinde, bir numaralı ret kararı nedeni ile oy çokluğuyla, iki numaralı bozma kararı nedeniyle oy birliğiyle karar verildi.    KARŞI OY    A- Olay:  İstanbul Anadolu Cumhuriyet Başsavcılığı 04/11/2013 gün ve 2013/23930 sayılı iddianame ile 12/09/2013 tarihinde tehdit, hakaret ve basit yaralama suçlarını aynı anda işleyen sanığın TCK 86/2, 125/1, 106/1-1 maddeleri gereğince cezalandırılması için kamu davası açmış.  İstanbul Anadolu 71. Asliye Ceza Mahkemesi, sanık savunmasını 31/07/2014 tarihli celsede tespit etmiş ve yaptığı yargılama sonrası 11/11/2014 gün 2014/179 sayılı kararı ile sanığın basit yaralama suçundan TCK 86/2, 62, 52/2 mad. sair tehdit suçundan TCK 106/1-2, 52/2 maddeleri gereğince, hakaret suçundan TCK 125/1, 52/2 mad. cezalandırılmasına karar verilmiş.  İstanbul Anadolu Cumhuriyet Başsavcılığı 09/04/2019 gün ve 2018/2-37323 sayılı yazısı ile Adalet Bakanlığı Ceza İşleri Genel Müdürlüğüne müracaat ederek, hükümlü tarafından ibraz edilen 27/02/2019 tarihli dilekçede kanun yararına bozma talebinin bulunduğu belirtilmiş ve sanık hakkında kesinleşen hükümde hukuka aykırılıklar iddiası ile ilgili olumsuz düşünce ile kanun yararına bozma isteminde bulunmuş.  Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü 12/03/2020 gün ve 946606552-105-34-6790-2019-kyb sayılı yazısı ile tehdit, hakaret ve kasten yaralama suçlarından hüküm giyen ...'ın dosyasının incelenmesinde;  a- Sanığın sabıkası olduğundan bahisle atılı suçlardan verilen cezalara ilişkin hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmiş ise de, suç tarihinin ve adli sicilde yer alan hükmün açıklanmasının geri bırakılmasına dair kaydın kesinleşmesinin 28/06/2014 ve sonrası olması halinde hükmün açıklanmasının geri bırakılmasına CMK 231/8 maddesindeki hükmün engel olmayacağı gözetilmeden yazılı şekilde hükmün açıklanmasının geri bırakılmasına yer olmadığına dair karar verilmesinde.  b- 5237 sayılı Kanun 52/4 maddesinde yer alan sanık aleyhine olacak şekilde adli para cezalarının takside bağlanmamış olması, bağlanmaması halinde ise bunun gerekçesi ve adli para cezalarının ödenmemesi halinde karşılaşılabileceği muhtemel durumun sanığa usulüne uygun şekilde ihtar edilmemiş olmasında.  c- Kasten yaralama suçuna yönelik olarak sanığın duruşmadaki hali ve tavrı dikkate alınarak verilen cezalardan 5237 sayılı Kanunun 62. maddesi uyarınca 1/6 oranında indirim yapıldığı halde hakaret ve tehdit suçlarına ilişkin olarak anılan hüküm uyarınca indirim yapılması gerektiği gözetilmeden fazla ceza tayin edilmesinde.  d- 5237 sayılı Kanunun 106/1 maddesinde tehdit suçunun düzenlendiği, Kanun tekniği açısından birinci fıkra içerisinde birinci ve ikinci cümle tehdit suçunun iki farklı tipinin düzenlenme altına alındığı. Somut olayda sanığın iddianamede tehdit olarak nitelendirilen sözleri olan fiillerin TCK 106/1-1 cümlesi uyarınca hüküm kurulması gerekirken vasıfta yanılgı ile 106/1-2 cümlesinden hüküm kurulmasında.  e- 5237 sayılı Kanunun 86/2 maddesinde yaralama suçunun basit halinin düzenlendiği, anılan Kanunun 86/3 fıkrasında ise bu suçun nitelikli hallerinden bahsedildiği, somut olayda sanığın katılana karşı yaralama eylemini katılanın başına sandalye fırlatma şeklinde gerçekleştirmesine rağmen anılan Kanunun 6/1-f maddeside dikkate alarak sanık hakkında aynı Kanunun 86/3-e maddesinin uygulanmaması.  Kabule göre de, gerekçe gösterilmemesi, savunma hakkının kısıtlanması, uzlaşma hükümlerinin uygulanmaması ve para cezası hesaplanırken takdir edilen para cezasının gün üzerinden belirlenmesi yapılması gerekirken ay üzerinden tayin edilmesi Kanuna aykırı görülerek CMK 309 maddesi uyarınca Kanun yararına hükmün bozulması talep edilmiştir.  Yargıtay Cumhuriyet Başsavcılığı 12/07/2019 gün ve 2019/73379 sayı ile 18/03/2020 gün ve KYB-2020-36567 sayılı yazısı ile; tehdit, hakaret ve kasten yaralama suçlarından sanık ...'ın 5237 sayılı Türk Ceza Kanununun 86/2, 125/1, 106/1-2 cümle, 62,52/2 \"üç kez\" ve 62 maddeleri gereğince 2.000,00 Türk Lirası ve 1.800,00 Türk Lirası (iki kez) adli para cezaları ile cezalandırılmasına dair İstanbul Anadolu 71. Asliye Ceza Mahkemesinin 11/11/2014 tarihli ve 2014/221 esas, 2014/179 sayılı kararını kapsayan dosya incelendi; dosya kapsamına göre;  1- Sanığın sabıkası olduğundan bahisle atılı suçlardan verilen cezalardan ilişkin olarak hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmiş ise de, 28/06/2014 tarihli ve 29044 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 6545 sayılı Türk Ceza Kanunu ile bazı Kanunlarda değişiklik yapılmasına dair Kanunun 72. Maddesi ile 5271 sayılı Ceza Muhakemesi Kanununun 231/8 maddesine eklenen \"denetim süresi içinde kişi hakkında kasıtlı bir suç nedeni ile bir daha hükmün açıklanmasının geri bırakılmasına karar verilmemez\" şeklindeki düzenleme nazara alındığında, benzer bir olay ile ilgili olarak Yargıtay 4. Ceza Dairesinin 08/11/2018 tarihli ve 2018/4555 esas, 2018/19259 karar sayılı ilamında da belirttiği üzere, anılan düzenlemenin incelemeye konu suç tarihinin ve adli silcilde yer alan hükmün açıklanmasını geri bırakılmasına dair kaydın kesinleşmesinin 28/06/2014 tarih ve sonrası olması halinde uygulanabileceği, somut olayda ise inceleme konusu suç tarihinin ve adli sicil kaydındaki hükmün açıklanmasının geri bırakılmasına ilişkin kararın kesinleşme tarihinin 28/06/ 2014 tarihinden önce olduğu gözetilmeden, yazılı şekilde hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesinde,  2- 5237 sayılı Kanunun 52/4 maddesinde yer alan \"hakim, ekonomik ve şahsi hallerini göz önünde bulundurarak, kişiye adli para cezasını ödemesi için hükmün kesinleş tarihinden itibaren bir yıldan fazla olmamak üzere mehil verebileceği gibi, bu cezanın belirli taksitler halinde ödenmesinede karar verebilir. Taksit süresi iki yılı geçemez ve taksit miktarı dörtten az olamaz. Kararda, taksitlerden birinin zamanında ödenmemesi halinde geri kalan kısmın tamamının tahsil edilebileceği ve ödenmeyen adli para cezasının hapse çevrilebileceği belirtir\" şeklindeki amir hüküm karşısında, sanık aleyhine olacak şekilde adli para cezalarının takside bağlanmamış olması, bağlanmaması halinde ise bunun gerekçesi ve adli para cezalarının ödenmemesi halinde karşılaşabileceği muhtemel durumun sanığa usulüne uygun şekilde ihtar edilmemiş olmasında,  3- Kasten yaralama suçuna yönelik olarak sanığın duruşmadaki hali ve tavrı dikkate alınarak verilen cezadan 5237 sayılı Kanunun 62. Maddesi uyarınca 1/6 oranında indirim yapıldığı halde, hakaret ve tehdit suçlarına ilişkin olarak anılan hüküm uyarınca indirim yapılması gerektiği gözetilmeden, fazla ceza tayin edilmesinde.  4- 5237 sayılı Kanunun 106/1 maddesinde tehdit suçunun düzenlendiği, Kanun tekniği açısından birinci fıkra içerisinde birinci ve ikinci cümle tehdit suçunun iki farklı tipini düzenleme altına alındığı, somut olayda sanığın iddianamede tehdit olarak nitelendirilen sözleri olan \"seni tabanca ile vuracağım, öldüreceğim, dünya sana dar gelecek\" sözlerinin ölümle tehdit suçunu oluşturup sanık hakkında anılan Kanunun 106/1-1 cümlesi uyarınca hüküm kurulması gerekirken vasıfta yanılgı ile 106/1-2 cümlesinden hüküm kurulmasında,  5- 5237 sayılı Kanunun 86/2 maddesinde yaralama suçunun basit halinin düzenlendiği, anılan Kanunun 86/3 fıkrasında ise, bu suçun nitelikli hallerinden bahsedildiği, somut olayda sanığın katılana karşı yaralama eylemini katılanın başına sandalye fırlatmak şeklinde gerçekleştirmesine rağmen anılan Kanunun 6/1-f maddeside dikkate alınarak sanık hakkında aynı Kanunun 86/3-e maddelerinin uygulanmamasında,  6- Kabule göre;  A- Mahkemenin yargılama sonucunda ulaşılan sonuçların, iddia, savunma, tanık anlatımları ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçe ile hangi delilere üstünlük tanıldığının açık olarak gerekçeye yansıtılması ve bu şekilde cezanın şahsileştirilmesi gerekirken, somut olayda açıklanan ilkelere uyulmadan, gerekçe gösterilmeksizin hüküm kurulmak suretiyle Anayasanın 141 ve 5271 sayılı Kanunun 34, 223 ve 230 maddelerine aykırı davranılmasında,  B- 5271 sayılı CMK'nın \"suçun niteliğini değişmesi\" başlıklı 226 maddesinde yer alan; \"1) anık, suçun hukuki niteliğinin değişmesinden önce haber verilipte savunmasını yapabilecek bir halde bulundurulmadıkça, iddanamede Kanuni unsurları gösterilen suçun değindiği Kanun hükmünden başkası ile mahkum edilemez. 2) Cezanın artırılmasına veya cezaya ek olarak güvenlik tedbirlerinin uygulanmasını gerektirecek haller, ilk defa duruşma sırasında ortaya çıktığında aynı hüküm uygulanır. 3) Ek savunma verilmesinin gerektiren hallerde istem üzerine sanığa ek savunmasını hazırlaması için süre verilir. 4) Yukarıdaki fıkralarda yazılı bildirimler, varsa müdafiye yapılır. Müdafi sanığa tanınan haklardan onun gibi yararlanır\" şeklindeki düzenlemeler nazara alındığında,  Yargıtay Ceza Genel Kurulunun 19/06/2012 gün ve 13/125-236 sayılı kararında belirtildiği üzere, sanığın ceza yargılamasındaki en önemli haklarından birinin yargılamanın her aşamasında göz önünde bulundurulması gereken savunma hakkı olduğu, Anayasa ve Uluslararası Sözleşmeler ile güvence altına alınmış olan bu hakkın, herhangi bir nedenle sınırlandırılmasının mümkün olmadığı, nitekim 1412 sayılı Ceza Muhakemeleri Usülu Kanununun, 5320 sayılı Ceza Muhakemesi Kanununun yürürlük ve uygulama şekli hakkındaki Kanunun 8/1 maddesi uyarınca halen yürürlükte bulunan 308/8 maddesine göre de savunma hakkının kısıtlanmasının mutlak bozma nedenlerinden olduğu,  Anılan maddenin açık düzenlenmesinden de anlaşılacağı üzere, iddanamede gösterilen eylemin hukuki liğinin değişmesi ya da cezanın artırılmasını veya cezaya ek olarak güvenlik tedbirlerinin uygulanmasını gerektirecek hallerin ilk defa duruşma sırasında ortaya çıkması halinde, anılan maddenin birinci fıkrası uyarınca sanık veya müdafiine ek savunma hakkı verilmesi gerektiği,  İnceleme konusu somut olayda; sanık hakkında iddanamede 5237 sayılı Kanunun 106/1-1 maddesinin uyguulanmasının istenmesine rağmen yargılama safhasında, sanık hakkında anılan Kanunun 106/1-2 cümlesinin uygulanması ihtimaline binanen 5271 sayılı Kanunun 226 maddesi uyarınca, ek savunma hakkı tanınmadan mahkumiyet hükmü kurulmasında,  C- Suç tarihinde uzlaşma kapsamında olmayan 5237 sayılı Kanunun 106/1-1 maddesinde düzenlenen tehdit suçu ile uzlaşma kapsamında olan hakaret ve yaralama suçlarının birlikte işlenmesi nedeni ile uzlaşma hükümlerinin uygulanamacağı, yargılama sırasında suç vasfının değiştiğinden uzlaşma kapsamında olan anılan Kanunun 106/1 maddesinin ikinci cümlesinde düzenlenen tehdit suçundan hüküm kurulduğu, bu haliyle yaralama, hakaret ve tehdit suçu yönünden uzlaştırma işlemi yapılması sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerektiğinin gözetilmemesinde,  D- 5237 sayılı kanunun 61/8 maddesine göre adli para cezası hesaplanırken, cezanın belirlenmesi ve bireyselleştirmesi sırasında artırım ve indirimlerin gün üzerinden yapılması, sonuç olarak ulaşılan miktarın bir gün için belirlenen miktarla çarpımı sonucu ceza verilmesi gerektiği gözetilmeden, sanık hakkında hakaret ve tehdit suçlarından hüküm kurulurken takdir edilen adli para cezasının gün üzerinden belirleme yapılması gerekirken ay üzerinden tayin edilmesinde,  İsabet görülmemiştir.  5271 sayılı Ceza Muhakemesi Kanununun 309.maddesi uyarınca İstanbul Anadolu 71. Asliye Ceza Mahkemesinin 11/11/2014 tarihli ve 2014/221 esas, 2014/179 sayılı kararının bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 12/03/2020 gün ve 94660652-105-34-6790-2019-KYB sayılı yazılı istemlerine müsteniden ihbar ve mevcut evrak tebliğ olunur denilerek dosya Yargıtay 4. Ceza Dairesi Başkanlığına gönderilmiştir.  Yargıtay 4. Ceza Dairesi Başkanlığı 18/01/2021 gün ve 2021/1190 sayılı kararıyla TCK 62.maddesinni bir suçta uygulanıp diğer iki suçta uygulanmamasına yönelik Kanun Yararına Bozma isteminin reddine diğer bozma istemlerine yönelik taleplerin kabulüne karar vermiştir.  Yüksek Dairenin üç numara ile gösterilen ret kararına katılmıyoruz.  B- Nedenler:  İstanbul Anadolu 71. Asliye Ceza Mahkemesi kovuşturma aşamasında sanığın üzerine atılı suçlardan savunmasını tek celsede \"31/07/2014 tarihli oturumda tespit etmiştir\"  Kanun Yararına Bozma müessesi CMk 309 ve 310 maddelerinde düzenlenmiştir, ilgili maddeler ile hakim veya mahkeme tarafından verilen istinaf veya temyiz incelemesinden geçmeksizin kesinleşen karar veya hükümde esas ya da usule ilişkin hükme etkili bir hukuka aykırılığın bulunması halinde Adalet Bakanlığı o karar veya hükmün Yargıtayca bozulmasını istemesini, yasal nedenleri belirterek Yargıtay Cumhuriyet Başsavcılığına yazılı olarak bildirmesini düzenlemiştir.  Kesin nitelikteki karar yargılamada verilmek suretiyle kesinleşmiş bir ara karar olabileceği gibi ceza yargılaması esnasında verilmeyen ancak yetkili mercilerce verildikten sonra ceza hakimi veya ceza muhakemesine başvuru üzerine denetlenerek kesinleşen bir karar olabilir.  Hakim kararları kanunda aksi hüküm olmadıkça itiraz kanun yoluna tabidir. Mahkeme kararlarına karşı ise ancak Kanunda açıkça gösterilmesi halinde itiraz etmek mümkündür. İtiraza tabi olan bir karar itiraz üzerine ya da itiraz edilmez ise buna ilişkin kanuni sürenin geçmesi ile birlikte kural olarak kesinleşir. Kesinleşen bu kararlardaki hukuka ayrıkılıkların şartları varsa kanun yararına bozmaya konu olması mümkündür. Yokluklarında verilip ilgililere tebliğ olunmadığından kesinleşmeyen hükümler eski hale getirme nedeni olan kanun yolunun türü, süresi ve mercinin gösterilmediği kararlar, kanun yolu açıklanmasında yanıltıcı, yanlış ifade kullanılan kararlar hukuken yok hükmünde olan kararlar kesinleşme koşulu gerçekleşmediğinden kanun yararına bozmaya konu olmazlar.  Kararın ya da hükmün hukuka aykırı olması gerekir. CMK 309 maddesinde her ne kadar karar veya hükmün hukuka aykırı olması gerektiğinden bahsedilmiş ise de nelerin hukuka aykırılık teşkil ettiği ifade olunmamıştır. Kanunun 309.maddesi bu şekliğiyle bir gönderme normu niteliğindedir. Gönderme CMK'nın temyiz nedenlerini düzenleyen 288. maddesine yapılmaktadır.  CMK'nın temyiz nedenlerini düzenleyen 288/2 maddesi bir hukuk kuralının uygulanmaması veya yanlış uygulanmasını hukuka aykırılık olarak kabul etmiştir. Kesinleşen kararlardaki her hukuka aykırılık değil hükme etkili olan ve temyiz nedeni olabilecek olan hukuka aykırılıklar, bu olağanüstü kanun yolunda bozma nedeni olarak ileri sürülebilir.  Bozma nedenleri maddi hukuka veya usul hukukuna ilişkin olabilir. Maddi Ceza Hukukuna ait bir kuralın somut uyuşmazlığa uygulanmaması veya yanlış uygulanması kanun yararına bozma nedeni olabileceği gibi usul hukukuna ait bir kuralın uyuşmazlığa uygulanmaması y ada yanlış uygulanması da bozma nedeni teşkil edebilir.  Kanun yararına bozma kanun yolu karar ve hükümdeki hukuka aykırılıklara karşı başvurulan bir yol olduğundan, hakimin vicdani kanaatine ilişkin hususlar örneğin delileri takdir ederek suçun hukuki nitelendirilmesini yaptığı haller, ortada herhangi bir hukuka aykırılık olmadığından kanun yararına bozmaya konu olamaz. Ceza dairesinin ilk derece mahkemesinin maddi olaya ilişkin tespitlerinin doğru olup olmadığını değerlendirme yetkisi yoktur. İlk derece mahkemesi hakimi delileri vicdani kanaatine göre serbestçe değerlendirilebilcektir. Dairenin sözlü duruşma yapmak, delil ikame etmek yetkisi olmadığından böyle bir değerlendirme yapması mümkün değildir. Bu sebeple olayın yeniden açıklanmasını gerektiren sebepler bozma nedeni yapılamaz. Ancak hüküm ve karardaki hukuki değerlendirme hataları kanun yaranına bozma konusu olabilir.  Hakimin vicdani kanaati değil, ancak bu vicdani kanaate hatalı bir hukuki değerlendirme sonucu ulaşılması halinde bu hukuki hata kanun yararına bozma nedenidir.  Hakime takdir hakkı tanınan haller örneğin cezanın bireyselleştirmesi sırasında hakimin suç için öngörülen cezanın aşağı ve yukarı haddi arasında temel cezayı belirlemesi kanun yararına bozmaya konu olamaz. Fakat hakimin takdir hakkını hukuka uygun kullanmak zorunluluğu vardır. Hakimin takdir yetkisi değil fakat hakimin takdirini hukuka uygun kullanıp kullanmadığı olağanüstü kanun yolunda denetlenebilir. CGK 15/06/2010 gün 2010/9-117 esas ve 2010/146 sayılı kararında hakimin takdirine dayalı bir husus olmayıp esaslı bir konuya ilişkin olması nedeniyle, bu hususun yasa yararına bozmaya konu edilebileceği belirtilmiştir.  Başka bir ifade ile kesinleşen kararlardaki her hukuka aykırılık değil hükme etkili olan ve temyiz nedeni olabilecek hukuka aykırılıklar olağanüstü kanun yolunda bozma nedeni olarak ileri sürülebilir. Ölçüt hukuka aykırılığın şüphelinin hukuki durumunu etkileme veya değiştirme olasılığına sahip olup olmadığı ile ilgilidir.  Olayımıza konu TCK 62.maddesi takdiri indirim nedenleri adı altında düzenlenmiş ve TCK 62/2. maddesi takdiri indirim nedeni olarak; failin geçmişi, sosyal ilişkileri, fiilden sonraki ve yargılama sürecindeki davranışları, cezanın failin geleceği üzerindeki olası etkileri gibi hususlar göz önünde bulundurulabilir. Takdiri indirim nedenleri kararda gösterilir şeklinde düzenlenmiştir.  Takdiri indirim nedenleri kanun tarafından belirlenmeyip hakimin göz önünde tutabileceği bir takım özellikler dolayısıyla cezanın bir ölçüde indirilmesine imkan sağlayan ve kabul ile reddi yine hakimin takdirine bırakılan hallerdir. Kanun koyucu genel ve soyut kurallar koymuş, bu kuralların somut olaya uygulanmasını da hakime bırakmıştır. Kanun koyucunun önceden öngörmediği durumlar somut olayda ortaya çıkmaya başlayınca cezaların bireyselleştirmesi düşüncesi gelişmiş ve takdiri indirim nedenide cezanın bireyselleştirmesi yollarından biri olarak kabul edilmiştir.  Takdiri indirim nedenleri sanığın işlediği fiillerle \"suçla\" doğrudan ilişkili olmayıp sanığın kişilik özellikleriyle ilişkili tespit edilmiştir. Failin geçmişi, sosyal ilişkileri, fiilden sonrası davranışları, yargılama sürecindeki davranışları ve cezanın failin geleceği üzerindeki olası etkileri gibi haller sayılarak sanığın kişilik özelliklerine göre ve cezanın gelecekte sanığın üzerindeki etkisi dikkate alınarak takdiri indirim nedeninin uygulanıp uygulanmayacağı hakimin takdirine bırakılmıştır. Ancak bu takdiri hakimin hukuk içerisinde, gerekçe göstererek, hukuk kuralını neden uygulayıp uygulamadığını belirterek kararda gösterilmesi gerekir. Hak ve mesafet kurallarına uygun olması gerekir. Makul, hukuk kurallarını zedelemeyen, yasa koyucunun amacına aykırı düşmeyen, cezanın bireyselleştirmesi amacıyla kullanılması gerekir.  Takdiri indirim maddesinin uygulanması veya uygulanmaması kararı mutlak gerekçeli olmak zorundadır. Yalnızca kanundaki tabirlerin tekrarı gerekçe değildir. Özellikle takdiri indirim nedeninin uygulanmasına yer olmadığına karar verirken, bu tabirin somutlaştırılması gerekir.  Hiçbir istem olmasa bile hakim takdiri indirim nedenini uygulayabilir ve tartışabilir. Talep bulunmaması halinde takdiri indirimin tartışma dışı bırakılması düşünülmemeli ve hakim tarafından resen bu hukuk kuralının neden uygulanıp uygulanmadığı gerekçesiyle kararda gösterilmelidir.  Hakimin takdiri ve bu takdirinin hukuka uygunluğunun denetlenmesi, keyfi kararın önlenmesi amacı doğrultusunda, takdirin hukuka uygun olup olmadığı, uygulanıp uygulanmamasının denetlenerek takdir hakkının hukuka uygun şekilde kullanıldığının tespiti hakimin takdir hakkına karışmak değil hukuk kuralının doğru uygulanıp uygulanmadığının kontrol edilmesidir.  TCK 62. maddesi cezanın şahsileştirilmesi ile ilgilidir ve burada belirtilen kriterler failin doğrudan kişiliği ile ilgili olduğundan, aynı davada birden çok suçun sanığı olarak yargılanan ve tek bir celsede savunması tespit edilen sanık hakkında hükmedilen cezalardan yaralama suçunda TCK 62. maddesi uygulanarak cezası bireyselleştirilip indirim yapılırken aynı anda işlediği ve aynı davada yargılandığı hakaret ve tehdit suçlarında cezanın şahsileştirilmemesi ve indirim maddesinin uygulanmaması hali hakimin takdiri durumu değil takdire indirime ilişkin hukuk kuralının yanlış uygulanması halidir.  C- Sonuç:  Bu hukuk kuralına aykırılık kesin nitelikte ve açık hukuka aykırılık hali özelliği taşımaktadır. Hakimin kriterleri objektif değerlendirmesi, kararında uygulamama gerekçelerini yazması, bu kararın denetlenebilir olması ve denetimden geçmesi hukuk devletinin temel özelliklerinden biridir. Gerekçe yazmadan lehe hükmü uygulamamak açık hukuka aykırılık halidir, bu nedenle kanun yararına bozmaya konu olabileceği düşüncesindeyiz.  Tüm bu nedenlerle yüksek dairenin, üç numaralı istemin reddine ilişkin düşüncesine katılmıyoruz."
}