{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Hükmün açıklanması suretiyle mahkumiyet    Mahalli mahkemece bozma üzerine verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Suça sürüklenen çocuğun, mağduru hayati tehlikeye geçirecek şekilde yaraladığı olayda, TCK'nin 86/1, 86/3-e, 87/1-d-son ve 31/3. maddeleri uyarınca cezalandırılmasına karar verilmesi karşısında, TCK'nin 66/1-d maddesi uyarınca “beş yıldan fazla hapis cezasını gerektiren suçlarda asli zamanaşımı süresinin 15 yıl\" olup, TCK’nin 66/2. maddesi uyarınca 15-18 yaş aralığında olan suça sürüklenen çocuklar için bu sürenin (2/3)’ ünün geçmesiyle asli zamanaşımı süresinin dolacağının belirtilmesi karşısında “10 yıl” olduğu, TCK'nin 67/4. maddesi uyarınca da 15-18 yaş aralığında olan suç sürüklenen çocuklar için olağanüstü zamanaşımı süresinin ise “15 yıl\" olduğu, suça sürüklenen çocuk hakkında 04.03.2009 tarihinde verilen mahkumiyet kararı ile hükmün açıklanmasına karar verilen 03.07.2020 tarihi arasındaki süreden hükmün açıklanmasının geri bırakılmasına ilişkin kararın kesinleşme tarihi olan 23.01.2012 tarihinden denetim süresi içerisinde işlenen suçun suç tarihi olan 15.07.2013 tarihi arasında duran sürenin çıkartılması durumunda, asli zamanaşımı süresinin dolmadığı anlaşıldığından tebliğnamenin bozma düşüncesine iştirak edilmemiştir.  Mahkemece, suça sürüklenen çocuğun mağdura karşı işlediği kasten yaralama suçundan 5237 sayılı TCK'nin 86/1 ve 86/3-e maddeleri uygulanarak hükmolunan ''1 yıl 6 ay'' hapis cezasının TCK'nin 87/1-d maddesi gereğince bir kat artırılması ile ''2 yıl 12 ay'' hapis cezasına çıkartılması gerekirken, ''3 yıl'' hapis cezası olarak belirtilmesi, sonuç ceza doğru olarak belirlendiğinden ve sonuca etkili olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre suça sürüklenen çocuğun yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün ONANMASINA, 05.01.2021 gününde oy birliğiyle karar verildi."
}