{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " İNCELENEN KARARIN;    HÜKÜMLER : Mahkumiyet    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, hükmün tebliğ edildiği tarihte cezaevinde bulunan sanık ...'ya yapılan tebligatta 5271 sayılı CMK'nın 35/3. maddesine göre “İlgili taraf serbest olmayan bir kişi veya tutuklu ise tebliğ edilen karar, kendisine okunup anlatılır.” amir hükmüne göre kararın kendisine okunup anlatılması gerektiği, gerekçeli kararın tebliğine ilişkin işlemlerin 5271 sayılı CMK'nın 35. maddesine uygun yapılmadığı anlaşıldığından, sanığın 08/07/2014 tarihli temyiz isteminin süresinde olduğu kabul edilerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanıkların, katılanlar Tolga, Tugay ve Ayhan'a yönelik tehdit eylemlerini, aynı olay bütünlüğü içinde ve aynı suç işleme kararıyla gerçekleştirdiklerinin anlaşılması karşısında; sanıklar hakkında zincirleme suç hükümleri gereği bir kez TCK'nın 106/2-a maddesinden ceza verilip, aynı Kanunun 43/2. maddesinin uygulanması gerektiği gözetilmeden, katılan ...'a yönelik tehdit eylemi nedeniyle ayrıca hüküm kurulması,  2-Sanık ...'nun adli sicil kaydında tekerrüre esas başka ilamı bulunmasına karşın, 18 yaşından küçük olduğu tarihte işlediği suça ilişkin ilamın tekerrüre esas alınması,  3-Anayasa Mahkemesi’nin hükümden sonra 24/11/2015 gün ve 29542 sayılı Resmi Gazete’de yayımlanan 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı ile TCK’nın 53. maddesinin (1) numaralı fıkrasının (b) bendine yönelik olarak vermiş olduğu iptal kararlarının uygulanması zorunluluğu,        Bozmayı gerektirmiş, sanık ... ile sanık ... ve müdafiinin temyiz nedenleri yerinde görüldüğünden, HÜKÜMLERİN BOZULMASINA, yeniden hüküm kurulurken karşı temyiz olmadığından (2) nolu bozma nedeni yönünden sanığın koşullu salıverme süresine eklenecek süreler bakımından 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}