{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Dursunbey Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 05/12/2007 gününde verilen dilekçe ile haksız eylem nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabul, kısmen reddine dair verilen 10/04/2019 günlü karara karşı davacılar ve davalılar vekillerinin istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun HMK'nın 353/1. Fıkra (b-1) bendi gereğince ayrı ayrı esastan reddi ile istinaf başvurularının vekalet ücreti yönünden HMK'nın 353/1. Fıkra (b-2) bendi gereğince ayrı ayrı esastan kabulüne dair verilen 15/06/2020 günlü kararın Yargıtayca incelenmesi davacılar vekilince süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-) Davacılardan ... ve ...’in temyiz itirazlarının incelenmesinde;  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 362/1-a maddesinde öngörülen kesinlik sınırı, 6763 sayılı Kanunun 44. maddesiyle HMK’ya eklenen Ek-Madde 1’de öngörülen yeniden değerleme oranı dikkate alındığında 2020 yılı için 72.070,00 TL’dir. HMK 362/1-a ve 362/2. maddeleri gereğince temyiz edenin sıfatına göre hükmedilen ya da mahkemece kabul edilmeyen bölümünün miktar veya değeri 72.070,00 TL’yi geçmeyen davalara ilişkin bölge adliye mahkeme kararlarının temyizi kabil değildir. Kesin olan kararların temyizinin istenilmesi halinde Bölge Adliye Mahkemesi Hukuk Dairesi tarafından bu konuda temyiz dilekçesinin reddine karar verilebileceği gibi, verilmemiş olması halinde Yargıtayca da temyiz isteminin reddine karar verilebilecektir.  Somut olayda; haksız eylem nedeniyle maddi ve manevi tazminat istemi ile dava açılmış, davacı ... için 2.000 TL maddi tazminat ile 3.000 TL manevi tazminat, davacı ... için 2.000 TL maddi tazminat ile 3.000 TL manevi tazminat talep edilmiştir.  İlk derece mahkemesince davacı ... ve ...'in maddi tazminat davalarının reddine, manevi tazminat davalarının kısmen kabulü ile bu davacılar için 800’er  TL manevi tazminatın olay tarihi olan 08/08/2007 tarihinden itibaren işletilecek yasal faiziyle birlikte davalı ...’den alınarak davacılara ödenmesine karar verilmiş, bu karara karşı taraf vekillerinin istinaf başvurusu üzerine Bölge Adliye Mahkemesince davacılar vekilinin vekâlet ücretine yönelik talebi ile davalılar ... ve ... vekilinin tazminattan sorumlu olmadıklarına, davalı ... vekilinin tazminat miktarlarına yönelik istinaf nedenleri yerinde görülerek 6100 Sayılı HMK'nun 353/1. fıkrası (b-2) bendi gereğince ilk derece mahkemesi kararının kaldırılarak, yeniden esas hakkında hüküm kurularak, davacılar ... ve ...’in maddî tazminat davalarının reddine, davacılar ... ve ...’in manevi tazminat davalarının kısmen kabulü ile 800,00 TL manevi tazminatın 08/08/2007 tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ...’den alınarak bu davacılara verilmesine, davacı ...’in maddî tazminat davasının kısmen kabulü ile 101.015,15 TL’nin davalı ...’den alınarak 08/08/2007 tarihinden itibaren işleyecek yasal faizi ile birlikte davacıya verilmesine, davacı ...’in manevi tazminat davasının kısmen kabulü ile 3.000,00 TL manevi tazminatın davalı ...’den, 1.000,00 TL manevi tazminatın davalı ...’dan, 1.000,00 TL manevi tazminatın davalı ...’dan 08/08/2007 tarihinden itibaren işleyecek yasal faizi ile birlikte alınarak bu davacıya verilmesine karar verilmiş, bu karara karşı da davacılar vekili tarafından kanuni süresi içinde temyiz yoluna başvurulmuştur.  Dosya kapsamına göre, temyize konu edilen miktar bakımından Bölge Adliye Mahkemesi kararını temyiz eden davacılar ... ile ...’in davalılara yönelik temyiz itirazlarının temyiz kesinlik sınırının altında kaldığı anlaşılmaktadır. O halde Bölge Adliye Mahkemesi kararının temyiz kabiliyeti olmayıp, davacı ... ile ...’in temyiz itirazlarının HMK’nun 362/1-a maddesi gereğince reddine karar vermek gerekmiştir.  2-) Davacı ...’in temyiz itirazlarının incelenmesinde;  Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş olmasına, dava şartları, delillerin toplanması ve hukukun uygulanması bakımından da hükmün bozulmasını gerektirir bir neden bulunmamasına göre davacı ...’in yerinde olmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün HMK’nun 370/1. maddesi gereğince onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı ... ve ...’in temyiz dilekçesinin HMK 362/1-a maddesi gereğince REDDİNE, yukarıda (2) nolu bentte gösterilen nedenlerle davacı ...’in temyiz itirazlarının reddiyle kararın ONANMASINA, HMK 302/5 ve 373. maddeleri uyarınca dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesi hukuk dairesine gönderilmesine ve aşağıda yazılı onama harcının davacılardan ...'e yükletilmesine 18/01/2021 gününde oy birliğiyle karar verildi."
}