{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 09/02/2012 gününde verilen dilekçe ile muvazaa nedeniyle tapu iptali ve tescil istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 09/01/2015 günlü kararın Yargıtayca incelenmesi davalılar vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, muvazaa nedeniyle tapu iptali ve tescil istemine ilişkindir. Mahkemece davanın kabulüne, dava konusu taşınmazların tapusunun iptali ile davalı ... adına kayıt ve tesciline karar verilmiş; hüküm, davalılar vekili tarafından temyiz edilmiştir.  Davacı vekili; evlilik birliği içinde edinilen ve dava konusu edilen taşınmazların ayrılık kararı verilmesinin hemen sonrasında davalı eş ... tarafından diğer davalı ...'ye muvaazalı olarak devredildiğini, bu devirleri davalı eşin tasarruf ehliyetinin kısıtlanması için 05/12/2011 tarihinde Kartal 2. Aile Mahkemesi nezdinde açtıkları 2011/1695 esas sayılı davada öğrendiklerini, yapılan satışların gerçek bir satış olmadığını davacıdan mal kaçırma amacıyla yapılan hileli işlemler olduğunu belirterek, dava konusu taşınmazların satış işleminin iptali ile taşınmazların davalı ... adına tesciline karar verilmesini talep etmiştir.  Davalılar vekili; dava konusu taşınmazların imarı olmayan tarla vasıflı taşınmazlar olduğunu, iddia edildiği gibi değerlerinin fazla olmadığını, müvekkillerinden ...'nin dava dışı müteahhit şirket ile haricen gayrimenkul satış vaadi sözleşmesi imzaladığını, bu sözleşmeye istinaden düzenlenen bonoların müteahhit şirket tarafından 3. kişilere ciro edildiğini ve bilahare takibe konulduğunu, haciz gelmemesi için diğer müvekkili ...'nin ziynet eşyalarının bozdurulduğunu, Ali'nin kız kardeşi Serpil'e olan bu borcu nedeniyle adına kayıtlı dava konusu taşınmazları kardeşine devrederek borcunu kısmen ödediğini, davacının mal kaçırma varmış gibi izlenim yaratmaya çalışmasının yerinde olmadığını belirterek davanın reddi gerektiğini savunmuştur.  Mahkemece, dava konusu taşınmazlar arasında değer farkı olmasına rağmen iki taşınmazın da aynı bedelle satılmasının ve satış işleminin davacı ile davalı eşler hakkında ayrılık kararı verilmesinin hemen sonrasında ve yakın hısımlar arasında yapılmasının, devir işleminin bedelsiz ve muvazaalı olduğunu gösterdiği gerekçesiyle davanın kabulüne dava konusu taşınmazların davalı ... adına olan tapu kaydının iptali ile davalı ... adına tapuya kayıt ve tesciline karar verilmiştir.  Dava, 6098 sayılı TBK’nın 19. maddesi gereğince muvazaalı işlemin iptali istemine ilişkindir.  Kural olarak muvazaa nedeniyle hakları zarara uğratılanlar, tek taraflı veya çok taraflı hukuki işlemlerin geçersizliğini ileri sürebilirler. Çünkü, danışıklı olan bir hukuki işlem haksız eylem niteliğindedir. Muvazaalı muamele (danışıklı işlem) ile hakkın zarar gördüğünün benimsenebilmesi için danışıklı işlemde bulunandan bir alacağın var olması ve bu alacağın ödenmesini önlemek amacıyla danışıklı işlemin yapılması gerekir. Satışın danışıklı olduğu kanıtlanırsa davacı, satışa konu edilen maldan alacağını almak için yararlanabilecektir. Davacının bu davadaki amacı, alacağını tahsil edebilmek için muvazaa nedeniyle temelde geçersiz olan işlemin hükümsüzlüğünü sağlamaktır.  Medeni usul hukukunda düzenlenen hukuki yarar ise mahkemeden hukuksal korunma istemi ile bir davanın açılabilmesi için davacının bu davayı açmakta (veya mahkemeden hukuksal korunma istemekte) bir çıkarının bulunmasıdır. Bu çıkarın da karar verilene kadar sürmesi gerekir. Mahkemelerden hukuki himaye istenmesinde, himayeye değer bir yarar olmalıdır. 6100 sayılı Hukuk Muhakemeleri Kanunu’nda davacının dava açmakta hukuki yararının bulunması 114. maddesinin 1. fıkrasının (h) bendinde açıkça dava şartları arasında sayılmıştır. Dava şartlarının bulunup bulunmadığının mahkemece re’sen araştırılıp değerlendirilmesi; dava şartı noksanlığının tespit edilmesi halinde ise davanın usulden reddine karar verilmesi gerekir. (HMK 115/2)  Dosya kapsamından; davacı ... ile eşi davalı ... ile aralarında İsviçre Basel Şehri Asliye Hukuk Mahkemesinin EA2008.1158 sayı ve 03/10/2011 tarihli kararı ile ayrılık kararı verildiği, İsviçre Federasyonu Doğu Basel -Landschaft Medeni Hukuk Mahkemesinin 16/08/2016 tarih ve 120 14 948 II sayılı kararı ile davacı ...'nin mal hukukuna dayalı taleplerinden 16/08/2016 tarihli duruşmada feragat ettiği belirtilerek tarafların boşanmaları ve mal rejiminin tasfiyesi yönünde hüküm kurulduğu ve hükmün 02/02/2017 tarihinde kesinleştiği, İstanbul 16. Aile Mahkemesi'nin 18/10/2017 tarih 2017/533-2017/847 sayılı kararı ile İsviçre Federasyonu Doğu Basel -Landschaft Medeni Hukuk Mahkemesinin 16/08/2016 tarih ve 120 14 948 II sayılı ilamının tanınmasına ve tenfizine karar verildiği anlaşılmaktadır.  Burada yeri gelmişken tanıma ve tenfiz davalarına da değinmekte fayda vardır. Tanıma davası; yabancı bir mahkemeden bir hukuk davasına ilişkin olarak verilen ve verildiği mahkemenin tabi olduğu hukuk sistemi uyarınca kesinleşmiş olan mahkeme kararlarının Türkiye'de de \"kesin delil\" ve \"kesin hüküm\" teşkil etmesini sağlamaya yönelik davalardır. Tenfiz davası ise; icra kabiliyetine sahip olan mahkeme kararlarının Türkiye'de de icra edilebilirliğini sağlamaya yönelik davalardır. Diğer bir deyişle tanıma davaları; yalnızca \"kesin delil\" ve \"kesin hüküm\" niteliği kazandıran davalar olup icra kabiliyeti kazandırma gücüne sahip değildir. Oysa tenfiz davaları; tanıma davalarının sağladığı etkilerin yanı sıra icra kabiliyetine de yol açar. Milletlerarası Özel Hukuk ve Usul Hukuku Kanunu'nda kabul edilen sisteme göre, tenfiz hâkimince, yabancı mahkeme kararı esastan incelenemez ve hukuka uygunluğu denetlenemez. Şu durumda tenfiz hâkiminin, tenfiz şartları dışında, ilamın içeriği üzerinde incelemede bulunma hak ve yetkisi bulunmamaktadır.  Somut olaya gelince; davacının iş bu davadaki amacı, evlilik birliği içerisinde edinildiğini ve mal kaçırma kastı ile muvazaalı olarak 3. kişilere devredildiğini ileri sürdüğü taşınmazların satışına ilişkin işlemlerin hükümsüzlüğünü sağlamaktadır. Davacı ...'nin davalılar ... ve ...'ye muvazaa nedeniyle tapu iptal ve tescil talebini yöneltmesinde dava tarihi itibariyle hukuki yararı vardır. Ancak yargılama sırasında tanınmasına ve tenfize karar verilen boşanma davasının sonucunda davacı ... ile davalı ... arasında mal rejiminin tasfiyesinin tamamlandığının tespitine ilişkin hükmün kesinleşmesi ve buna göre davacı ...'nin davalı ...'den mal rejiminin tasfiyesinden kaynaklı bir alacağının  kalmadığının anlaşılması karşısında artık davacının iş bu davayı sürdürmekte hukuki yararının bulunmadığını kabul etmek gerekir. Bu itibarla hukuki yarar yokluğu sebebiyle davanın reddine karar verilmesi için hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda açıklanan nedenlerle BOZULMASINA, bozma nedenine göre davalıların diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 18/01/2021 gününde oy birliğiyle karar verildi."
}