{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Diyarbakır Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Çocukla Kişisel İlişkinin Kaldırılması-Velayetin Değiştirilmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı anne tarafından kişisel ilişkinin kaldırılması talebinin reddi yönünden; davalı-karşı davacı baba tarafından velayetin değiştirilmesi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı-karşı davacının velayetin değiştirilmesi davasının reddi kararına yönelik temyiz dilekçesinin incelenmesinde;  Velayetin yeniden düzenlenmesine ilişkin dava çekişmesiz yargı işidir (HMK m. 362/2-b-13). Bölge adliye mahkemesince çekişmesiz yargı işlerinde verilen kararlar kesin nitelikte olup, bu kararlara karşı temyiz yoluna başvurulamaz (HMK m.362/l-ç). Bu sebeple, davalı-karşı davacının bu yöne ilişkin temyiz dilekçesinin reddine karar verilmesi gerekmiştir.  2-Davacı-karşı davalı annenin temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına, karar vermek gerekmiştir.  SONUÇ: Yukarıda (1.) bentte gösterilen sebeple, davalı-karşı davacının velayetin değiştirilmesi davasının reddi kararına yönelik temyiz dilekçesinin REDDİNE, yukarıda (2.) bentte gösterilen sebeple ise davacı-karşı davalı kadının temyiz itirazlarının reddiyle usul ve kanuna uygun kararın ONANMASINA, aşağıda yazılı onama harcının temyiz eden Gülseren'e yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Veysel'e geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 12.01.2021 (Salı)"
}