{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Milas 1. Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 27/05/2010 gününde verilen dilekçe ile haksız eylem nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın maddi tazminat istemi yönünden reddine, manevi tazminat istemi yönünden kabulüne dair verilen 01/10/2019 günlü karara karşı davacı ve davalılar vekillerinin istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun HMK'nın 353/1. Fıkra (b-1) bendi gereğince ayrı ayrı esastan reddine dair verilen 02/06/2020 günlü kararın Yargıtayca incelenmesi davacı ve davalılar vekilleri tarafından süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş ve verilen kararda bir isabetsizlik görülmemiş olmasına göre davalıların tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davacının diğer temyiz itirazlarına gelince:  Dava, kasten yaralama eylemi nedeniyle maddi ve manevi tazminat istemine ilişkindir. Davacı, davalıların kasten yaralama eylemi sonucunda yaralandığını, yaralanma nedeniyle uzun süre işine gidemediğini belirterek uğradığı maddi ve manevi zararın giderilmesini istemiştir.  Davalılar, davacının işini kaybetmesinin söz konusu olmadığını, talep edilen tutarın fahiş olduğunu savunarak davanın reddini istemişlerdir.  Mahkemece, Adli Tıp Kurumu Genel Kurulunun 14/12/2017 tarihli raporu uyarınca dava konusu yaralanma ile davacıdaki lezyon arasında mevcut belgelerle tıbbi illiyet bağının kurulamadığı gerekçesiyle maddi tazminat isteminin reddine, ceza yargılamasında belirlendiği üzere davacının olayda kusurunun bulunmaması ve davalıların eşit kusurlu olarak kasten yaralama eylemine sebebiyet verdikleri gerekçesiyle de manevi tazminat isteminin kabulüne karar verilmiştir.  Hükme karşı davacı ve davalılar vekili istinaf talebinde bulunmuş, bölge adliye mahkemesi ilgili dairesince; tarafların istinaf başvurularının ayrı ayrı esastan reddine karar verilmiş; hüküm, davacı vekili ve davalılar vekili tarafından temyiz edilmiştir.Dava konusu eylem nedeniyle davacının yaralandığı ve buna ilişkin olarak geçici ve kesin adli tabip raporlarının düzenlendiği, her ne kadar dizde meydana gelen yaralanmanın olayla illiyet bağı kurulamamış ise de somut olayda davalılar tarafından davacının kasten yaralandığı sabit olmakla ve belirli süre işgöremezliğinin raporlardan görüldüğü anlaşılmakla davacı yararına tedavi gideri ile geçici iş göremezlik tazminatlarına hükmedilmesi gerekirken tümden reddi doğru olmamıştır.  SONUÇ: Yukarıda (2) no’lu bentte açıklanan nedenlerle temyiz edilen Bölge Adliye Mahkemesi kararının HMK 373/2 ve 371. maddesi gereğince KALDIRILMASINA, ilk derece mahkemesi kararının BOZULMASINA, davalıların tüm, davacının diğer temyiz itirazlarının (1) no’lu bentte gösterilen nedenlerle reddine, dosyanın ilk derece mahkemesine gönderilmesine, karardan bir örneğin Bölge Adliye Mahkemesine gönderilmesine ve davacıdan peşin alınan harcın istek halinde geri verilmesine 18/01/2021 gününde oy birliğiyle karar verildi."
}