{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "İcra Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "        Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede,  İcra ve İflas Kanunu'nun 44. maddesi; “Ticareti terk eden bir tacir 15 gün içinde keyfiyeti kayıtlı bulunduğu ticaret siciline bildirmeye ve bütün aktif ve pasifi ile alacaklılarının isim ve adreslerini gösteren bir mal beyanında bulunmaya mecburdur. Keyfiyet ticaret sicili memurluğunca ticaret sicili ilânlarının yayınlandığı gazete’de ve alacaklıların bulunduğu yerlerde de mûtad ve münasip vasıtalarla ilân olunur\" diyerek ilan etme ve ilan masraflarını da; ödeme yükümlülüğünü yüklenmiştir.  Yükümlülüklere aykırı davranmanın yaptırımı ise İİK'nın 337/a maddesinde düzenlenmiş olup, takibi şikayete bağlı olan seçimlik hareketli bu suçun;  1-İİK 44. maddesine göre mal beyanında bulunulmaması,  2-Mal beyanında mevcudun eksik gösterilmiş olması,  3-Aktifte yer alan malın veya yerine kaim olan değerin haciz veya iflas sırasında gösterilmemesi,  4-Mal beyanından sonra, beyan edilen bu mallar üzerinde tasarruf edilmesi şeklinde sıralanan seçimlik hareketlerden herhangi birisinin işlenmesi ile diğer koşulların da (alacaklının zarar görmesi ve borçlunun tacir olması gibi ...) gerçekleşmesi halinde oluşacağı ve eylemden dolayı o müştekinin zarar görmüş olmasının gerektiği belirtilmiştir.  İİK'nun 337/a maddesi ile yaptırıma bağlanan eylem, tacirin ticareti terk etmesi değil, 44 ncü maddesine göre terk keyfiyetini 15 günlük süre içinde kayıtlı bulunduğu ticaret sicili memurluğuna bildirmemesi ve bütün aktif ve pasifi ile alacaklılarının isim ve adreslerini içeren bir mal beyanında bulunmamasıdır.  Hâl böyle olunca, ticaret şirketlerinin ticareti terk edip edemeyecekleri ve buna bağlı olarak İİK'nun 44.maddesi gereğince mal beyanı vermelerinin zorunlu olup olmayacağının irdelenmesi gerekmektedir.  6102 sayılı TTT'nun birinci fıkrasında ticaret şirketlerinin kollektif, komandit, anonim, limited ve kooperatif şirketlerinden ibaret olduğunu, ikinci fıkrasında ise kollektif ve komandit şirketlerin şahıs; anonim, limited ve sermayesi paylara bölünmüş komandit şirketlerin sermaye şirketi sayıldığı belirtilmiştir.  6102 sayılı TTK’nun limited şirketlerde tasfiyeyi düzenleyen 643. maddesindeki; \"Tasfiye usulü ile tasfiyede şirket organlarının yetkileri hakkında anonim şirketlere ilişkin hükümler uygulanır\" şeklindeki hükmü gereğince limited şirketlerin tasfiye usulünün incelenmesinde; 6102 sayılı TTK’nun Anonim Şirketlerde Sona Erme ve Tasfiyeyi düzenleyen 10. Bölümünde \"Sona Erme Sebepleri\" başlığı altında “Genel Sona Erme Sebepleri” ve “Özel Sona Erme Sebepleri” olmak üzere iki başlık altında sona erme sebepleri açıklanmıştır.  Anılan Yasa hükümlerine göre tasfiye sürecini kısaca özetlemek gerekirse, tasfiye memurları infisah hâlindeki şirketin tüm aktif ve pasifinde bulunan mallarını ortaya çıkaracak, buna ilişkin olarak hazırladığı bilânçoyu onaylattıktan sonra varsa şirketin alacaklarını tahsil edecek; aktifinde mevcut malları satıp paraya çevirecek, sonra alacaklılara şirketin borcunu ödeyecek, artan bir para varsa mukaveledeki pay durumuna göre ortaklara ödeyecek, buna ilişkin bilânço örneği ile birlikte terkin (silinme) işlemini yaptırmak üzere ticaret sicil memuruna bir dilekçe ile başvurarak terkin işlemini gerçekleştirecektir. Tasfiye sırasında şirketin aktifindeki bütün mallar satılıp paraya çevrildiği, bununla ortaklığın borçlarının ödendiği ve varsa artan paranın payları oranında ortaklarına dağıtıldığı bilânçoda gösterildiğine ve ortada mevcut bir mal varlığı da bulunmadığına göre, mal beyanında bulunmasını gerektirecek bir durum da bulunmayacaktır.  TTK'nın “Genel Sona Erme Sebepleri” ni düzenleyen 529. maddesinde;  (1) Anonim şirket;  a) Sürenin sona ermesine rağmen işlere fiilen devam etmek suretiyle belirsiz süreli hâle gelmemişse, esas sözleşmede öngörülen sürenin sona ermesiyle,  b) İşletme konusunun gerçekleşmesiyle veya gerçekleşmesinin imkânsız hâle gelmesiyle,  c) Esas sözleşmede öngörülmüş herhangi bir sona erme sebebinin gerçekleşmesiyle,    d) 421 inci maddenin üçüncü ve dördüncü fıkralarına uygun olarak alınan genel kurul kararıyla,  e) İflasına karar verilmesiyle,  f) Kanunlarda öngörülen diğer hâllerde, sona erer. Şeklinde, genel sona erme sebepleri sayılmıştır.  TTK'nın “Özel Sona Erme Sebepleri” ni düzenleyen 530. maddesinde; Organların Eksikliği ve Haklı nedenle fesih şeklinde, özel sona erme sebepleri sayılmıştır.  TTK'nın 533. maddesinin 1. fırkasında;“Sona eren şirket tasfiye hâline girer; Kanundaki istisnalar saklıdır. Sona erme ile tasfiye süreci başlamaktadır. ”şeklinde, Kanundaki istisnalar saklı olmakla birlikte, sona eren şirketin sona erme ile tasfiye sürecinin başladığı açıkça ifade edilmiştir.  TTK'nun “Tasfiye ve Sona Erme” üst başlığı altında düzenlenen “Sonuçlar” başlıklı 533. maddesinde;    (1) Sona eren şirket tasfiye hâline girer; Kanundaki istisnalar saklıdır.  (2) Tasfiye hâlindeki şirket, pay sahipleriyle olan ilişkileri de dâhil, tasfiye sonuna kadar tüzel kişiliğini korur ve ticaret unvanını \"tasfiye hâlinde” ibaresi eklenmiş olarak kullanır. Bu hâlde organlarının yetkileri tasfiye amacıyla sınırlıdır. Şeklindeki düzenleme ile tasfiye halindeki şirketin pay sahipleriyle olan ilişkileri de dahil, tasfiye sonuna kadar şirketin tüzel kişiliğini koruduğu ve unvanına “tasfiye halinde\" ibaresi ekleneceği, organların yetkilerinin tasfiye amacıyla sınırlı olacağı açıkça ifade edilmiştir. Anılan madde metninden açıkça anlaşılacağı üzere; tasfiye sırasında tüzel kişilik devam eder. Ortaklık amacı kendiliğinden tasfiye amacına dönüşür. Ortaklık bu amaçtan dolayı kural olarak yeni işlem ve faaliyetlere girişemez.  Tasfiye ilkelerini bünyesinde barındıran bir diğer madde olan TTK'nun “Şirket Organlarının Durumu” başlıklı 535. maddesinde;  (I) Şirket tasfiye hâline girince, organların görev ve yetkileri, tasfiyenin yapılabilmesi için zorunlu olan, ancak nitelikleri gereği tasfiye memurlarınca yapılamayan işlemlere özgülenir.  (2) Tasfiye işlerinin gereklerinden olan hususlar hakkında karar vermek üzere genel kurul tasfiye memurları tarafindan toplantıya çağrılır. Şeklindeki düzenleme ile şirketin tasfiye haline girmesi ile organların görev ve yetkilerinin tasfiyenin yapılabilmesi için zorunlu olan ancak nitelikleri gereği tasfiye memurlarınca yapılamayan işlere özgüleneceği, tasfiye işlerinin gereklerinden olan hususlar hakkında karar vermek üzere Genel Kurulun tasfiye memurları tarafından toplantıya çağırılacağı açıkça ifade edilmiştir. Anılan madde metninden açıkça anlaşılacağı üzere; Tasfiye sırasında organlar varlıklarını sürdürmeye devam eder. Ancak organların görev ve yetkileri, tasfiyenin yapılabilmesi için sınırlı olmakla birlikte tasfiye memurlarınca yapılamayan işlemlerle sınırlı hale gelir.  Bununla birlikte, 15/7/2016 tarihinde yürürlüğe giren 6728 sayılı Kanun’un 69. maddesiyle 6102 sayılı TTK’nun 545. maddesine “Bu Kanun hükümlerine göre tasfiye olunan şirketlerde, 2004 sayılı Kanunun 44 üncü ve 337/a maddesi hükümleri uygulanmaz.” hükmünü içeren ikinci fıkra eklenmiştir.  Maddeden anlaşılacağı üzere ticaret şirketlerinin tasfiye sonrasında İİK’nun 44 üncü maddesi uyarınca mal beyanında bulunma yükümlülüğü kalmadığından, mal beyanında bulunmadığından bahisle İİK’nun 337/a maddesi ile cezalandırılması mümkün olamayacaktır.  Nitekim madde gerekçesinde, “2004 sayılı İcra ve İflas Kanunu 44. maddesinde; ticareti terk eden bir tacirin onbeş gün içinde keyfiyeti kayıtlı bulunduğu ticaret siciline bildirmeye ve bütün aktif ve pasifi ile alacaklılarının isim ve adreslerini gösteren bir mal beyanında bulunmaya mecbur olduğu, bu durumun ticaret sicili memurluğunca ticaret sicili ilanlarının yayınlandığı gazetede ve alacaklıların bulunduğu yerlerde ilan olunacağı kuralına yer verilmiştir. İcra ve İflas Kanununun 44. maddesinde belirtilen ticareti terk eden tacirin bütün aktif ve pasifi ile alacaklılarının isim ve adreslerini gösterecek nitelikteki mal beyannamesi ticaret sicili müdürlüklerince yalnızca ticareti terk eden hakiki şahıslardan alınmakta olup, sermaye şirketleri ile diğer tüzel kişi tacirlerden böyle bir beyanname alınmamaktadır. Nitekim TTK'nun 540. maddesinin birinci fıkrası uyarınca tasfiye memurları şirketin tasfiyenin başlangıcındaki durumunu incelemekte, gerekirse şirket mallarına değer biçmek adına uzmanlara başvurarak şirket mal varlığına ilişkin durumu gösteren bir envanter ile bilanço düzenlemekte ve genel kurulun onayına sunmakta, yine 541. madde uyarınca alacaklılara gerekli çağrılarda bulunmaktadır.  Diğer taraftan, sermaye şirketleri bakımından ticaretin terk edilmesinden ne anlaşılması gerektiği de açık değildir. Yerleşik Yargıtay kararları uyarınca ticareti terk, sermaye şirketinin ticaret unvanının ticaret sicili kayıtlarından silinmesidir. Ticaret unvanı ticaret sicilinden silinen bir sermaye şirketi, 6102 sayılı Kanun uyarınca tasfiye sürecini tamamladığından, artık bundan sonra aktif ve pasifini gösteren bir mal beyanının verilmesi fiilen mümkün değildir. Nitekim tasfiye sürecinde şirketin aktifleri ile pasifleri tasfiye edilmekte, şirket alacakları tahsil edilmekte ve borçları ödenmektedir. Ayrıca, ticaret sicili kaydı silinen bir şirketin varlığından artık bahsedilemeyeceğinden ve buna bağlı olarak şirketin işlem tesis etme ehliyeti kalmayacağından, silinme sonrasında mal beyanında bulunması da fiilen mümkün değildir. Ticareti terk ile kastedilenin silinme tarihinden daha önce gerçekleşen bir durum olduğunu kabul ettiğimiz takdirde de; tasfiye memurlarınca tasfiye başlangıcında ilk envanter ile bilanço çıkarılacağından, bir kez de mal beyanında bulunulması, aynı işlemin birden çok yapılması anlamına gelecektir. Bu zaman ve emek kaybını doğuracaktır. Nitekim tasfiye memurlarının yapılan işlemler bakımından hukuki ve cezai sorumlulukları da bulunmaktadır.  Buna paralel olarak Ticaret Sicili Yönetmeliğinin Üçüncü Kısım’da Ticari İşletmelerin Tescili başlığı altında Birinci Bölüm’de “Gerçek Kişilere Ait Ticari İşletmeler incelenmiş ve bu bölümün “Kaydın silinmesi” başlıklı 51. maddesinin birinci fıkrasında, “Gerçek kişiye ait ticari işletmenin, faaliyetine son verilmesi ya da başka bir gerçek veya tüzel kişiye devredilmesi halinde onbeş gün içerisinde ticaret unvanının silinmesi için ticari işletmenin sahibi tarafından müdürlüğe başvurulur.”, dördüncü fıkrasında ise,“Ticareti terk eden tacir 2004 sayılı Kanunun 44 üncü maddesine göre terk dilekçesi ile birlikte mal beyanını da müdürlüğe vermek zorundadır.” düzenlemesi ile de sadece gerçek kişi tacirlere ticari faaliyetine son vermeleri hâlinde mal beyanında bulunma yükümlülüğü verilmektedir.  12/12/2019 tarihli ve 30976 sayılı Resmi Gazete'de yayımlanan 11/12/2019 tarihli ve 1819 sayılı Cumhurbaşkanı Kararı uyarınca Cumhurbaşkanlığı Yönetmeliği bölümüne eklenen Ticaret Sicili Yönetmeliğinin dördüncü kısım birinci bölümde Ticaret Şirketlerinin Tescilini düzenleyen 64. madde ile vd. maddeleri şu şekildedir;  Ticaret Sicil Yönetmeliğinin \" Sona erme ve tasfiye\" başlıklı 66. maddesinde;  (1)Şirketin sona ermesine ilişkin tescil başvurusunda aşağıdaki belgeler müdürlüğe verilir.  a) Sona erme ortaklar kurulu kararına dayanıyorsa bu kararın noter onaylı örneği.  b) Sona erme başka bir sebepten ileri geliyorsa, bunu kanıtlayan belgenin onaylı örneği.  c) Tasfiye memurlarının noter huzurunda düzenlenmiş, \"Tasfiye halinde\" ibaresi eklenmiş ve ticaret unvanı altına atılmış imza beyannamesi.  ç) Tasfiye memurlarının ortaklar dışından seçilmesi halinde görevi kabul ettiğine ilişkin imzalı belge.  d) Şirket sözleşmesinde alacaklıların davetine ilişkin hüküm bulunması halinde buna uygun olarak yapılan tasfiye memurlarınca hazırlanmış, alacaklıların davetinin yapıldığına ilişkin belge.  (2) Tasfiyenin tamamlanmasından sonra kayıt silmede aşağıdaki belgeler müdürlüğe verilir:  a) Tasfiye memurlarınca son bilançonun ortaklara tebliğ edildiğine ilişkin belge.  b) Ortakların son bilançonun onayına ilişkin kararı veya mahkemeye itirazda bulunmayacaklarına dair yazılı beyanı.  c) Son bilanço.  Ticaret Sicil Yönetmeliğinin \"Tescil\" başlıklı 67. maddesinde;  (1) Sona eren şirket ile ilgili aşağıdaki olgular tescil edilir:  a) Şirketin sona erdiği ve tasfiyeye girdiği.  b) Ticaret unvanına Tasfiye halinde\" ibaresinin eklendiği.  c) Sona ermenin sebebi ile bunu kanıtlayan belge veya kararın tarih ve sayısı.  ç) Tasfiye memurlarının adı ve soyadı, yerleşim yeri ve kimlk numarası.  d)Tasfiye işlemlerinin şirket merkezi dışında başka bir adreste yürütülmesi  (2) Tasfiyesi tamamlanan şirket ile ilgili aşağıdaki olgular tescil edilir:  a) Tasfiyenin tamamlandığı.  b) Ticaret unvanının silindiği.  Ticaret Sicil Yönetmeliğinin Sona Erme, Tasfiye, Tasfiyeden Dönme ve Ek Tasfiye Uygulanacak hükümler başlıklı 104.maddesindeki; \"Anonim şirketlerin sona ermelerine, tasfiyelerine, ek tasfiyelerine ve tasfiyeden dönmelerine ilişkin 86 ila 89 uncu madde hükümleri limited şirketlere de uygulanır.\" şeklindeki düzenlemeler bir bütün olarak değerlendirildiğinde sermaye şirketlerinin İİK 44. maddesinde belirtilen mal beyanında bulunma zorunluluğunun olmadığı, madde gerekçesinde de belirtildiği gibi, ticareti terk, sermaye şirketinin ticaret unvanının ticaret sicili kayıtlarından silinmesi anlamına gelmekte olup, kaydın silinmesinden önce tasfiye sürecinin başlaması gerekmekte, bu kapsamda şirketin aktif ve pasifleri belirlenmekte, varsa mal varlığının değeri saptanmakta, aktif mal varlığı satılarak borçları ödenmekte, kalan bir para olduğu takdirde hissesi oranında ortaklarına dağıtılmakta, buna ilişkin hazırlanan bilanço ile birlikte ticaret sicili müdürlüğüne başvurularak şirketin kayıtlardan silinmesi (terkini) sağlanmaktadır. Ticaret unvanı ticaret sicilinden silinen bir sermaye şirketi, 6102 sayılı Kanun uyarınca tasfiye sürecini tamamladığından, artık bundan sonra aktif ve pasifini gösteren bir mal beyanını vermesi fiilen mümkün olamayacağından, mal beyanında bulunmadığından bahisle mahkûmiyetine karar verilmesi kanuna aykırı olacaktır.  Açıklanan nedenlerle, İİK’nun 44 ncü maddesindeki mal beyanında bulunma yükümlülüğünün gerçek kişi tacirlere yönelik bir yükümlülük olduğu ve ticaret şirketlerini kapsamadığı anlaşılmakla, atılı suçtan sanığın beraatine karar verilmesi gerekirken, yazılı şekilde mahkûmiyetine dair karar verilmesi,  Kabule göre de;  Şikayetçi vekilince şikayet dilekçesinde sanık ... Reinmann hakkında da İİK'nun 337/a maddesi gereğince cezalandırılması talep edildiği halde, mahkemece gerekçeli karar başlığında sanık ... Reinmann'ın isminin yazılıp, kararın gerekçe kısmında haklarında şikayette bulunulan her iki sanığın da atılı suçtan cezalandırılmasına dair karar verildiği belirtilmesine rağmen, hükümde tek sanığa ceza verilerek gerekçe ile hüküm arasında çelişkiye neden olunması,  Bozmayı gerektirmiş ve sanık ... müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden, tebliğnameye aykırı olarak HÜKMÜN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine 12/01/2021 tarihinde oy birliğiyle karar verildi."
}