{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (5018 S. K. m. 44)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının Bakanlığa bağlı Iğdır İl Sağlık Müdürlüğünde taşınır kayıt kontrol sorumlusu olarak çalıştığını, 05.11.2012 tarihinde Türkiye Sağlık İşçileri Sendikasına üye olduğunu, davacının Iğdır İl Ambülans Servisi Başhekimliğinde çalışmaktayken 17.04.2012 tarihinden itibaren İl Ambülans Servis Başhekimliğinde taşınır kontrol yetkilisi olarak geçici şekilde görevlendirildiğini ve bu tarihten itibaren fiilen taşınır kontrol yetkilisi olarak çalıştığını ileri sürerek, Toplu İş Sözleşmesinden kaynaklanan mali sorumluluk tazminatı alacağının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, dava konusu alacak yönünden zamanaşımı sürelerinin geçtiğini ve davanın haksız olduğunu savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, taşınır kayıt kontrol yetkilisi olarak görevlendirilen davacının, Toplu İş Sözleşmesinin 52. maddesinde \"nakit veya nakit yerine geçen kıymet sorumluları\" ibaresi kapsamında mali sorumluluk tazminatına hak kazandığı gerekçesi ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2. maddesi gereğince davalının mali sorumluluk tazminatına dair istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının (bu yönlerden) kaldırılmasına ve davanın reddine karar verilmiştir.  Temyiz :  Kararı, yasal süresi içinde davacı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasındaki uyuşmazlık, taşınır kayıt kontrol yetkilisi olarak çalışan davacının Toplu İş Sözleşmesi’nin 52. maddesinde yer alan mali sorumluluk tazminatından yararlanıp yararlanmayacağı noktasındadır.  Toplu İş Sözleşmesi’nin 52. maddesi “Nakit veya nakit yerine geçen kıymet sorumlularına aylık çıplak ücretlerinin %25 (Yüzde yirmi beş)’i oranında mali sorumluluk tazminatı verilir” düzenlemesini içermektedir. Maddede bu tazminattan kimlerin yararlanması gerektiği açık olmamakla birlikte, 10/12/2003 tarihli ve 5018 sayılı Kamu Mali Yönetimi ve Kontrol Kanunu’nun 44. maddesine dayanılarak çıkarılan Taşınır Mal Yönetmeliği’nin 4. maddesinde, taşınır kayıt yetkilisi “Taşınırları teslim alan, sorumluluğundaki ambarlarda muhafaza eden, kullanıcılarına ve kullanım yerlerine teslim eden, bu Yönetmelikte belirtilen esas ve usullere göre kayıtları tutan, bunlara ilişkin belge ve cetvelleri düzenleyen ve bu hususlarda hesap verme sorumluluğu çerçevesinde taşınır kontrol yetkilisi ve harcama yetkilisine karşı sorumlu olan görevlileri”, taşınır kontrol yetkilisi ise “Taşınır kayıt yetkilisinin yapmış olduğu kayıt ve işlemler ile düzenlediği belge ve cetvellerin mevzuata ve mali tablolara uygunluğunu kontrol eden, Harcama Birimi Taşınır Mal Yönetim Hesabı Cetvelini imzalayan ve bu konularda harcama yetkilisine karşı sorumlu olan görevlileri, ifade eder” şeklinde tanımlanmıştır.  Dosya içeriğine göre, davalı kuruma ait görevlendirme yazıları ile davacı tanık anlatımlarına göre davacının taşınır kayıt kontrol yetkilisi olarak 27.04.2012-28.11.2013 tarihleri arasında davalıya ait depoda görev yaptığı anlaşılmaktadır. Davacının yaptığı iş itibariyle mali sorumluluk gerektiren işlerde çalıştırıldığı, hatalı yanlış iş yapması halinde mali sorumluluğunun doğabileceği dikkate alındığında davacının taşınır kayıt kontrol yetkilisi olarak depoda görev yaptığı dönem için Toplu İş Sözleşmesinin 52. maddesinde yer alan mali sorumluluk tazminatına hak kazandığından buna göre alacağın hüküm altına alınması gerekirken, hatalı değerlendirmeyle yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}