{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Hakaret suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda Ankara Cumhuriyet Başsavcılığı'nca verilen 21/11/2019 tarihli ve 2019/181690 soruşturma, 2019/106778 karar sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin mercii Ankara 8. Sulh Ceza Hâkimliği'nin 09/01/2020 tarihli ve 2020/392 değişik iş sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 73, 125, 131) (5271 S. K. m. 223)  İstem yazısında;  “Dosya kapsamına göre, müştekinin twitter isimli sosyal medya hesabındaki fotoğrafını kullanmak suretiyle, kendisinin şeref ve saygınlığını rencide edecek şekilde paylaşımlarda bulunduğundan bahisle şikayetçi olması üzerine başlatılan soruşturma neticesinde, Ankara Cumhuriyet Başsavcılığı'nca suça konu eylemlerin 20/04/2019 tarihinde gerçekleştirildiği, şüpheliye yüklenen hakaret eyleminin takibinin şikayete bağlı olduğu, şikayetin ise 5237 sayılı Türk Ceza Kanunu'nun 73/1. maddesinde düzenlenen 6 aylık zamanaşımına tabi olduğu, suç tarihi itibariyle zamanaşımı süresinin dolmuş olduğu gerekçesiyle kovuşturmaya yer olmadığına karar verilmiş ise de,  5237 sayılı Türk Ceza Kanunu'nun 73/1-2. maddesinde yer alan \"(1) Soruşturulması ve kovuşturulması şikayete bağlı olan suç hakkında yetkili kimse altı ay içinde şikayette bulunmadığı takdirde soruşturma ve kovuşturma yapılamaz. (2) Zamanaşımı süresini geçmemek koşuluyla bu süre, şikayet hakkı olan kişinin fiili ve failin kim olduğunu bildiği veya öğrendiği günden başlar.\" şeklindeki düzenleme dikkate alındığında, hakaret suçu için şikayet tarihinin müştekinin fiil ve faili öğrendiği tarihten itibaren başlatılması gerektiği, söz konusu suçun zamanaşımı süresi dolmadığı sürece fiili ve faili öğrenme tarihinden itibaren 6 ay içinde şikayet edilebileceği, müştekinin hakkında yapılan sosyal medya paylaşımından 27/10/2019 tarihinde haberdar olduğuna dair beyanı, buna ilişkin sosyal medya çıktısı ve 14/11/2019 tarihinde Ankara Cumhuriyet Başsavcılığı'na suç duyusunda bulunduğu da dikkate alındığında, şikayetin süresinde yapıldığı nazara alınmadan, itirazın bu yönden kabul edilmesi gerekirken, yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5237 sayılı TCK'nın 131/1 cümlesinde, “Kamu görevlisine karşı görevinden dolayı işlenen hariç; hakaret suçunun soruşturulması ve kovuşturulması, mağdurun şikayetine bağlıdır.\"  Aynı Kanun’un 73. maddesinde, \"(1) Soruşturulması ve kovuşturulması şikâyete bağlı olan suç hakkında yetkili kimse altı ay içinde şikâyette bulunmadığı takdirde soruşturma ve kovuşturma yapılamaz.  (2) Zamanaşımı süresini geçmemek koşuluyla bu süre, şikâyet hakkı olan kişinin fiili ve failin kim olduğunu bildiği veya öğrendiği günden başlar.\" hükümlerine yer verilmiş,  5271 sayılı CMK'nın 223. maddesinin 8. fıkrasında ise, \"...Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı yada soruşturma yada kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir.\" hükümleri düzenlenmiştir.  İncelenen dosyada; sanık ...’a isnad edilen hakaret suçu, soruşturulması ve kovuşturulması şikâyete bağlı suçlardandır. Dolayısıyla bu suçtan kamu davası açılabilmesi için yetkili kişinin altı aylık şikayet süresi içerisinde merciine şikayette bulunması gerekmektedir.  Somut olayda; müşteki vekilinin, kovuşturmaya yer olmadığına dair karara itiraz dilekçesinde, sosyal paylaşım sitesinde yer alan hakaret içeren yazıyı öğrenme tarihinin 27/10/2019 olduğunu ve şikayet dilekçesi ekinde sunduğu ekran görüntülerinin sol üst kısmında yazan 27/10/2019 tarihinin de hakaret içeren yazının çıktısının alındığı tarih olduğunu belirtmesi karşısında; şikayetin süresinde yapıldığı gözetilmeden, şikayet hakkının süresinin geçtiğinden bahisle şüpheli hakkında kovuşturmaya yer olmadığına dair karar verilmesi ve bu karara yapılan itirazın kabulü yerine reddine karar verilmesi hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Ankara8. Sulh Ceza Hakimliği'nin 09/01/2020 tarihli ve 2020/392 değişik iş sayılı kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Aynı Kanun maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}