{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyarak ilamında belirtildiği şekilde, isteğin kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, davacının 31/08/1998-04/11/2010 tarihleri arası eksik bildirilen sürelerin tespiti istemine ilişkindir.  Mahkemece bozma ilâmına karşı uyma kararı verilmek suretiyle yapılan yargılama neticesi davanın kısmen kabulü ile davacının 01.06.2004-30.06.2004 arası 30 gün, günlük 18.320.633 TL, 01.07.2004-31.12.2004 arası 180 gün, günlük 14.805.000 TL, 01.01.2005-01.11.2005 arası 168 gün, günlük 16.290.000 TL, ücretle davalı Bakanlığa bağlı iş yerinde hizmet akdine bağlı olarak çalıştığının tespitine karar verilmiştir.  Uyulmasına karar verilen bozma ilamında “çalışmanın kesintisiz olup olmadığı araştırılmadan, 2004 sonrası dönem yönünden ise, davacı adına bildirim yapılan dava dışı işyerleri ile davalı ... Güzelleştirme Derneği arasında fiili veya hukuki bağlantı bulunup bulunmadığı tespit edilmeden ve uyuşmazlık konusu dönemde görev yapan müdür, müdür yardımcısı, öğretmen, şef ve memur gibi kişilerin belirlenip beyanları alınmadan sonuca gidilmesi hatalı olduğu, uyuşmazlık konusu dönemde söz konusu okulda görev yapan müdür, müdür yardımcısı, öğretmen, şef ve memur gibi kişileri tespit edip beyanlarının alınması, davacı adına bildirim yapılan dava dışı işyerleri ile davalı.... Anadolu Lisesi Güzelleştirme Derneği arasında fiili veya hukuki bağlantı bulunup bulunmadığı araştırılması gerektiği” hususu açıkça belirtilmiştir.  Bozma sonrası yargılamada; ... Anadolu Lisesi Müdürlüğü’nün 02.03.2016 tarihli yazısında okul koruma derneğinin 2004-2005 eğitim öğretim yılında tasfiye edildiği, 20.09.2004-31.08.2010 tarihleri arasında dönemsel olarak farklı açıklamalarla kişi adına ekte sunulan 46 adet gider pusulası ile ödeme yapıldığının belirtildiği, bozmadan sonra ihtilaf konusu dönemde Kadir Has Anadolu Lisesi’nde görev yapan personele ait bilgilerin bulunduğu liste gönderildiği, bozmadan sonra listede adları bulunan davacı tanığı ve ... tanığının dinlendiği, dinlenen iki tanığın davacının uzun yıllar çalıştığını, ancak çalışma tarihlerini hatırlamadıklarını beyan ettikleri, dava dışı işyerleri ile ... Anadolu Lisesi Güzelleştirme Derneği arasında fiili veya hukuki bağlantı bulunup bulunmadığının araştırılmadığı anlaşılmıştır.  Mahkemece bozma ilamına uyulmuş ise de, bozmadan sonra yapılan yargılamada bozma gereği yerine getirilmeden, yine eksik inceleme ve araştırma ile sonuca gidilerek karar verilmiştir.  Mahkemece davacının 08.04.2005-20.08.2005 tarihleri arasında 1077823 sicil nolu Taner Işık adına kayıtlı “Emlak ofisi” işyerinden, 01.09.2009-21.09.2010 tarihleri arasında 1120983 sicil nolu ... Elektrik Foto. Tur. İnş. San. Tic. Ltd. Şti. adına kayıtlı “elektrik taah.işleri” işyerinden bildirimleri olduğu, ancak aynı tarihlerde .... Anadolu Lisesi Okul Aile Birliği kaşesiyle davacı adına maaş açıklamasıyla gider makbuzları düzenlendiği nazara alınarak davacı adına bildirim yapılan dava dışı işyerleri ile ... Anadolu Lisesi arasında fiili veya hukuki bağlantı bulunup bulunmadığı araştırılmalı, Taner Işık adına kayıtlı işyerine ait dönem bordrolarını celp ederek, her iki dava dışı işyerine ait ihtilaflı dönem bordrolarından resen tespit edilecek bordro tanıklarının beyanlarına başvurulmalı, uyuşmazlık konusu tüm dönemde söz konusu okulda görev yaptığı tespit edilen müdür, müdür yardımcısı, öğretmen, şef ve memur gibi kişilerin beyanları alınarak davacının çalışmasının başlangıç ve bitiş tarihleri belirlenmeli, kesintisiz biçimde devam eden çalışmalar bakımından hak düşürücü sürenin geçtiğinden söz edilemeyeceği ve davanın nitelikçe kamu düzenini ilgilendirdiği nazara alınıp araştırma genişletilerek tüm deliller birlikte değerlendirilip sonucuna göre karar verilmelidir.  Mahkemece, bu maddi ve hukuki olgular nazara alınmaksızın yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  O halde taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 18.01.2021 gününde oybirliğiyle karar verildi."
}