{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten öldürmeye teşebbüs, kasten yaralama, kişiyi hürriyetinden yoksun kılmaya teşebbüs, 6136 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanık ... hakkında;  ...'yi kasten öldürme suçundan TCK'nın 37/1, 81, 62, 53, 58. maddeleri uyarınca 25 yıl hapis cezası.  2- Sanık ... hakkında;      TÜRK MİLLETİ ADINA    Sanık ... müdafii duruşmalı inceleme isteminde bulunmuş ise de, 5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan \"sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re’sen duruşma yoluyla yapar\" ibaresi 24.12.2017 tarih, 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile \"uygun görmesi halinde duruşma yoluyla yapabilir\" şeklinde değiştirildiğinden, incelemenin dosya üzerinden yapılması uygun görülmüştür.  Sanık ... hakkında; 6136 sayılı Yasaya muhalefet, kasten yaralama ve kişiyi hürriyetinden yoksun kılmaya teşebbüs suçları yönünden verilen kararlar, 5271 sayılı CMK'nin 286/1-a maddesi uyarınca kesin nitelikte olup temyiz kabiliyeti bulunmadığından, bu kararlara dair yapılan temyiz itirazlarının CMK’nin 298. maddesi uyarınca REDDİNE karar verilmiştir.  Sanıklar ..., ..., ... ve ... hakkında; maktul ...’ye yönelik kasten öldürme ve sanıklar ..., ... ve ... hakkında; mağdur ...’a yönelik öldürmeye teşebbüs suçlarından ilk derece mahkemesince kurulan mahkumiyet hükümlerine yönelik istinaf talebi üzerine, ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 18.07.2019 gün, 2018/3705 esas ve 2019/1535 karar sayılı esastan ret kararına ilişkin; sanıklar ... müdafii ile ... müdafiinin yasal temyiz süresi geçtikten sonra kararı temyiz ettikleri anlaşılmakla, CMK'nin 298/1. maddesi uyarınca ayrı ayrı temyiz istemlerinin REDDİNE karar verilerek, sanık ... müdafii ile sanık ... müdafiinin süresinde bulundukları temyiz istemleri ile sınırlı olarak yapılan incelemede;  ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 18.07.2019 gün, 2018/3705 esas ve 2019/1535 sayılı kararında isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin; sübuta ve eksik incelemeye yönelen, sanık ... müdafiinin; beraat kararı verilmesi gerektiğine yönelen temyiz itirazları yerinde görülmediğinden, temyiz başvurularının 5271 sayılı CMK’nin 302/1. maddesi uyarınca tebliğnamedeki düşünceye uygun olarak ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Konya 4. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, hükmolunan ceza miktarına ve tutuklulukta geçen süreye göre tahliye taleplerinin REDDİNE, 12.01.2021 gününde oy birliği ile karar verildi."
}