{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, 6136 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Kocaeli 2. Ağır Ceza Mahkemesinin 07/05/2019-188 6136 sayılı Kanunun 13/1, TCK'nin 81/1, 29, 62, 52, 53, 54. maddeleri uyarınca 15 yıl hapis cezası ile 10 ay hapis ve 500 lira adli para cezası. İstinaf esastan ret.    TÜRK MİLLETİ ADINA    Sanık ... hakkında, Bölge Adliye Mahkemesince 6136 sayılı Yasaya muhalefet suçundan kesin olarak verilen esastan red kararına dair temyiz dilekçeleri kapsamından bir temyiz istemi olmadığı anlaşılmakla, anılan karar tebliğnameden farklı olarak inceleme dışı bırakılmıştır.  Sanık ... hakkında maktul ...’a yönelik kasten öldürme suçundan ilk derece mahkemesince kurulan mahkumiyet hükmüne yönelik istinaf talebi üzerine, ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.07.2019 gün, 2019/1097 E. ve 2019/896 K. sayılı esastan red kararına ilişkin; sanık ... müdafii ve katılan ... vekilinin süresinde bulundukları temyiz istemleri üzerine yapılan incelemede;  ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.07.2019 gün, 2019/1097 E. ve 2019/896 K. sayılı kararında isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin; haksız tahrik indiriminin eksik yapıldığına ve fazla ceza verildiğine yönelen, katılan ... vekilinin ise; haksız tahrik indirimi yapılmaması gerektiğine, suçun vasfına ve eksik ceza verildiğine yönelen temyiz itirazları yerinde görülmediğinden, temyiz başvurularının 5271 sayılı CMK’nin 302/1 maddesi uyarınca tebliğnamedeki düşünceye uygun olarak ESASTAN REDDİNE,  aynı Kanunun 304/1. maddesi uyarınca dosyanın Kocaeli 2. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 12.01.2021 gününde oy birliği ile karar verildi."
}