{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38) (5237 S. K. m. 2, 7, 43, 51) (5271 S. K. m. 231, 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararların niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1- Sanığın 02/09/2008 tarihinde verdiği tek bir dilekçe ile katılanlara karşı aynı suç işleme kararı kapsamında hakaret eylemini gerçekleştirmesi karşısında, TCK'nın 43/2. maddesi gereğince bu cezanın artırılması gerektiği gözetilmeden, sanık hakkında iki ayrı mahkûmiyet hükmü kurularak fazla ceza tayini,  2- Daha önce hakkında hükmün açıklanmasının geri bırakılması kararı verilen ve denetim süresi içinde kasten yeni bir suç işleyen sanıkla ilgili olarak, CMK'nın 231/11. maddesi gereğince, açıklanması geri bırakılan hükümde herhangi bir değişiklik yapma imkânı bulunmadığı, hükmün ilk şekliyle açıklanması gerektiği gözetilmeden açıklanan hapis cezaları TCK’nın 51. maddesine göre ertelenmesi,  3- 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1 maddesi kapsamına giren suç yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden sanık ... ve müdafiinin temyiz nedenleri yerinde görülmekle, tebliğnamedeki düşünceye uygun olarak, HÜKÜMLERİN BOZULMASINA ,yeniden hüküm kurulurken 5320 sayılı Kanunun 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca cezayı aleyhe değiştirme yasağının gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oy çokluğuyla karar verildi.  Karşı Oy  Olay:  Sakarya Cumhuriyet Başsavcılığı 04/11/2008 gün 2008/10805 sayılı iddianame ile 02/09/2008 tarihinde Sakarya Valisi ... ve Sakarya Vali Yardımcısı ...'a yönelik valilik makamına vermiş olduğu dilekçesinde \"sizler ...'nın kapı kolu ve ümmeti olmuşsunuz, TC devletinde karnınızı doyuruyorsunuz, yazıktır, günahtır. TC odak olmuş ümmetçilerin ve yobazların peşine takılıpta TC devletine zarar vermeyiniz\" demek suretiyle görevlerinden ötürü hakarette bulunduğu iddiası ile sanığın iki kez TCK 125/1,3-a maddeleri gereğince cezalandırılması için kamu davası açılmış.  Sakarya 1. Sulh Ceza Mahkemesi 31/03/2009 gün 2008/1287 Esas ve 2009/357 sayılı Kararı ile sanığın TCK 125/3-a maddesi gereğince iki kez cezalandırılmasına ve Hükümlerin Açıklanmasının Geri Bırakılmasına Karar vermiştir. Sanık denetim süresi içeresinde ikinci kez suç işlediği için, hükmün açıklanmasının geri bırakılmasına dair kararı Sakarya 5. Asliye Ceza Mahkemesi açıklamıştır. Açıklanan kararda, Sakarya 5. Asliye Ceza Mahkemesi 17/12/2014 gün 2014/259 Esas ve 2014/312 sayılı Kararı ile sanığın TCK 123/3-a, 62, 51 maddeleri gereğince iki kez mahkumiyetine karar vermiştir. Bu karar süresi içerisinde sanık müdafi ve sanık tarafından temyiz edilmiş. Yargıtay 4. Ceza Dairesi 12/01/2020 gün 2020/24245 Esas ve 2021/472 sayılı Kararı ile hükmün oy çokluğuyla bozulmasına karar vermiştir.  Yargıtay 4. Ceza Dairesinin bozma kararına eylemin suç olmadığı gerekçesinin de ilave edilmesi gerektiği düşüncesindeyim.  Nedenler:  TCK 125 maddesi hakaret suçunu içeren bir düzenleme getirmiş bu düzenleme ile bir kimseye onur, şeref ve saygınlığını rencide edebilecek nitelikte somut bir fiil veya olgu isnat eden veya sövmek suretiyle bir kimsenin onur, şeref ve saygınlığına saldıran kişinin cezalandırılması düzenlenmiştir.  Hakaret suçunun kamu görevlisine karşı görevinden dolayı işlenmesi halinde cezanın alt sınırı yükseltilmiş ve suç şikayete bağlı olmaktan çıkartılmıştır.  TCK hakaret suçunu seçimlik hareketlerle işlenecek bir suç olarak düzenlemiştir.  Hakaret fiillerinin cezalandırılmasıyla korunan hukuki değer kişilerin onur, şeref ve saygınlığı olup, bu suçun oluşabilmesi için davranışın kişiyi küçük düşürmeye matuf olarak gerekmektedir. Bir hareketin tahkir edici olup olmadığı bazı durumlarda nispi olup zamana, yere ve duruma göre değişebilmektedir.  Eleştiri herhangi bir kişiyi, eseri, olayı veya konuyu enine boyuna, derinlemesine her yönüyle incelemek, belli kriterlere göre ölçmek, değerlendirmek, doğru ve yanlış yanlarını sergilemek amacıyla ortaya konulan görüş ve düşüncelerdir. Genelde beğenmemek kusur bulmak olarak kabul görmekte ise de eleştirinin bir amacı da konuyu anlaşılır kılmak, sonuç çıkarmak ve toplumu yönlendirmek olduğunda kuşku yoktur. Her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça onur, şeref ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını veya sövme fiilini oluşturması gerekmektedir. Eleştirinin sert bir üslupla yapılması, kaba olması ve nezaket sınırlarını aşması, eleştirenin eğitim ve kültür düzeyine bağlı bir olgu ise de eleştiri yapılırken görüş açıklama niteliğinde bulunmayan, küçültücü, aşağılayıcı ifadeler kullanılmamalı, düşünceyi açıklama sınırları içinde kalınmalıdır.  AİHM'e göre öncelikle ifadelerin bir olgu isnadı mı yoksa değer yargısı mı olduğu belirlenmelidir. Zira olgu isnadı kanıtlanabilir bir husus iken değer yargısının kanıtlanmasının istenmesi dahi ifade özgürlüğüne müdahale sayılabilecektir. Yargılamaya konu olan ifadeler bir değer yargısı içermekte olup somut bir olgu isnadından bahsedilmiyor ise, değer yargılarını destekleyecek yeterli bir alt yapının mevcut olmadığı AİHM tarafından göz önünde bulundurulmaktadır. Değer yargılarının belli bir düzeyde olgusal temel içermesi gerektiği kabul edilmektedir. Hiçbir veriye dayanmayan ve hiçbir altyapısı bulunmayan bir değer yargısı AİHM tarafından ifade özgürlüğü sınırları içerisinde kabul görmemektedir.  Olgu isnadı içeren ifadeler en azından ilk bakışta güvenilir görünün delile dayanması gerektiği kabul edilmelidir. Bu deliller sunulmadığı taktirde AİHM bu iddiaların gerçekliğinin kanıtlamasını beklemektedir.  Anayasa Mahkemesi'nin Mahkemelerin düşüncelerini açıklaması ve yayımlamasına yönelik olarak tazminata veya cezaya karar verirken ifade özgürlüğünün kullanılmasından kaynaklanan yarardan çok daha ağır basan korunması gereken bir yararın varlığını somut olgulara dayanarak göstermeleri gerektiğini belirtmiştir. İfade özgürlüğüne yapılan müdahalenin hakkın ihlali boyutuna ulaşıp ulaşmadığı incelenirken soyut bir değerlendirme yapılamayıp kullanılan ifadelerin tümünün kamusal tartışmalara katkı suna ölçüsünün, ifadelere yönelik kısıtlamaların niteliğinin ve kapsamının, ifadelerin kim tarafından dile getirildiğinin, kime yöneltildiğinin ve kamuoyu ile diğer kişilerin kullanılan ifadeler karşısında sahip oldukları hakların ağırlığının gerektiği gibi değerlendirilip değerlendirilmediğine bakılmalıdır.  İfade özgürlüğü ile büyük ölçüde eleştiri özgürlüğünün güvence altına alınması hedeflenmektedir. Bu nedenle düşüncelerin açıklanması ve yayılması sırasında kullanılan ifadelerin sert olması doğal karşılanmalıdır. Öte yandan siyasi tartışma özgürlüğünün tüm demokratik sistemlerin temel ilkesi olduğu göz önüne alındığında diğer ifade türlerine nazaran siyasi ifade özgürlüğüne ayrıca önem vermek gerekmektedir.  AİHM kararlarında sıklıkla siyasi tartışma ortamının demokratik bir toplumda temel unsurlardan bir olduğunu vurgulamakta ve zorlayıcı nedenler olmadıkça siyasi ifadelerin kısıtlanmaması gerektiğini belirtmektedir. Siyasetçilere yönelik eleştirilerin kabul edilebilir sınırları, diğer kişilere yönelik eleştiri sınırına göre daha geniştir. Her sözün ve eylemin halk tarafından siyasetçilerin ve kamu görevlilerinin denetimine yönelik olduğunun bilincinde ve hoş görüşü ile hareket edilmesi gerekir.  Hakaret fiilinin cezalandırılmasıyla korunan hukuki değer kişilerin sefer, haysiyet ve namusu toplum içindeki itibarı, diğer fertler nezdindeki saygınlığı olup bu suçun oluşabilmesi için davranışın kişiyi küçük düşürmeye matuf olarak gerçekleştirmesi gerekir. Somut bir fiil ya da olgu istinat etmek veya sövmek şeklindeki seçimlik hakaretlerden biri ile gerçekleştirilen eylem bireyin onur, şeref ve saygınlığı rencide edebilecek nitelikte ise hakaret suçu oluşacaktır.  Bir hakaretin takir edici olup olmadığı zaman, yer ve duruma göre değişmektedir. Kişilere yönelik her türlü ağır eleştirici veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça onur, şeref ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgun isnadını veya sövme fiilini oluşturması gerektirmektedir Yargılamaya konu olayda söylendiği kabul edilen sözlerin nezaket dışı ve kaba söz niteliğinde olup hakaret suçunun unsurlarını oluşturmadığı. İfade özgürlüğünün sınırları içerisinde kaldığı.  Sonuç:  Davamıza konu mağdurlara hitaben söylenen sizler ...'nın kapı kolu ve ümmeti olmuşsunuz, TC devletinde karnınızı doyuruyorsunuz, yazıktır, günahtır, şeklindeki sözlerin ifade edildikleri yer, konu, amaç ve içerikleri dikkate alındığında kaba söz niteliğinde oldukları, mağdurların kişiliklerinin rencide edilmesi amacı taşımadıkları, demokratik toplumda korunması gereken ifade özgürlüğünün makul sınırları içerisinde kaldığı ve bu nedenle sanığın beraatı yerine mahkumiyetine karar verilmesinin hukuka aykırı olduğu düşüncesindeyim. (¤¤)"
}