{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 265) (5271 S. K. m. 231)  Dava ve Karar: Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  TCK'nın 265. maddesinde \"görevi yaptırmamak için direnme\" başlığıyla \"seçenekli hareketli\" ve \"amaçlı bir fiil\" olarak düzenlenen ve görevin yapılmasını önleme maksadıyla kamu görevlisine karşı gelinmesi eylemleri cezalandırılan suç tipinde; hareketin icra vasıtalarının \"cebir veya tehdit\" şeklindeki icrai davranışlarla işlenebileceğinin öngörüldüğü ve belirtilen tipik hareketleri içermeyen pasif direnme fiillerinin bu suçu oluşturmayacağı göz önüne alındığında somut olayda, polis memurlarının dur ihtarına uymayarak kaçan sanığın aynı gece aracı ile yakalandığı, sanıktan ehliyet ve ruhsatının istendiğinde taşkın hareketlere başlayarak ruhsat ve ehliyetini vermemekte direndiği müştekilere \"hepinize göstereceğim hepinizi sürdüreceğim siz benim kim olduğumu bilmiyorsunuz ben ....’ün yanında askerlik yaptım\" diyerek tehdit ettiği ve fiziki direnç gösterdiğinin belirtilmesi karşısında, sanığın müştekilerin görev yerini değiştirme konusunda herhangi bir yetki ve gücü bulunmayıp, “hepinize göstereceğim ve sürdürürüm” biçimindeki ifadenin tartışmanın bütünü ve söylendiği bağlam içinde değerlendirildiğinde tehdit niteliğinde olmadığı, 15/02/2009 tarihli tutanak içeriğinde kamu görevlilerine görevini yaptırmamak için gerçekleştirilen cebir veya tehdit eyleminden açıkça bahsedilmeyerek, fiili mukavemette bulunduklarının belirtilmesine karşın, sanığın somut olarak hangi eylemleri gerçekleştirdiğinin kabul edildiği ve bunların ne surette direnme suçunda aranan cebir veya tehdit unsurlarına vücut verdiği kanıtlara dayalı olarak tartışılıp gösterilmeden, eksik inceleme ve yetersiz gerekçeyle mahkumiyet kararı verilmesi,  Kabule göre de;  a) Birden fazla görevliye karşı direnen sanık hakkında TCK'nın 43/2. maddesinin uygulanmaması,  b) CMK'nın 231/11. maddesinde yer alan, \"Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar. Ancak mahkeme, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek, cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkumiyet hükmü kurulabilir\" şeklindeki düzenleme karşısında, mahkemece kendisine herhangi bir yükümlülük yüklenmeyen ve denetim süresi içerisinde kasıtlı suç işleyen sanık hakkında, önceki hükmün aynen açıklanması ile yetinilmesi gerekirken, yeniden değerlendirme sonucu, görevi yaptırmamak için direnme suçundan açıklanması geri bırakılan hükümdeki hapis cezasının paraya çevrilmesi,  Sonuç: Kanuna aykırı, sanık ... müdafiinin temyiz nedenleri yerinde görüldüğünden, tebliğnamaye aykırı olarak HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanunun 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca cezayı aleyhe değiştirme yasağının gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}