{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozma sonrası ilamında belirtilen gerekçelerle davanın kabulüne karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı Kurumun; 12.07.2007 tarihinde meydana gelen iş kazası sonucu vefat eden sigortalının hak sahiplerine bağlanan gelirin tahsilini istediği davada, bozma sonrası yapılan yargılamada; hükme esas alınan kusur raporunda, göre, davalı işveren şirketin %75, müteveffa işçinin %25 oranında kusurlu olduğu, ihbar olunan ... İnş. Tur. ve Yatırım San. Tic. A.Ş.‘nin ise kusurunun olmadığı, davalı ... Alüminyum Yapı Donanımları San. ve Tic. Ltd. Şti. ile ... İnş. Tur. ve Yatırım San. Tic. A.Ş. arasında asıl işveren -alt işveren ilişkisinin olmadığı, taraflar arasındaki sözleşmenin eser sözleşmesi olduğu kabul edilmek suretiyle, hüküm kurulmuş ise de, iş bu dosyada hükme esas kılınan kusur raporu ile kesinleşen ceza dosyasında hükme esas alınan kusur raporunun, gerek davalı işveren şirket ile dava dışı ... İnş. Tur. ve Yatırım San. Tic. A.Ş. arasındaki ilişkinin niteliği, gerek kusur oran ve dağılımı noktalarında çelişki arzettiği anlaşılmıştır.  6098 sayılı Türk Borçlar Kanunu 74. (818 sayılı Borçlar Kanunu 53.) maddesi hükmü gereğince, hukuk hakimi kesinleşen ceza mahkemesi kararındaki maddi olgu ile bağlıdır. Ceza mahkemesi kendine has usuli olanakları nedeniyle hükme esas aldığı maddi olayların varlığını saptamada daha geniş yetkilere sahiptir. Bu nedenle, hukuk hakiminin, ceza hakiminin fiilin hukuka aykırılığını ve illiyet bağı saptayan maddi vakıa konusundaki kabulü ve ceza mahkemesinin kabul ettiği olayın gerçekleşme şekli diğer bir deyişle maddi vakıanın kabulü konusunda kesinleşmiş olan bir mahkumiyet veya maddi vakıa tespiti yapan beraat hükmüyle bağlı olacağı hem ilmi (Prof Dr. Kemal Gözler, “Res Judicata’nın Türkçesi Üzerine”, Ankara Üniversitesi Hukuk Fakültesi Dergisi, Cilt 56, Sayı 2, 2007, s.45-61) hem de kökleşmiş kazai içtihatlarla benimsenmiş bulunmaktadır.  Uyulduğu belirtilen bozma ilamında da ifade edildiği üzere, ... İnş. Tur. ve Yatırım San. Tic. A.Ş.'nin yapımını yürüttüğü rezidans inşaatını yapım işinin, dış cephe aliminyum kaplama işini davalı ... Alüminyum Yapı Donanımları San.ve Tic. Ltd. Şti.’ne verdiği, 12.07.2007 tarihinde meydana gelen iş kazasında vefat eden sigortalının da davalı Auro Alüminyum Yapı Donanımları San. ve Tic. Ltd. Şti. çalışanı olduğu anlaşılmakla, diğer yandan konuya ilişkin ceza yargılamasında, her ne kadar, asıl işveren olarak belirtilen Ofton İnşaat Turizm ve Yatırım San. Tic. A.Ş. yetkilisi ve şantiye şefi ... ve alt işveren olarak belirtilen ... Alüminyum Yapı Donanımları San. ve Tic. Ltd. Şti. yetkilisi ...’nın, birlikte yargılanarak, kusurlu bulundukları, haklarında verilen mahkumiyet kararının, hükmün açıklanmasının geri bırakılmasına karar verilerek kesinleştiğinin anlaşılması karşısında, eldeki davada; davalı ... Alüminyum Yapı Donanımları San. ve Tic. Ltd. Şti ile dava dışı Ofton İnşaat Turizm ve Yatırım San. Tic. A.Ş. arasında, 506 sayılı Yasa kapsamında asıl işveren-alt işveren ilişkisinin varlığı kabul edilerek, bu konuda yeniden kusur raporu alınmalı, talebin teselsüle dayalı olmadığı da gözetilerek, taleple bağlı kalınarak hüküm kurulmalıdır.  Yukarıda açıklanan maddi ve hukuki olgular gözönünde bulundurulmaksızın, yanılgılı değerlendirme sonucu karar tesisi, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA,18.01.2021 gününde oybirliğiyle karar verildi."
}