{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38) (5237 S. K. m. 7, 29, 53, 86) (5271 S. K. m. 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  Katılan sanık ... diğer sanıklar ... ve ...'ın kendisine karşı yaralama suçlarından dolayı bu sanıklar hakkında verilen hükmün açıklanmasının geri bırakılması kararlarını da temyiz etmiş ise de, katılan sanığın bu kararlara karşı temyizi itiraz olarak kabul edilerek itirazının Salihli Ağır Ceza Mahkemesinin 2016/507 Değişik iş sayılı ve 02.05.2016 tarihli kararı ile incelenerek karar verildiği anlaşıldığından, bu kararlara karşı temyiz incelemesi yapılmamıştır.  1) Katılan sanık ... hakkında katılan sanık ... ve mağdur ...'ya karşı kasten yaralama suçundan verilen mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezasının türleri ve miktarları, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan katılan sanık ...'ın temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Katılan sanık ... hakkında katılan sanık ...'a karşı kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının “dört aydan bir yıla kadar hapis veya adli para cezası”na ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasaya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesi’nin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  b) Katılan sanık ...'ın yaralanması hakkında düzenlenen Selendi Devlet Hastanesinin 03.06.2014 tarihli raporunda ''Burun sol yanda 1x1 cm laserasyon, kafa sağ temporal bölgede 3x3 cm hematom, basit tıbbi müdahale ile giderilebilir'' rapor edildiği, düzenlenen raporda yüz bölgesinde tarif edilen yaralanma ile ilgili olarak yüzde sabit iz konusunda bir değerlendirme yapılmadığı anlaşılmakla; mahkemece, mağdurun tüm tedavi belgeleri ve raporları varsa grafileri ile birlikte en yakın Adli Tıp Kurumu Şube Müdürlüğüne gönderilerek tarif edilen yaranın yüzünde sabit iz niteliğinde bulunup bulunmadığına ilişkin denetime elverişli rapor alınarak neticesine göre sanığın hukuki durumunun tayini gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması,  c) Tarafların ilk haksız hareketin hangi taraftan geldiği hususunda farklı beyanlarda bulunduğu ve karşılıklı kavga şeklinde gerçekleştiği anlaşılan olayda, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli ve 2002/4-238 Esas, 2002-367 sayılı kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu hal nedeniyle sanıklar lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışılması gerektiğinin gözetilmemesi,  d) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan sanık ... ve katılan sanık ...'ın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu sebeplerden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 05.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}