{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yardım veya bildirim yükümlülüğünün yerine getirilmemesi sonucu ölüme neden olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile dosya içeriğine göre, suç tarihi 10/12/2006 olmasına rağmen gerekçeli karar başlığında 2006 yazılarak CMK'nın 232/2-c maddesine aykırı davranılmışsa da, bu hususun mahallinde düzeltilebilir maddi hata niteliğinde olduğu kabul edilerek ve o yer Cumhuriyet savcısının da temyiz talebinde bulunduğu belirlenerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Sanıkların eylemlerine uyan 5237 sayılı TCK'nın 98/2. maddesi kapsamındaki yardım veya bildirim yükümlülüğünün yerine getirilmemesi sonucu ölüme neden olma suçu için öngörülen cezanın üst sınırına göre aynı Kanunun 66/1-e. ve 67/4. maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımının suç tarihinden itibaren temyiz inceleme sürecinde gerçekleştiği anlaşıldığından, sanıklar ... ve ... müdafileri, katılanlar ... ve ... vekili ile o yer Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde görülmekle, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, tebliğnameye uygun olarak, başkaca yönleri incelenmeksizin hükümlerin BOZULMASINA, ancak, yeniden yargılama yapılmasını gerektirmeyen bu hususta CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan sanıklar hakkında açılan kamu davalarının gerçekleşen dava zamanaşımı nedeniyle, 5237 sayılı TCK'nın 66/1-e. 67/4 ve CMK'nın 223/8. maddeleri gözetilerek DÜŞMESİNE, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}