{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 62, 125) (5271 S. K. m. 171) (6352 S. K. Geç. m. 1) (5352 S. K. m. 13/A)  Kurul halinde çalışan kamu görevlilerine görevlerinden dolayı hakaret suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 125/3-a, 125/4 ve 62/1. maddeleri uyarınca 11 ay 20 gün hapis cezası ile cezalandırılmasına dair Adana (Kapatılan) 1. Sulh Ceza Mahkemesi'nin 24/01/2013 tarihli ve 2012/2327 esas, 2013/63 sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın 16/06/2020 gün ve 2020/51951 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; “Dosya kapsamına göre; 6352 sayılı Kanun’un geçici 1. maddesinde yer alan, \"1) 31/12/2011 tarihine kadar, basın ve yayın yoluyla ya da sair düşünce ve kanaat açıklama yöntemleriyle işlenmiş olup; temel şekli itibarıyla adlî para cezasını ya da üst sınırı beş yıldan fazla olmayan hapis cezasını gerektiren bir suçtan dolayı; a) Soruşturma evresinde, 4/12/2004 tarihli ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 171. maddesindeki şartlar aranmaksızın kamu davasının açılmasının ertelenmesine, b) Kovuşturma evresinde, kovuşturmanın ertelenmesine, c) Kesinleşmiş olan mahkûmiyet hükmünün infazının ertelenmesine, karar verilir.” şeklindeki düzenleme ile anılan Kanun’un gerekçesindeki “Temel hak ve hürriyetlerden kabul edilen ifade ve basın özgürlüğü, çoğulcu demokrasilerde vazgeçilmez ve devredilemez bir hak olarak kabul edilmektedir. Bu nedenle, ifade hürriyeti, birçok uluslararası belgeye konu olmuş, Anayasamızda da ayrıntılı düzenlemelere tâbi tutulmuştur. Bu özgürlüğün kullanım araçlarından biri de basın yahut sözlü veya görüntülü yayın araçlarıdır. Bu araçların, amacına uygun olarak işlevlerini yerine getirmeleri bakımından korunmaları demokratik toplumlarda asıl olup, bu anlamda basın ve yayın özgürlüğü önündeki engeller kaldırılarak ve güvenceler sağlanarak, haber ve düşünceyi özgür kılmak hedeflenmektedir. Bu nedenle, basın yayın yoluyla işlenen suçlara ilişkin dava ve cezaların infazının ertelenmesi ilişkin bazı düzenlemeler yapılması toplumsal barışın sağlanması ve sürdürülmesi bakımından büyük bir önem taşımaktadır. Önem taşıması nedeniyle basın yoluyla ya da sair düşünce açıklama yöntemleriyle işlenen suçlar yönünden erteleme imkânı getirilmiştir.” şeklindeki açıklamalar ile,  Benzer bir olay sebebiyle Yargıtay 18. Ceza Dairesi'nin 20/03/2018 tarihli ve 2017/6278 esas, 2018/4026 karar sayılı ilâmında “... 6352 sayılı Yasa Geçici 1. madde ile basın ve yayın yoluyla veya sair düşünce açıklama yöntemleriyle işlenen 5 yılı geçmeyen suçlar yönünden kamu davasının ertelenmesi zorunluluğu getirilmiştir. Yasa gerekçesinde açıkça bu düzenleme ile toplumsal barışın sağlanmasının hedeflendiği belirtilmiştir. Tekrar etmek gerekirse yapılan düzenleme ile suç oluşturacak eylem ve söylemler için kamu davasının ertelenmesi zorunluluğu getirilmiştir. Bu konuda yargı mercilerine hükmü uygulama noktasında bir takdir hakkı tanınmamıştır. Hatta bu düzenleme ile kesinleşen mahkûmiyetler için dahi infazın ertelenmesi zorunluluğu getirilmiştir. Yani paylaşılan söz yapılan eylem suç oluştursa dahi mahkemece zorunluluk gereği kamu davasının ertelenmesine karar verilecektir.  İnceleme konusu somut olayda; sanıklar hakkında Star Gazetesi'nde yazılan yazıyla müştekiye karşı hakaret suçunu işledikleri iddiasıyla kamu davası açılmıştır. Suçun basın yoluyla işlenip tarihinin de 31/12/2011 tarihinden önce olması karşısında, haklarında 6352 sayılı Kanun'un geçici 1. maddesi uyarınca kovuşturmanın ertelenmesi kararı verilmesi yasal bir zorunluluktur.” şeklindeki açıklamalar karşısında, sanığın işlediği iddia olunan suçun internet üzerinden yayın yapılması suretiyle anılan Kanun kapsamında basın yayın yoluyla işlenen suç kapsamında kaldığı ve anılan Kanun'un geçici 1-b maddesi gereğince kovuşturmanın ertelenmesine kararı verilmesinin zorunlu olduğu cihetle; sanık hakkında kovuşturmanın ertelenmesine karar verilmesi gerekirken yazılı şekilde mahkûmiyetine karar verilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  05/07/2012 tarihli Resmi Gazetede yayımlanarak yürürlüğe giren 6352 sayılı Yasa'nın Geçici 1. maddesinde;  “(1) 31/12/2011 tarihine kadar, basın ve yayın yoluyla ya da sair düşünce ve kanaat açıklama yöntemleriyle işlenmiş olup; temel şekli itibarıyla adlî para cezasını ya da üst sınırı beş yıldan fazla olmayan hapis cezasını gerektiren bir suçtan dolayı;  a) Soruşturma evresinde, 04/12/2004 tarihli ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 171. maddesindeki şartlar aranmaksızın kamu davasının açılmasının ertelenmesine,  b) Kovuşturma evresinde, kovuşturmanın ertelenmesine,  c) Kesinleşmiş olan mahkûmiyet hükmünün infazının ertelenmesine,  Karar verilir.  (2) Hakkında kamu davasının açılmasının veya kovuşturmanın ertelenmesi kararı verilen kişinin, erteleme kararının verildiği tarihten itibaren üç yıl içinde birinci fıkra kapsamına giren yeni bir suç işlememesi hâlinde, kovuşturmaya yer olmadığı veya düşme kararı verilir. Bu süre zarfında birinci fıkra kapsamına giren yeni bir suç işlenmesi hâlinde, bu suçtan dolayı kesinleşmiş hükümle cezaya mahkûm olunduğu takdirde, ertelenen soruşturma veya kovuşturmaya devam olunur.  (3) Mahkûmiyet hükmünün infazı ertelenen kişi hakkında bu mahkûmiyete bağlı olarak herhangi bir hak yoksunluğu doğmaz. Ancak bu kişinin, erteleme kararının verildiği tarihten itibaren üç yıl içinde birinci fıkra kapsamına giren yeni bir suç işlemesi hâlinde, bu suçtan dolayı kesinleşmiş hükümle cezaya mahkûm olunduğu takdirde, ertelenen mahkûmiyet hükmüne bağlı hukuki sonuçlar kişi üzerinde doğar ve ceza infaz olunur.  (4) Bu madde hükümlerine göre cezanın infazının ertelenmesi hâlinde erteleme süresince ceza zamanaşımı durur; kamu davasının açılmasının veya kovuşturmanın ertelenmesi hâlinde, erteleme süresince dava zamanaşımı ve dava süreleri durur.  (5) Birinci fıkra kapsamına giren suçlardan dolayı hükmün açıklanmasının geri bırakılması kararının verilmiş olması hâlinde dahi, bu madde hükümleri uygulanır.  (6) Birinci fıkra kapsamına giren suçlardan dolayı verilmiş mahkûmiyet hükmünün infazının tamamlanmış olması hâlinde bu mahkûmiyet hükmüne bağlı yasaklanmış hakların 25/05/2005 tarihli ve 5352 sayılı Adlî Sicil Kanunu'nun 13/A maddesindeki şartlar aranmaksızın geri verilmesine karar verilir.  (7) Bu madde hükümlerine göre verilen kamu davasının açılmasının, kovuşturmanın veya cezanın infazının ertelenmesi kararları adlî sicilde bunlara mahsus bir sisteme kaydedilir. Bu kayıtlar, ancak bir soruşturma veya kovuşturmayla bağlantılı olarak Cumhuriyet Savcısı, hâkim veya mahkeme tarafından istenmesi hâlinde, bu maddede belirtilen amaç için kullanılabilir.  (8) Bu madde hükümlerine göre kamu davasının açılmasının, kovuşturmanın veya cezanın infazının ertelenmesi kararlarının verildiği hâllerde, bu suçlar 26/09/2004 tarihli ve 5237 sayılı Türk Ceza Kanunu'nun erteleme ve tekerrüre ilişkin hükümlerinin uygulanmasında göz önünde bulundurulmaz\" hükmü yer almaktadır.  Madde gerekçesinde de; \"Temel hak ve hürriyetlerden kabul edilen ifade ve basın özgürlüğü, çoğulcu demokrasilerde vazgeçilmez ve devredilemez bir hak olarak kabul edilmektedir. İleri demokrasilerin \"olmazsa olmaz şartı\" olan ifade ve basın hürriyeti, birçok hak ve hürriyetin temeli, kişisel ve toplumsal gelişmenin kaynağı olarak değerlendirilmektedir. Bu nedenle, ifade hürriyeti, birçok uluslararası belgeye konu olmuş, Anayasamızda da ayrıntılı düzenlemelere tâbi tutulmuştur. Bu özgürlüğün kullanım araçlarından biri de basın yahut sözlü veya görüntülü yayın araçlarıdır. Bu araçların, amacına uygun olarak işlevlerini yerine getirmeleri bakımından korunmaları demokratik toplumlarda asıl olup, bu anlamda basın ve yayın özgürlüğü önündeki engeller kaldırılarak ve güvenceler sağlanarak, haber ve düşünceyi özgür kılmak hedeflenmektedir. Bu nedenle, basın yayın yoluyla işlenen suçlara ilişkin dava ve cezaların infazının ertelenmesi ilişkin bazı düzenlemeler yapılması toplumsal barışın sağlanması ve sürdürülmesi bakımından büyük bir önem taşımaktadır...\" açıklamalarına yer verilmiştir.  6352 sayılı Kanun'un Geçici 1. madde düzenlemesi ile 31 Aralık 2011 tarihine kadar işlenen suçlar bakımından, soruşturma evresinde kamu davasının açılmasının ertelenmesine, kovuşturma evresinde, kovuşturmanın ertelenmesine ve kesinleşmiş olan mahkûmiyet hükmünün infazının ertelenmesine karar verilebilmesi için suçun;  1- 31/12/2011 tarihine kadar işlenmiş olması,  2- Basın yayın yoluyla veya sair düşünce ve kanaat açıklama yöntemleriyle gerçekleştirilmiş olması,  3- Adli para cezasını ya da üst sınırı beş yıldan fazla olmayan hapis cezasını gerektirmesi,  Şartlarının birlikte gerçekleşmesi gerekmektedir.  Bu düzenleme ile iki tür suç madde kapsamına alınmıştır.  1) Basın ve yayın yoluyla işlenen suçlar,  2) Sair düşünce ve kanaat açıklama yöntemleriyle işlenen suçlar.  1) Basın ve yayın yoluyla işlenen suç;  Günümüzde basının \"dördüncü güç\" olarak tanımlanmasının nedeni yasama yürütme ve yargının faaliyetlerini toplum adına gözetleyerek elde ettiği bilgileri topluma aktarararak temel erk kullanıcılarının faaliyetlerinin denetlenmesini farklı ses ve renklerin toplumda bilgi ve fikir sahibi olmasını sağlamaktır.  5237 sayılı yasa 6 madde (g) bendinde basın ve yayın yolu deyiminin her türlü yazılı görsel işitsel ve elektronik kitle iletişim aracıyla yapılan yayınları kapsadığını belirtmiştir.  6352 sayılı Yasa Geçici 1. madde de basın ve yayın yoluyla işlenen suçlar demekle yetinmiştir. Basın yoluyla işlenen her tür suçun madde kapsamına girdiği düşünülebilir ise de bu doğru bir değerlendirme olmaz. Normun düzenleme amacı ve medya özgürlüğü kavramları birlikte değerlendirilerek basının demokratik toplumda üstlendiği sorumluluğu yerini getirme amacı güden eylemlerin bu kapsamda kalacağını kabul etmeliyiz. Kamuyu bilgilendirme amacı içermeyen kamusal tartışmaya katkı sağlamayacak tehdit, nefret söylemi bu korumadan yararlanamayacaktır.  2) Sair düşünce ve kanaat açıklama yöntemleriyle işlenen suçlar;  Yukarıda belirttiğimiz gibi 6352 sayılı Yasa Geçici 1. madde ile basın özgürlüğü ve ifade özgürlüğü korunmak istenmiştir.  İfade özgürlüğü AİHM'nin kararlarında da belirtildiği gibi demokrasinin temel taşıdır. Demokratik toplumların ilerlemesi ve her bireyin kişiliğini geliştirmesi için temel koşullardan biridir. Bireyin düşün dünyasında özgürce fikirler oluşturabilmesi için her türlü bilgiye erişebilmesi bunun sonucunda oluşacak düşüncelerin özgürce dış dünyaya aktarılması ifade özgürlüğünü oluşturur. Yani ifade özgürlüğü bir boyutu ile bilgiyi elde etme, bilgiye ulaşma, ile daha sonra düşün dünyasında oluşturduğu fikri özgürce yayması ve açıklaması hakkıdır. Bu hak demokrasinin işleyişi için yaşamsal önem taşır.  Üzerinde durulması gereken önemli bir konu da ifadenin açıklanmasının belli bir şekle tabi olmadığı noktasıdır. Düşünce sözlü ya da yazılı olabileceği gibi basın veya toplantı ve gösteri yoluyla yapılabilir. Kamuoyu oluşumuna olanak tanıyan her türlü yol ile açıklanabilir. AİHS'nin 10. maddesi sadece ifadenin içeriğini değil aynı zamanda ifadenin açıklanma yol ve yöntemini de koruma altına almıştır. (Oberschlick/Avusturya 23/05/1991 par. 57) İfadenin açıklanma yöntemi ve şekli önemli değildir. Bir tablo veya heykel ile olabileceği gibi film veya bir davranış ile de olabilir.  AİHM'nin kararlarında da sıkça vurgulandığı üzere ifade özgürlüğü sadece olağan, zararsız düşünceler bakımından değil, devlete veya toplumun belli bir kesimine aykırı gelen, rahatsız edici, endişe verici, şok edici görüşler yönünden de geçerlidir. (Handyside/ Birleşik Krallık 07/12/1976)  Anayasa Mahkemesi de ifade özgürlüğünün sanatsal, siyasi, ticari, akademik kanaat açıklamaları gibi her tür ifadeyi kapsadığına karar vermiştir.( Bekir Coşkun Başvuru No: 2014/12151)  AİHS'nin 10. maddesi ile güvence altına alınan ifade özgürlüğü ancak 10/2. madde de sayılan nedenlerle sınırlandırılabilir. Sayılan sınırlama nedenlerinden biri de başkalarının şöhret ve haklarının korunmasıdır.  Başkalarının şöhretini ve haklarını koruma, ifade özgürlüğünün kısıtlanması için ileri sürülen gerekçelerden önde gelenidir. Bu nedenle AİHM'nin, bu alanda, başta basının olmak üzere ifade özgürlüğüne tanınan yüksek korumayı kapsayan içtihatlar geliştirmiştir.  AİHM'nin, sert ve kırıcı, rahatsız edici eleştirilerin yanı sıra tartışma konusu olan konulara dikkat çekmek bakımından avantajlar sunan hicivleri de kabul edilebilir olarak görmüştür. Buna göre kabul edilebilir eleştirinin sınırı en geniş anlamda bir siyasal organ söz konusu olduğunda geçerli olmakta, bunu sırası ile politikacılar, kamu görevlileri ve sıradan vatandaşlar takip etmektedir.  İfade özgürlüğünden yararlanmayacak söylemler ise tehdit, değer yargısı niteliği taşımayan sövme, nefret söylemi bizatihi ifade özgürlüğünü kaldıracak bu hakkı kullanılamaz kılacak şiddet söylemleri bu korumadan yararlanamayacaktır.  Sonuç olarak: 6352 sayılı Yasa Geçici 1. madde ile basın ve yayın yoluyla veya sair düşünce açıklama yöntemleriyle işlenen 5 yılı geçmeyen suçlar yönünden kamu davasının ertelenmesi zorunluluğu getirilmiştir. Yasa gerekçesinde açıkça bu düzenleme ile toplumsal barışın sağlanmasının hedeflendiği belirtilmiştir. Tekrar etmek gerekirse yapılan düzenleme ile suç oluşturacak eylem ve söylemler için kamu davasının ertelenmesi zorunluluğu getirilmiştir. Bu konuda yargı mercilerine hükmü uygulama noktasında bir takdir hakkı tanınmamıştır. Hatta bu düzenleme ile kesinleşen mahkumiyetler için dahi infazın ertelenmesi zorunluluğu getirilmiştir. Yani paylaşılan söz yapılan eylem suç oluştursa dahi mahkemece zorunluluk gereği kamu davasının ertelenmesine karar verilecektir.  İnceleme konusu somut olayda, sanığın, kiraladığı ve sorumluluğunu üstlendiği internet sitesinde belediye başkanı olan müştekiye yönelik hakaret suçunu işlediği iddiasıyla hakkında kamu davası açılmıştır. Eylemin basın ve yayın yoluyla gerçekleştirildiği ve suç tarihinin 31/12/2011 tarihinden önce olması gözetildiğinde, sanık hakkında 6352 sayılı Kanun'un geçici 1. maddesi uyarınca kovuşturmanın ertelenmesi kararı verilmesi gerekirken, kovuşturmaya devamla mahkumiyet kararı verilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, Adana (Kapatılan) 1. Sulh Ceza Mahkemesi'nin 24/01/2013 tarihli ve 2012/2327 esas, 2013/63 karar sayılı kararının, CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- CMK'nın 309. maddesinin 4-b fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Yüksek Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}