{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 61, 62, 125) (5271 S. K. m. 225, 230, 289)  Kamu görevlisine karşı görevinden dolayı hakaret suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 125/1, 125/3-a, 62. maddeleri gereğince 10 ay hapis cezası cezalandırılmasına dair Trabzon 4. Asliye Ceza Mahkemesi'nin 18/12/2014 tarihli ve 2014/158 esas, 2014/468 sayılı kararının Yüksek Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın, 19/06/2020 gün ve 2020/52908 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; \"Dosya kapsamına göre, sanık hakkında Trabzon Cumhuriyet Başsavcılığı'nın 24/04/2014 tarihli iddianamesi ile görevi yaptırmamak için direnme suçundan kamu davası açıldığı, yapılan yargılama sonunda kısa kararda sanığın sadece görevi yaptırmamak için direnme suçundan mahkumiyetine karar verildiği ve Trabzon 4. Asliye Ceza Mahkemesi'nin 18/12/2014 tarihli kararının gerekçe kısmında da sanığın müştekilere yönelik sadece görevi yaptırmamak için direnme suçunu işlediğinin kabul edilmesi karşısında, gerekçeli kararın hüküm kısmında sanığın hem hakaret hem de görevi yaptırmamak için direnme suçundan mahkumiyetine karar verilmek suretiyle, kısa karar ile gerekçeli karar arasında çelişki oluşturulmasında isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  Anayasanın 141/3. maddesinde belirtildiği üzere, mahkemelerin her türlü kararlarının gerekçeli yazılması gerekmektedir.  5271 sayılı CMK’nın “Hükmün gerekçesinde gösterilmesi gereken hususlar” başlıklı 230. maddesinde; (1) Mahkûmiyet hükmünün gerekçesinde aşağıdaki hususlar gösterilir:  a) İddia ve savunmada ileri sürülen görüşler.  b) Delillerin tartışılması ve değerlendirilmesi, hükme esas alınan ve reddedilen delillerin belirtilmesi; bu kapsamda dosya içerisinde bulunan ve hukuka aykırı yöntemlerle elde edilen delillerin ayrıca ve açıkça gösterilmesi.  c) Ulaşılan kanaat, sanığın suç oluşturduğu sabit görülen fiili ve bunun nitelendirilmesi; bu hususta ileri sürülen istemleri de dikkate alarak, Türk Ceza Kanununun 61 ve 62. maddelerinde belirlenen sıra ve esaslara göre cezanın belirlenmesi; yine aynı Kanun'un 53 ve devamı maddelerine göre, cezaya mahkûmiyet yerine veya cezanın yanı sıra uygulanacak güvenlik tedbirinin belirlenmesi.  d) Cezanın ertelenmesine, hapis cezasının adlî para cezasına veya tedbirlerden birine çevrilmesine veya ek güvenlik tedbirlerinin uygulanmasına veya bu hususlara ilişkin istemlerin kabul veya reddine ait dayanaklar.” hükmüne yer verildiği,  Aynı Kanun’un 289. maddesinin (g) fıkrasında da hükmün 230 uncu madde gereğince gerekçeyi içermemesi, hukuka kesin aykırılık halleri arasında sayılmıştır.  Ayrıca, 5271 sayılı CMK'nın 225. maddesinde hükmün ancak iddianamede unsurları gösterilen suça ilişkin fiil ve fail hakkında verileceği, hükme bağlamıştır.  İnceleme konusu somut olayda; sanık hakkında görevi yaptırmamak için direnme suçundan iddianame ile kamu davası açıldığı, mahkemece kısa kararda görevi yaptırmamak için direnme suçundan sanığın mahkumiyetine karar verildiği, gerekçeli kararın hüküm kısmında ise hakaret ve görevi yaptırmamak için direnme suçlarından mahkumiyet kararı verilmesi suretiyle gerekçeli karar ve kısa karar arasında çelişkiye yol açılmıştır. Hakaret suçundan açılmış bir dava bulunmadığı, ancak zamanaşımı süresi içinde hakaret suçundan işlem yapılabileceği anlaşılmıştır.  Bu çerçevede, yukarıda belirtilen ilgili hükümlere aykırı şekilde, kısa kararla, gerekçeli karar arasında açık çelişki oluşturulduğu ve bu durumun CMK'nın 289/1-g maddesine göre hukuka kesin aykırılık halini oluşturması karşısında, kanun yararına bozma isteminin kabulüne karar verilmiştir.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında Trabzon 4. Asliye Ceza Mahkemesi'nin 18/12/2014 tarihli ve 2014/158 esas, 2014/468 sayılı kararının, CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Hükümdeki hukuka aykırılık sanığa verilen cezanın kaldırılmasını gerektirmekle, CMK'nın 309. maddesinin 4-d fıkrası gereğince, sanık hakkında, hakaret suçundan kurulan HÜKMÜN İPTALİNE, sanık hakkında hakaret suçundan KARAR VERİLMESİNE YER OLMADIĞINA, dosyanın Yüksek Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}