{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dava, davacıların murisinin geçirdiği kazanın iş kazası olduğunun tespiti istemine ilişkindir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (YHGK 06.06.2007 T. 2007/10-358 E. 2007/337 K.)  Karar: Mahkemece, bozma sonrası ilamında belirtilen gerekçelerle davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra, işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava ehliyeti, kişinin bizzat veya vekili aracılığıyla bir davayı davacı veya davalı olarak takip etme ve usuli işlemleri yapabilme ehliyetidir. Dava ehliyeti, medeni hakları kullanma ehliyetinin usul hukukunda büründüğü şekildir; dolayısıyla, medeni hakları kullanma ehliyetine (fiil ehliyetine) sahip gerçek ve tüzel kişiler dava ehliyetine de sahiptirler.  Taraf sıfatına gelince; bir hakkı dava etme yetkisi (dava hakkı) kural olarak o hakkın sahibine aittir. Bir hakkın sahibinin kim olduğu, dolayısıyla o hakkı dava etme yetkisinin kime ait olduğu, (o davada davacı sıfatının kime ait olacağı) tamamen maddi hukuk kurallarına göre belirlenir. Ancak, bir davanın davacısının o dava yönünden davacı sıfatına sahip bulunmadığının belirlenmesi halinde, mahkeme dava konusu hakkın mevcut olup olmadığını inceleyemeyeceği ve sıfat yokluğundan davanın reddine karar vermek zorunda olduğu için, taraf sıfatı usul hukukunun da düzenleme alanındadır.  Eş söyleyişle, sıfat, dava konusu sübjektif hak (dava hakkı) ile taraflar arasındaki ilişkidir. Taraf ehliyeti, dava ehliyeti ve davayı takip yetkisi, davanın taraflarının kişilikleriyle ilgili olduğu halde, taraf sıfatı dava konusu sübjektif hakka ilişkindir (Baki Kuru-Ramazan Arslan-Ejder Yılmaz, Medeni Usul Hukuku, 7. baskı, Ankara 1995, s. 231). Bu nedenle, davanın tarafları, taraf ehliyetine sahip olmalıdır. Yani, bir davada taraf olabilmek için, ya, hakiki şahıs; ya da, hükmi şahıs olmak gerekir. Zira, taraf ehliyeti, medeni hukukun haklardan istifade ehliyetine tekabül eder (Saim Üstündağ, Medeni Yargılama Hukuku, C. I-II, 7. Baskı, İstanbul 2000, s.288).Yargıtay Hukuk Genel Kurulunun 06.06.2007 tarih, 2007/10-358 Esas, 2007/337 Karar sayılı kararında da benimsendiği üzere; ticari şirketin tüzel kişiliği ticaret sicilinden silinmesi (terkini) ile sona erer. Tüzel kişiliğin sona ermesi için tasfiye işlemlerinin eksiksiz yapılmış olması gerekir. Şayet tasfiye işlemleri gerektiği gibi tamamlanmamış ve tasfiyesi gereken hususlar eksik bırakılmış ise, tüzel kişilik ticaret sicilinden silinse bile A.Ş.'nin tüzel kişiliğinin sona erdiğinin kabulü olanaksızdır. Bu durumda, tüzel kişiliğin yeniden ihyasına gidilerek taraf teşkili sağlanmak suretiyle yargılamanın devamının sağlanması gerekir. Şu halde yapılması gereken iş; anılan Hukuk Genel Kurulu kararı çerçevesinde, tüzel kişiliği sona eren davalı şirketin ihyası için tasfiye memurluğu ile Ticaret Siciline husumet yöneltilerek ayrı bir dava açılması için davacı tarafa uygun bir süre verilmeli, dava açıldığı takdirde bu davanın sonucu beklenmeli, tüzel kişiliğin yeniden ihyası halinde, taraf teşkili sağlanarak, sonucuna göre karar verilmelidir.  Dosyadaki kayıt ve belgelerin incelenmesinde, davalı ...İnşaat Taahhüt Makine Ticaret Limited Şti.’nin 18.02.2015 tarihinde re’sen terkin edildiği anlaşılmakla, bu durumda, taraf ehliyeti bulunmayan şirket aleyhine karar verildiği anlaşılmış olmakla, davalı şirket hakkında ihya yapılması için yasal prosedür işletilmek suretiyle ihyasına dair karar alındıktan sonra, usulüne uygun şekilde taraf teşkilinin sağlanması ve sonrasında karar verilmesi gerekirken, yanılgılı değerlendirme ve infazı mümkün olmayacak şekilde, karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, sair hususlar incelenmeksizin 18.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}