{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 62, 125, 191) (5271 S. K. m. 231, 267, 270, 271)  Kamu görevlisine hakaret suçundan sanık ...'un, 5237 sayılı Türk Ceza Kanunu'nun 125/3-a, 43, 62 ve 52/2. maddeleri gereğince 7.600,00 Türk lirası adli para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Edirne 5. Asliye Ceza Mahkemesinin 28/05/2019 tarihli ve 2017/897 esas, 2019/356 sayılı kararına karşı yapılan itirazın kabulü ile hükmün açıklanmasının geri bırakılmasına ilişkin kararın kaldırılmasına dair Edirne 1. Ağır Ceza Mahkemesinin 13/09/2019 tarihli ve 2019/1979 değişik iş sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının, 19/06/2020 gün ve 2020/52909 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; “ Her ne kadar merci mahkemesince, iddianameye konu metin eleştiri sınırları içinde görüldüğü belirtilip itirazın kabulüne karar verilmiş ise de;  1- Yargıtay Ceza Genel Kurulunun 22/01/2013 tarihli ve 2012/10-534 esas, 2013/15 sayılı kararında yer alan; “İtiraz mercii, O Yer Cumhuriyet Savcısının suç vasfına yönelik aleyhe başvurusu üzerine incelemesini sadece şekli olarak değil, hem maddi olay hem de hukuki yönden yapmalı, gerekli gördüğünde cevap vermesi için itirazı sanık müdafiine tebliğ etmeli ve Cumhuriyet savcısı ile sanık müdafiini dinlemeli, yine ihtiyaç duyduğu konular varsa gerekli araştırma ve incelemeyi yapmalı ya da bunların yapılmasını sağlamalı ve bunun sonucunda da TCK'nun 191/2. maddesi gereğince verilen tedavi ve denetimli serbestlik kararının isabetli olup olmadığına karar vermelidir.” şeklindeki gerekçesiyle itirazın hem maddi hem hukuki yönden ele alınması ve her yönden hukuka uygunluğunun denetlenmesinin gerektiği belirtildiği,  Ancak benzer bir olaya ilişkin olarak Yargıtay 18. Ceza Dairesinin 04/11/2019 tarihli ve 2019/8842 esas, 2019/15301 karar sayılı ilamında; \".. itirazı inceleyen merciin hem usul hem esas yönünden inceleme yaparak, her türlü hukuka aykırılıkları denetleyebileceği..\",  Yargıtay 15. Ceza Dairesinin 17/02/2020 tarihli ve 2020/609 esas, 2020/2095 karar sayılı ilâmında ; \"hükmün açıklanmasının geri bırakılması kararlarına itiraz vaki olduğunda merciince, 5271 sayılı CMK'nın 267-271. maddeleri uyarınca hem maddi olay hem de hukuki yönden inceleme yapılabileceği, bu kararlara göre itiraz merciince şekli inceleme yapılabileceğine dair teraddüt bulunmamakla birlikte, esasa müessir incelemenin çerçevesi için ise...... hükmün açıklanmasının geri bırakılması kararına itiraz halinde merciin öncelikle sanıklara yüklenen eylemin kanunda suç olarak tanımlanıp tanımlanmadığı hususunda inceleme yapması gerektiği,\"  Yargıtay 11. Ceza Dairesinin 19/09/2019 tarihli ve 2019/4434 esas, 2019/6462 karar sayılı ilâmında ; \"....Bunun dışında, merciin, dosyada bulunan mevcut deliller ışığında suçun sübutu ya da ceza miktarı itibarıyla hükmün açıklanmasının geri bırakılması sınırları içerisinde kalan eylemin vasıflandırması ve kararda yer alan cezai yaptırım içermeyen tali diğer hükümlerle ile ilgili bir değerlendirme yapması mümkün değildir. Zira, bu tür aykırılıklar hükmün açıklanması durumunda olağan yada olağanüstü yasa yollarının konusunu oluşturacaktır....\"  Yargıtay 6. Ceza Dairesinin 02/12/2019 tarihli ve 2019/2227 esas, 2019/5951 karar sayılı ilâmında ; \" ..İtiraz incelemesi; kararı hem maddi hem de hukuki yönden ele alınması ile bunun hukuka uygunluğunun denetlenmesi de gerektirir. Bir başka ifade ile itiraz yasa yolunda bir karara temel teşkil eden deliller ve maddi olgular ile bunu doğuran hukuki durum birlikte değerlendirilir. Bu bağlamda itiraz olağan bir kanun yoludur ve kararın hem maddi hem de hukuki yönden tek tek incelenmesi gerekir....  ...İtirazı inceleyen Alanya 1. Ağır Ceza Mahkemesi açılan kamu davasının yürütülen yargılaması sırasında ileri sürülen iddia savunma ve tüm delillere göre; itiraza konu kararı veren mahkemenin sanığın suç teşkil eden eyleminin ve/veya eksik bir incelemenin bulunup bulunmadığı ve/veya huhuki nitelendirmede herhangi bir yanılgı veya duraksamalı bir halin olup olmadığını itiraz içeriği ile bağdaşık ele alıp hem hukuki hem de maddi meseleyi kapsayacak şekilde yukarıda açıklanan yasal düzenlemelerin öngördüğü normlar dairesinde inceleyip....\" şeklinde açıklamalara yer verildiği,  Bu haliyle, hükmün açıklanmasının geri bırakılması kararına itiraz halinde merciin öncelikle sanığa yüklenen eylemin kanunda suç olarak tanımlanıp tanımlanmadığı hususunda inceleme yapması gerektiği, sanığın Facebook isimli sosyal paylaşım sitesinde, 08/08/2014 tarihli paylaşımında, \"Sokakta vatandaşını dövdüren, halkının yarısına hakaret eden, diğer yüzde ellisini yok sayan, ülkücü kardeşlerime hakaret eden, terörist başını 30000 insanın katilini devlet olarak muhattap alan barış elçisi yapan Türk Milliyetçiliğini ve Türkçülüğü ırkçılık olarak sayan işine gelince devletin şerefli savcısı işine gelmeyince satılmış savcı diye adaleti engelleyen, Türk ordusunun generallerini terörist ilan eden, ben veya evlatlarım zengin olursa bilinki hırsızlık yapmışımdır dedikten sonra evlatları da kendisi de zengin olan kimse Türkiye Cumhuriyeti'ne cumhurbaşkanı olmamalıdır\" şeklinde paylaşımda bulunduğu, yine 15/08/2014 tarihinde 11. Cumhurbaşkanı Abdullah Gül ile dönemin Başbakanı ...'ın olduğu fotoğrafın altında \"Köşkte bir hizmetçiler var kaffayı yersin\" şeklinde yazıyı paylaşmak suretiyle hakaret suçu işlediği iddia olunan eyleminin, 5237 sayılı Kanun'da suç olarak tanımlandığı ve ceza miktarı itibariyle de hükmün açıklanmasının geri bırakılması sınırları içerisinde kaldığı, hükmün içeriğine yönelik delil değerlendirmesi kapsamında kalacak incelemenin ancak hükmün açıklanması ile mümkün olduğu gözetilmeden, itirazın reddi yerine, yazılı şekilde kabulüne karar verilmesinde,  İsabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  5271 sayılı CMK’nın 231. maddesinde düzenlenen “hükmün açıklanmasının geri bırakılması” müessesesinin uygulanabilmesi için, anılan maddenin 6. fıkrasında belirtilen objektif ve subjektif koşulların bulunması ve öncelikle sanığın isnad edilen suçu işlediğinin yapılan yargılama sonucu belirlenmesi gerekmektedir.  CMK’nın 231. maddesinin 12. fıkrasına göre hükmün açıklanmasının geri bırakılması kararına karşı itiraz yoluna başvurulabilecektir.  Olağan kanun yollarından olan itiraz, 5271 sayılı CMK’nun 267 ila 271. maddeleri, arasında düzenlenmiş olup \"İtiraz olunabilecek kararlar\" başlıklı 267. maddesinde; \"Hâkim kararları ile kanunun gösterdiği hâllerde, mahkeme kararlarına karşı itiraz yoluna gidilebilir\" şeklindeki düzenlemeye göre, kural olarak sadece hakim kararlarına karşı gidilebilecek olan itiraz yoluna, kanunlarda açıkça gösterilmiş olunması kaydıyla mahkeme kararlarına karşı da başvurulması mümkündür.  CMK’nın 270 ve 271. maddelerine göre, itiraz incelemesi kural olarak duruşmasız ve dosya üzerinden yapılacak, merci gerekli görürse Cumhuriyet savcısı, müdafii veya vekili de dinleyebilecektir. Bunun yanında merci, yazı ile cevap verebilmesi için itiraz istemini Cumhuriyet savcısı ve karşı tarafa bildirebilecek, kendisi de inceleme ve araştırma yapabileceği gibi gerekli gördüğünde bunların yapılması konusunda emir de verebilecektir.  CMK’nın itirazla ilgili yukarıda yer verilen maddelerinde, hükmün açıklanmasının geri bırakılmasına yönelik itirazın yalnızca şekil yönünden inceleneceği, esasın inceleme dışı bırakılacağına dair bir düzenleme bulunmamaktadır.  Yargıtay Ceza Genel Kurulu da 22/01/2013 tarih ve 2012/10-534 esas, 2013/15 sayılı kararında; “İtiraz mercii, O Yer Cumhuriyet Savcısının suç vasfına yönelik aleyhe başvurusu üzerine incelemesini sadece şekli olarak değil, hem maddi olay hem de hukuki yönden yapmalı, gerekli gördüğünde cevap vermesi için itirazı sanık müdafiine tebliğ etmeli ve Cumhuriyet savcısı ile sanık müdafiini dinlemeli, yine ihtiyaç duyduğu konular varsa gerekli araştırma ve incelemeyi yapmalı ya da bunların yapılmasını sağlamalı ve bunun sonucunda da TCK'nın 191/2. maddesi gereğince verilen tedavi ve denetimli serbestlik kararının isabetli olup olmadığına karar vermelidir.” şeklindeki gerekçesiyle itirazın hem maddi hem hukuki yönden ele alınması ve her yönden hukuka uygunluğunun denetlenmesi gerektiğine karar vermiştir.  İnceleme konusu somut olayda, yukarıda ayrıntısı ile yapılan açıklama ışığında; itirazı inceleyen mercii tarafından hem usul hem de esas yönünden inceleme yapılıp itirazı yerinde görüldükten sonra hükmün açıklanmasının geri bırakılması kararı kaldırılarak gereği için dosyanın mahkemesine iadesine karar verilmesinde hukuka aykırılık bulunmadığından kanun yararına bozma talebi yerinde görülmemiştir.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görülmediğinden, CMK'nın 309. maddesi uyarınca KANUN YARARINA BOZMA İSTEĞİNİN REDDİNE, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}