{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 7, 61, 86, 87) (5271 S. K. m. 2, 251, 253) (ANY. MAH. 25.06.2020 T.  2020/16 E.  2020/33 K.)  Dava: Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Karar: Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, mağdur ...'a yönelik silahla tehdit ve yaralama suçlarının, mağdur ... Saime'e yönelik tehdit suçuyla birlikte işlenmediği belirlenerek yapılan incelemede ; A-Sanığa yükletilen silahla tehdit eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anlaşıldığından sanık ...'nın ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  B-Sanık hakkında tehdit ve yaralama suçlarından kurulan hükümlerin temyizine gelince;  Başkaca nedenler yerinde görülmemiştir.  Ancak  1-Mağdur ... hakkında, Ondokuzmayıs Üniversitesi Sağlık Uygulama ve Araştırma Merkezi tarafından düzenlenen 05.04.2013 tarihli adli raporda \" meydana gelen yaralanmanın yüzde sabit ize neden olduğu ve basit tıbbi müdahale ile giderilemeyeceğinin\" belirtildiği, ancak Samsun Adli Tıp Şube Müdürlüğü tarafından düzenlenen ve hükme esas alınan 21.05.2014 tarihli adli raporda ise \" yüzünde sabit ize neden olmadığı ve basit tıbbi müdahale ile giderilebilecek ölçüde hafif nitelikte olduğunun\" belirtildiği, bu haliyle raporlar arasında çelişki bulunduğundan mağdurun tüm tedavi evrak, raporları ile birlikte Adli Tıp Kurumu İlgili İhtisas Dairesine sevkiyle, özellikle söz konusu yaralanmanın yüzde sabit ize neden olup olmadığı ve basit tıbbi müdahale ile giderilip giderilemeyeceği hususlarını gösterir şekilde, 5237 sayılı TCK’nin 86. ve 87. belirlenen ölçütlere göre rapor alınması gerektiği gözetilmeden, yetersiz rapora dayanılarak eksik inceleme ile yaralama suçundan yazılı şekilde hüküm kurulması,  2-Sanığın yaralama eylemini kamu görevlisine karşı görevinden dolayı ve silahla gerçekleştirdiği olayda, birden fazla nitelikli hal ihlaline neden olan sanık hakkında, TCK'nın 86/2. maddesince temel cezaya hükmedilirken meydana gelen zararın ağırlığı ve kastının yoğunluğu da dikkate alınarak TCK'nın 61. maddesindeki ölçütler ve TCK'nın 3. maddesindeki orantılılık ilkesi gözetilerek alt sınırdan uzaklaşılmaması gerektiğinin gözetilmemesi,  3-02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümleri yeniden düzenlenmiş ve sanığa isnat edilen TCK'nın 106/1. maddesi kapsamındaki tehdit suçunun uzlaştırma kapsamında bulunduğu anlaşılmış olmakla, 5237 sayılı Türk Ceza Kanunu'nun 2 ve 7. maddeleri de gözetilerek, uzlaştırma işlemi uygulanarak sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunması,  4-(3) nolu bozma uyarınca uzlaşma sağlanamadığı takdirde; 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25.06.2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Sonuç: Bozmayı gerektirmiş, sanık ...'nın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye kısmen uygun olarak, HÜKÜMLERİN BOZULMASINA, (B-1) nolu bozma uyarınca yeniden hüküm kurulurken 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca sanık hakkında cezayı aleyhe değiştirme yasağının dikkate alınmasına, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}