{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet       Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre ve MERNİS adresine yapılan tebliğde kullanılan adresin sanık ...'in mahkemeye bildirdiği adres olması nedeniyle öncelikle Tebligat Kanunu'nun 21/1. maddesinde belirtilen şekilde kararın tebliği gerektiği gözetilmeden, doğrudan aynı Kanun maddesinin ikinci fıkrası uyarınca tebliğde bulunulmasının usulsüz olduğundan, sanığın temyizinin süresinde olduğu belirlenerek, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre incelemede; başkaca nedenler yerinde görülememiştir. Ancak;  1- Sanıklara ek savunma hakkı verilmeden, iddianamede gösterilmeyen TCK'nın 265/3. maddesinin uygulanması suretiyle CMK'nın 226/2. maddesine aykırı davranılması,  2- Kısa kararda hüküm kurulurken sanıkların görevi yaptırmamak için direnme suçunu işledikleri denilip uygulama maddesine TCK'nın 265/1. maddesi yerine aynı Kanun'un 106/1. maddesinin birinci cümlesinin yazılması ve gerekçeli kararın hüküm kısmında da TCK'nın 265/1. maddesi yazılmak suretiyle kısa karar ile gerekçeli kararda çelişki oluşturulması,  3- Sanıkların birden fazla kamu görevlisine karşı gerçekleştirdiği kabul edilen eylemine ilişkin TCK’nın 43/2. maddesinin uygulanması sırasında müşteki sayısı da dikkate alındığında, yasal gerekçe gösterilmeden artırım oranının alt sınırdan uzaklaşılarak belirlenmesi,  4- TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 esas, 2015/85 sayılı kararıyla iptal edilmiş olması,  Bozmayı gerektirmiş, sanıklar ... ve ...'nın temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}