{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS. m. 9, 10) (2709 S. K. m. 24, 30)  Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre ve Yargıtay CGK'nın 31/10/2017 tarih, 2017/1-290 esas, 2017/443 sayılı kararında da belirtildiği üzere, Yerel Mahkemenin son uygulamasının, ilk hükümde yer almayan yeni ve değişik gerekçeyle verilmiş olması karşısında, direnme kararı niteliğinde olmayıp eylemli direnme (uyma) ve dolayısıyla \"yeni hüküm\" niteliğinde olduğu belirlenerek yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  Hakaret fiillerinin cezalandırılmasıyla korunan değer, kişilerin onur, şeref ve saygınlığı üzerindeki hakları olup, bu suçun oluşabilmesi için fiilin, gerçek bir kişinin belirtilen kişilik haklarını rencide edecek şekilde işlenmesi gerekmektedir. Hakaret suçu, Anayasa'nın 24 ila 30. maddeleri ile Avrupa İnsan Hakları Sözleşmesi'nin 9 ve 10. maddelerinde düzenlenen ifade hürriyetinin sınırlarını oluşturmaktadır. Suçu oluşturan eylem bakımından failin ifade hürriyeti, mağdur yönünden ise onur, şeref ve saygınlığı ile din, vicdan ve kanaat hürriyetine ilişkin temel kişilik hakları çatışmaktadır. Uyuşmazlığın çözümü, sözü edilen karşılıklı hakların dengelenmesini gerektirmektedir. Ancak, ileri sürülen bir düşünceyle bağlantısı bulunmayan, esasında düşünce açıklaması vasfında da görülemeyen sövme niteliğindeki fiillerin ifade özgürlüğünden yararlanamayacağı açıktır.  Avrupa İnsan Hakları Sözleşmesi'nin ifade hürriyetini düzenleyen 10/2. maddesinde, bu hakkın sınırlanmasında gözetilebilecek meşru nedenler arasında yargı erkinin üstünlüğünün (otoritesinin) ya da tarafsızlığının sağlanması da sayılmış, hükmün uygulanması ve kapsamı mahkeme içtihatlarıyla belirlenmiştir. Avrupa İnsan Hakları Mahkemesi (AİHM), içtihatlarında Sözleşme bağlamında ulusalüstü insan hakları hukukunu yorumlarken, kamu görevlilerinin görevlerini yerine getirirken fonksiyonlarını etkilemeyi ve saygınlıklarına zarar vermeyi amaçlayan aşağılayıcı saldırılara karşı korunmalarının zorunlu olduğunu (AİHM Busuioç-Moldova kararı, 2004, prg. 64), bununla birlikte görevlerini yerine getirirken icra ettikleri eylem ve sözlerine yönelik eleştirilere karşı daha fazla hoşgörü göstermeleri gerektiğini (bkz; AİHM Steur-Hollanda kararı, 2003, prg. 39) belirtmektedir. Avrupa İnsan Hakları Mahkemesi ayrıca, fiil isnadına dayanmayan ve ispat gerektirmeyen değer yargılarından ibaret sözlerin sarsıcı olsa bile eleştiri hakkı ve ifade özgürlüğü kapsamında değerlendirilebileceğini kabul etmektedir (bkz; AİHM Hriko- Slovakya kararı, 2004, prg. 40, 45; Jeruselam-Avusturya kararı, 2001, prg. 44; Sokolowski-Polonya kararı, 2005, prg. 47; Paturel-Fransa kararı, 2005, prg. 37; Harris/Boyle/Bates/Buckley, Avrupa İnsan Hakları Sözleşmesi Hukuku, Ankara 2013, sy.518-520),  İncelenen dosyada; sanığın, İstanbul 13. Ağır Ceza Mahkemesi'nin 2009/191 esasına kayden görülen kamu davasının 03/11/2009 tarihli duruşmasında sanık sıfatıyla yaptığı konuşmasında, mahkeme heyetine karşı “... Magosa dendiğinde Namık Kemal, Namık Kemal dendiğinde de akıllara Magosa gelmektedir. Türk tarihi Namık Kemal'i ve Magosa'yı sayfalarına böylece kaydetmiştir. Silivri dendiğinde de adı Türk milletinin ezeli ve ebedi düşmanları tarafından koyulan Ergenekon davası ve İstanbul 13. Ağır Ceza Mahkemesi'yle saygın heyetiniz hatırlanacaktır... Benim dostum da koruyucumda Allah'tır. Onun adaleti kontrol altındaki mahkemenin adaletine benzememektedir... Anlaşılmaktadır ki, yargılandığım mahkeme ABD'nin derin devleti Pentagon, İsrail'in derin devleti MOSSAD, İngiltere'nin derin devleti MI 5 tarafından izlenmektedir. Onlardan gelen talimatları da iftira makamı, yargılamanın mütalâları olarak yüce mahkemeye sunmaktadır....Tekraren arz ediyorum ki, ne yüce mahkemenin ne de Beşiktaş adliyesinde bulunan diğer mahkemelerin ve buradaki görevli hakim ve savcıların …'yi yaşatmaya gücü yetmez. Boşuna uğraşıyorsunuz.... Yoksa yüce mahkemenin iddia makamında oturanların, bu büyük savaşta bir dahli yok. Onlarda emir alan memur görevini ifa etmektedirler... Silopi'de kurulan çadır mahkemesi, öncesinde Silivri'de kurulan prefabrik mahkemenin devamıdır. Hukuk değerlerinde yeri olmayan bu yargılamaya bu yol üzerinden devam ederseniz, heyetiniz de bir gün benimle birlikte aynı davaya bağlı olarak yargılanacaksınız... Öyle ki, içerisinde hiç suç unsuru bulunmayan konuşmamı mahkeme dışındaki iddia makamının yüce mahkemeye baskısı üzerine savcılığa suç duyurusunda bulunulsun kararını alabiliyorsunuz.... Ancak sayın başkan, ancak bu dava sizin de davanız, nasılsa biz seçilmişiz, siz de seçilmişsiniz” şeklindeki kabul edilen sözleri ve savunmasının tamamı, bir bütün halinde değerlendirildiğinde, mahkeme heyetinin onur, şeref ve saygınlığını rencide etme maksadıyla söylenmeyip, sanığın uğradığını düşündüğü haksızlık ile mahkemenin tarafsızlığına dair duyduğu şüpheyi dile getirme ve eleştiri niteliğinde olduğu ve savunma hakkı kapsamında değerlendirilmesi gerektiği, hakaret suçunun unsurlarının oluşmadığı gözetilmeden, yasal olmayan ve yerinde görülmeyen gerekçeyle mahkumiyet kararı verilmesi,  Kanuna aykırı ve sanık ...'ın temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}