{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 299)  Suça sürüklenen çocuk müdafiinin, 5271 sayılı CMK'nin 299. maddesinde 696 sayılı KHK'nin 100. maddesi ile yapılan değişiklik uyarınca uygun görülmeyen duruşmalı inceleme talebinin reddine karar verilmiştir.  A-)Suça sürüklenen çocuk ...’in maktul ...’e karşı kasten öldürme suçundan kurulan mahkumiyet hükmünün incelenmesinde;  Gerek mağdur katılan ...’in gerekse tanık ...’ın beyanlarından anlaşılacağı üzere maktule ateş edenin suça sürüklenen çocuk olmadığı, sadece suça sürüklenen çocuğun mağduru otopsi raporunda belirtildiği üzere yaraladığı dikkate alındığında eylemin kasten yaralama suçunu oluşturduğu dikkate alınmadan yazılı şekilde hüküm kurulması, suça sürüklenen çocuk ... müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükümlerin tebliğnamedeki düşünceye aykırı olarak, sayın Üye ...’ın eylemin kasten öldürmeye teşebbüs suçunu oluşturduğuna, sayın Üye ...’in Bölge Adliye Mahkemesince verilen kararın hukuka uygun olduğuna yönelen karşı oyları ile oy çokluğu ile,  B-Suça sürüklenen çocuk ...’in mağdur ...’e karşı kasten öldürmeye teşebbüs suçlarından kurulan mahkumiyet hükmünün incelenmesinde;  Suça sürüklenen çocuk ...’in mağdur ...’e ateş etmediğinin gerek mağdur gerekse tanık beyanı ile sabit olmasına karşın beraati yerine yazılı şekilde mahkumiyetine karar verilmesi,  Bu nedenler bozmayı gerektirmiş olup, suça sürüklenen çocuk müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükümlerin BOZULMASINA, dosyanın Erzincan 1. Ağır Ceza Mahkemesine ilamın bir örneğinin Erzurum Bölge Adliye Mahkemesi 1.Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, bozma sebebi gözetilerek suça sürüklenen çocuğun mağdur ...’e karşı kasten öldürmeye teşebbüs ve maktul ...’e karşı kasten öldürme suçlarından TAHLİYESİNE, başka bir suçtan tutuklu veya hükümlü değil ise salıverilmesi için Cumhuriyet Başsavcılığına yazı yazılmasına, sayın Üye ...’in Bölge Adliye Mahkemesince verilen kararın hukuka uygun olduğuna yönelen karşı oyları ile oy çokluğu ile, 12/01/2021 gününde karar verildi.   KARŞI OY:  Tüm dosya kapsamından,  Suça sürüklenen çocuk ...'in sanık ... ile kardeş olduğu, koyun otlatma yeri nedeniyle maktul ve mağdur ile olaydan 15 gün önce birlikte tartıştıkları burada ...'ın mağdurları ölümle tehdit ettiği, olay günü de mağdurların koyun sürülerini yine tartışmalı bölgede otlatmaları nedeniyle suça sürüklenen çocuk ve sanığın yakaladıkları maktulü birlikte darp etmeye başladıkları, maktulün yardım istemesi üzerine olay yerine gelen ... ve tanık ...'ı görmelerine rağmen yerde yatmakta olan maktulü darp etmeye devam ettikleri, ...'in müdahalesi üzerine fırsatını bulup kaçmaya başlayan maktul ve mağdurun ardından sanık ...'ın her birini ayrı ayrı hedef alarak ateş ettiği ve maktulü öldürdüğü olayda, ...'ın öldürme fikrinin aniden ortaya çıkmadığı, olayın ani gelişmediği, gerek 15 gün önceki tehdit olayında gerekse olay günü suça sürüklenen çocuğun sanıkla birlikte olay yerine gittiği ve yalnız yakaladıkları maktulü birlikte darp ettikleri, suça sürüklenen çocuğun elindeki silahtan sayılan sopa ile maktule defalarca vurduğu, maktulün tanık ve ...'in müdahalesi sonucu ellerinden kurtulduğu her ne kadar ölüme sebebiyet veren yaranın sanık ...'ın silahından çıkan mermi ile meydana geldiği anlaşılmış ise de suça sürüklenen çocuğun başından itibaren sanık ile birlikte fikir birliği içinde hareket ettiği, olayın bir bütün olarak ele alınmasının gerektiği, suça sürüklenen çocuğun fiilen iştirak ettiği bölümde sanık ve suça sürüklenen çocuğun kastının yaralama değil kastın öldürme olduğunun anlaşıldığı ancak maktulün kaçması nedeniyle eylemlerini tamamlayamadıkları suçun teşebbüs aşamasında kaldığı, suça sürüklenen çocuk bakımından fiilin burada tamamlandığı, birlikte işlenen suçtan yaralı olarak kurtulan maktulü ...'ın tek başına ateş ederek öldürdüğü, bu nedenlerle suça sürüklenen çocuğun sadece öldürmeye teşebbüs suçundan sorumlu tutulması gerektiği kanaatinde olduğumdan sayın çoğunluğun görüşüne muhalefet ediyorum.  KARŞI OY:  Erzurum Bölge Adliye Mahkemesi, 1. Ceza Dairesinin 2019/5333 Esas, 2020/421 Karar sayılı 10.02.2020 tarihli kararında bir isabetsizlik olmadığı anlaşılmakla, sayın çoğunluğun kararın bozulması yönündeki görüşüne katılmıyorum. (¤¤)    "
}