{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:     1-Dosyadaki yazılara, delillerin takdirinde bir isabetsizlik bulunmamasına ve kararın bozmaya uygun olmasına göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Dosya içeriğine göre reddedilen hafta tatili, ulusal bayram ve genel tatil alacaklarının yanında fazla çalışma alacağından zamanaşımı nedeniyle reddedilen miktarında bulunmasına karşın Mahkemece zamanaşımı nedeniyle reddedilen miktarın vekâlet ücreti hesabında dikkate alınmaması, ayrıca hükme esas alınan bilirkişi raporuna göre fazla çalışma ücretinin kararda 5.836,22 TL. olarak yazılması gerekirken sehven 5.902,86 olarak yazılması hususları hatalı olup, bozma sebebi ise de; bu yanlışlıkların düzeltilmesi yeniden yargılamayı gerektirmediğinden, hükmün Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollaması ile Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  Sonuç:  Hüküm fıkrasında fazla çalışma alacağı ile davalı lehine vekâlet ücretine ilişkin yer alan paragrafların tamamen çıkarılarak yerlerine;  “1/3 oranında takdiri indirim yapılarak belirlen 5.836,20-TL net fazla çalışma alacağından 100,00 TL.'sinin dava tarihinden, 5.736,202-TL'nin ıslah tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,”  “Davalı kendisini vekil vasıtası ile temsil ettirdiğinden, karar tarihinde yürürlükte bulunan avukatlık asgari ücret tarifesine göre hesaplanan 2.225,40-TL vekalet ücretinin davacıdan alınarak davalıya verilmesine,” paragraflarının yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, nisbî temyiz harcının isteği halinde ilgilisine iadesine, 12.01.2020 gününde oybirliğiyle karar verildi."
}