{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı, 18.07.2006 tarihinde meydana gelen iş kazasında yaralanan sigortalıya ödenen gelir, iş göremezlik ödeneği ve tedavi giderinin tahsiline karar verilmesini istemiştir.  Mahkeme, ilamında belirtildiği şekilde isteğin kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum ve davalı ... vekilleri tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tesbit edildi.  İnceleme konusu dosyada; davacı Kurum tarafından 18.07.2006 tarihinde meydana gelen iş kazasında yaralanan sigortalıya ödenen gelir, geçici iş göremezlik, tedavi giderinin tahsilinin istenildiği, mahkemece birleşen dava davalısı ... yönünden davanın zamanaşımı nedeniyle reddine, diğer davalılar yönünden %80 kusur oranı üzerinden davanın kabulüne karar verildiği anlaşılmaktadır.  6100 sayılı Hukuk Muhakemeleri Kanununun 326. maddesinde \"Kanunda yazılı haller dışında ,yargılama giderlerinin aleyhine hüküm verilen taraftan alınmasına karar verilir\" hükmü düzenlenmiştir.  Somut dosyada; Birleşen dava davalısı ... yönünden davanın reddine karar verildiği halde kendisini vekille temsil ettiren davalı yararına karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret tarifesi uyarınca vekalet ücreti taktir edilmemesi usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki; bu hususun düzeltilmesi yeniden yargılamayı gerektirmediğinden hüküm bozulmamalı, Hukuk Usulü muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz edilen hükmün (B) kısmına 4. fıkra olarak; “davalı ... kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan AAÜT gereğince hesaplanan 8.843,00 TL vekalet ücretinin davacıdan alınarak davalıya verilmesine,\" cümlesinin yazılmasına, hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalılardan ...'ye iadesine, 18/01/2021 gününde oybirliği ile karar verildi."
}