{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 53, 62, 81) (5271 S. K. m. 299, 302, 304)  5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 20.11.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, sanık müdafiinin, duruşmalı inceleme talebinin takdiren reddine karar verilmiştir.  Sanık ... hakkında mağdur ...’a yönelik kasten öldürmeye teşebbüs suçundan TCK’nin 81, 35 ve 62. maddeleri uyarınca 9 yıl 2 ay, mağdur ...’e yönelik kasten öldürmeye teşebbüs suçundan TCK’nin 81, 35 ve 62. maddeleri uyarınca 10 yıl 10 ay hapis cezası ile cezalandırılmasına dair ... 6. Ağır Ceza Mahkemesince kurulan mahkumiyet hükümlerine yönelik olarak sanık müdafii tarafından istinaf başvurusunda bulunulması üzerine, istinaf başvurusunun esastan reddine ilişkin ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 19.06.2019 gün ve 2018/1238 esas, 2019/1380 sayılı kararında bozma nedeni dışında bir isabetsizlik görülmemiş olduğundan; sanık müdafiinin, delillerin yetersiz olduğuna, hatalı değerlendirildiğine, suç vasfına, tahrik indirimine yönelen ve yerinde görülmeyen temyiz itirazlarının reddine,  Ancak,  Sanık ile mağdurların aynı okulda öğrenci oldukları, aralarında siyasi görüş farklılığından husumet bulunduğu, olay günü ...’da sanık ile mağdurların karşılaşmaları üzerine, sanığın bıçakla mağdurları yaraladığı iddiası ile kamu davası açıldığı, mağdurların eylemin sanık tarafından gerçekleştirildiğini söyledikleri, daha önce gerçekleşen bir olayda da fiilin sanık tarafından yapıldığı iddia edilmesine rağmen bir başkası tarafından yapıldığının anlaşıldığı, sanığın atılı suçu işlemediğini iddia ettiği ve olay saatlerinde önce amcası ve bir arkadaşı ile telefon bakmaya gittiğini, sonrasında da arkadaşları ile bir lokantada yemek yediklerini söyleyerek bu konuda tanıklar dinlettiği, olay tarihinden yaklaşık 2 yıl sonra katılanlar vekilinin ulaşması ile duruşmada SEGBİS yolu ile dinlenilen tanık ... ... ...’ın olay günü olay yerinde olduğunu, sanığı net olarak gördüğünü, olay sonrası çantasından çıkardığı gazlı bez ile mağdurlara tampon yaptığını, olayı polis memurlarına da anlattığını, ancak emniyetçe alınan ifadesinin olmadığını, aradan geçen zaman içerisinde tanığın ne şekilde tespit edildiğinin belirsiz olduğunun anlaşılması karşısında, dosyaya katılanlar vekili tarafından sunulan flash disk ve bulunması halinde olay yeri MOBESE görüntüleri ile tanık ...’ın SEGBİS görüntülerinin Adli Tıp Kurumu ilgili ihtisas dairesine gönderilerek olay yerinde mağdurlara yardım ettiği iddia edilen tanık ...’ın olay yerinde olup olmadığı hakkında rapor alınarak sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmesi,  Bozmayı gerektirmiş olup, sanık müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükümlerin, tebliğnamedeki düşünceden farklı gerekçe ile, 5271 sayılı CMK'nin 302/2. maddesi uyarınca BOZULMASINA, bozmaya konu kararın niteliği de gözetilerek aynı Kanunun 304/2. maddesi uyarınca dosyanın takdiren ... 6. Ağır Ceza Mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, Üyeler ... ve ...’ın sanık hakkında kurulan mahkumiyet hükümlerine yönelik temyiz taleplerinin esastan reddedilmesi gerektiği yönündeki karşı oyları ve oy çokluğu ile, 12/01/2021 gününde karar verildi.   KARŞI OY:  Sanığın her iki mağdura karşı kasten öldürmeye teşebbüs suçundan cezalandırılmasına ilişkin ilk derece Mahkemesince verilen kararın istinaf edilmesi üzerine, İstinaf Mahkemesi esastan ret kararı vermiş olup, İstinaf Mahkemesince verilen kararın temyiz edilmesi üzerine dosyayı inceleyen Dairemizin sayın çoğunluğu, tanık ...'ın görüntülerde görünen ve yaralılara müdahale eden kişi olup olmadığı yönünden araştırma yapılması gerektiği gerekçesiyle hükmün bozulmasına karar vermiştir. Dosyadaki mevcut delillerin hüküm vermeye yeterli olduğunu düşündüğümüzden Dairemizin sayın çoğunluğunun kararına katılmıyoruz.  Şöyle ki:  Mağdurlar ... ... ve ...'in ... ... ... caddesinde bir kişinin bıçaklı saldırısına uğradıkları ve her ikisinin hayati tehlike geçirecek şekilde yaralanmaları ile sonuçlanan olay sonrasında, mağdur ...'in beyanları alınmış olup, mağdur ... olay günü ve olayın hemen akabinde poliste verdiği ifadesinde, arkadaşı ... ...'a doğru bıçaklı bir şekilde hızlıca gelen sanık ...'ın önce arkadaşına bıçakla vurduğunu, aralamak istediğinde kendisinin göğüs kısmına da bir kaç kez bıçakla vurduğunu, kendisini bıçaklayan kişiyi öğrenci olaylarına karışan kişi olduğu için tanıdığını ve ... olduğunu ifade ettiği, mağdurun Cumhuriyet Savcılığında ve Mahkemelerde de aynı iddialarını tekrarladığı, mağdurun beyanlarının doktor raporları ile uyumlu olduğu anlaşılmaktadır.  Mağdur ... ...'da olaydan 8 gün sonra poliste verdiği ifadesinde, daha önceden tanıdığı ve kendisini bu olaydan öncede öldürmekle tehdit eden ...'ın gelerek kendisini bıçakladığını, arkadaşı ...'in aralamak istediğinde onu da bir kaç bıçak darbesi vurarak bıçakladığını beyan etmiş, mağdur Cumhuriyet Savcılığında ve Mahkemelerde de benzer beyanlarda bulunmuştur. Mağdurun beyanlarının doktor raporları ile uyumlu olduğu görülmüştür.  Olayı gerçekleştirdiği iddia edilen sanığa ulaşmak için polisler sanığın evine gittiklerinde sanığı evinde bulamamışlar, polisler sanığın telefonunu aramışlar ancak sanığın telefonunun kapalı olduğunu tespit etmişlerdir.  Tanık ... ... Ağır Ceza Mahkemesinde ayrıntılı olarak ifade vermiş, olayı çok net bir şekilde gördüğünü, hemşire olması nedeniyle kanaması fazla olan kişiye çantasından çıkardığı gazlı bez ile tampon yaptığını ifade etmiştir. Hazırlık tahkikatı aşamasında elde edilen olaydan hemen sonra olay yerini gören mobese kayıtlarına ilişkin görüntü CD'sinin dosyada olmadığı anlaşılmış, katılan vekili bu CD'nin Cumhuriyet Savcılığı aşamasında bir kopyasını aldıklarını ifade etmiş, CD'yi Mahkemeye sunmuş ve CD görüntülerini izleyen Mahkeme heyeti bir bayanın yaralılara müdahale ettiğini görerek bu hususu tutanağa bağlamıştır. Görevsizlik kararı veren Asliye Ceza Mahkemesindeki bilirkişide bir bayanın yaralılara müdahale ederken görüldüğünü ifade etmiştir. Tanık ... ... segbis yoluyla alınan beyanında sanığı net olarak mağdurları yaralayan kişi olarak teşhis etmiştir. Bu tanığın beyanlarının da mağdurların beyanları örtüştüğü görülmüştür.  Mağdur ... ...'ın sanık tarafından olaydan öncede tehdit edilmesiyle ilgili Mahkemece dinlenilen tanıklar ... ... ve ... ..., yaralama olayından önce sanığın mağdur ...'i tehdit ettiğini söylemişlerdir. Mağdur ...'te ilk verdiği ifadesinden beri sanığın kendisini bu olaydan öncede öldürmekle tehdit etiğini söylemektedir.  Mağdur ...'in sanığı daha önceden tanımadığı, sadece öğrenci olaylarına karışan kişi olarak gazetelerde gördüğü, aralarında daha önceden bir olay yaşanmadığı, hatta Mağdur ...'in kampüsü ayrı olan başka bir fakültede okuduğu dosya kapsamından anlaşılmaktadır.  Mağdurların iddialarını doğrulayan yaralanmalarına dair doktor raporları, mağdur ...'in başka bir fakültede okumasına ve sanıkla aralarında daha önceden bir husumet bulunmamasına rağmen kendisini yaralayanın sanık olduğunu ifade etmesi, daha önceden sanığın tehdit ettiğine dair ifadeleri tanıklarca doğrulanan mağdur ...'in kendisini yaralayanın sanık olduğunu söylemesi, CD görüntülerinde yaralılara müdahele eden bir bayanın görülmesi ile birlikte Mahkemece dinlenilen tanık ...'ın mağdurları yaralayan kişinin sanık olduğuna dair teşhisi ve olaydan sonra polislerce telefonu aranan sanığın telefonunun kapalı olduğu hususları göz önüne alındığında, mevcut delillerin sanığın cezalandırılması için yeterli olduğunu düşündüğümüzden ve eksik araştırmaya dayalı bozma kararı verilmesini isabetli bulmadığımızdan, Dairemizin sayın çoğunluğunun görüşlerine katılmıyoruz. (¤¤)"
}