{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Eşe karşı kasten öldürme, kasten öldürme, kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : -Kilis Ağır Ceza Mahkemesinin 20.02.2019 tarih ve 2018/118 esas, 2019/79 sayılı kararı ile;  -Sanık ...'ın maktul ...'a yönelik eşe karşı kasten öldürme suçundan; TCK'nin 82/1-d, 53/1-2-3. maddeleri gereği ağırlaştırılmış müebbet hapis cezasına dair.  -Sanık ...'ın maktul ...'ya yönelik kasten öldürme suçundan; TCK'nin 81/1, 53/1-2-3. maddeleri gereği müebbet hapis cezasına.  -Sanık ...'ın maktul ...'ya yönelik kasten öldürme suçundan; TCK'nin 81/1, 53/1-2-3. maddeleri gereği müebbet hapis cezasına.  -Sanık ...'ın katılan ...'ya yönelik kasten öldürmeye teşebbüs suçundan; TCK'nin 81/1, 35/1-2, 53, 63, 54. maddeleri uyarınca 10 yıl hapis cezası ve hükmen tutukluluk halinin devamına dair.  -Gaziantep Bölge Adliye Mahkemesi 2.Ceza Dairesinin 15.05.2019 tarih ve 2019/821 esas, 2019/1008 sayılı kararı ile;  -CMK'nin 280/1-a maddesi uyarınca istinaf başvurularının esastan reddine dair.    TÜRK MİLLETİ ADINA    Sanık ... hakkında maktul ...’a yönelik nitelikli kasten öldürme, maktuller ... ve ...’ya yönelik kasten öldürme ve mağdur ...’ya yönelik kasten öldürmeye teşebbüs suçlarından kurulan mahkumiyet hükümlerinin sanık müdafii ve katılanlar vekili tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesi’nin 15/05/2019 gün ve 2019/821 E. 2019/1008 K. sayılı ilamında isabetsizlik görülmemiş olduğundan, sanık müdafiinin haksız tahrik ve takdiri indirim hükümlerinin uygulanması gerektiğine ve katılanlar vekilinin verilen cezaların az olduğuna yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Kilis Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 12/01/2021 gününde oybirliği ile karar verildi."
}