{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 43, 106, 125, 129) (5271 S. K. m. 253, 254)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında katılan ...'a karşı kasten yaralama suçundan kurulan hükme ilişkin yapılan incelemede;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiin yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün ONANMASINA,  2) Sanık hakkında tehdit ve hakaret suçlarından kurulan mahkumiyet hükümlerinin incelenmesinde;  a) Sanık hakkında ..., ..., ..., ...'a karşı 5237 sayılı TCK'nin 125/1-2, 43/1. maddesi uyarınca hakaret ve ..., ..., ...'a karşı 5237 sayılı TCK'nin 106/1-1. cümle, 43/1. ve ...'e karşı 5237 sayılı TCK'nin 106/1-1. cümlesi gereğince tehdit suçlarından kamu davası açıldığı, suç tarihinde tehdit suçunun uzlaşma kapsamında bulunmaması ve 5271 sayılı CMK'nin 253/3. maddesi gereğince, hakaret suçlarının da tehdit suçu ile birlikte işlenmesi nedeniyle, sanığın üzerine atılı hakaret suçunun da uzlaşma kapsamında bulunmadığı anlaşılmış ise de; TCK'nin 106/1-1. cümlesinde düzenlenen tehdit suçunun 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaştırma kapsamında kaldığı, bu nedenle sanığın mahkumiyetine karar verilen ve temyiz incelemesine konu edilen suçların uzlaştırmaya tabi hale geldiği anlaşılmakla; sanık ile katılanlar arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  Kabule ve uygulamaya göre de;  b) Hükmün gerekçesinde \"...Katılan sanık ...'ın böylece katılanlar ..., ... ile katılan sanık ...'ı zincirleme biçimde ölümle tehdit ettiği ve kendilerine zincirleme biçimde hakaret ettiği, katılan ...'i ise tehdit ettiği ve kendisine zincirleme biçimde hakaret ettiği ...anlaşılmıştır.\" denilmesine rağmen, sanık hakkında ....ye karşı tehdit suçundan kurulan hükümlerde TCK'nin 43. maddesinin uygulanmaması, yine ... ve ...'a karşı zincirleme hakaret ettiğinin kabul edilmesine rağmen bu hususta sanık hakkında kurulan hüküm bulunmaması dolayısıyla gerekçeli karar ile kısa karar arasında çelişkiye neden olunması,  c) Sanık hakkında...ve ...'a karşı zincirleme hakaret suçundan kurulan hükümde uygulama maddesinin TCK'nin 125/1. maddesi yerine TCK'nin 106/1-1. maddesi olarak gösterilmesi,  ç) Sanığın, ... ve ...'a karşı hakaret eylemini katılanların haksız fiili üzerine gerçekleştirdiğinin kabul edilmesi karşısında, hakaret suçuna ilişkin daha lehe düzenlemeler içeren TCK'nin 129. maddesindeki özel tahrik hükmü yerine, genel tahrik hükümlerini düzenleyen TCK'nin 29. maddesinin uygulanması,  Bozmayı gerektirmiş, sanık müdafiin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerle 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}