{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2018/3084-2019/1907  İlk Derece Mahkemesi : ... 37. İş Mahkemesi  No : 2016/1085-2018/219    Dava, prime esas kazanç içinde fazladan ödenen primlerin 5510 sayılı Kanunun 81.maddesinin (ı) bendi gereğince iadesi istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle “Davacının davalı ... bakanlığına karşı açmış olduğu davanın husumet nedeni ile reddine, Davacının SGK’ ya karşı açtığı davanın 7103 sayılı Yasanın 70. maddesi gereği 5510 sayılı Yasaya eklenen ek madde 17/2 maddesi dikkate alınarak 01/03/2011 den dava konusu 17/06/2011 dönemine kadar geçen süre için davacının hazine yardımından yararlanma hakkı bulunmaması sebebi ile reddine” dair verilen karara karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince, davacı vekilinin istinaf isteminin esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 10. Hukuk Dairesince verilen kararın, davacı vekili ve davalı ... avukatları tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı vekili dava dilekçesinde özetle; davacının Mustafa Kemal Üniversitesi'ne bağlı hastanenin 2011 yılı temizlik ihalesini alıp 01/02/2011-31/12/2011 dönemi 481100202105172003101-74 sicilli iş yeri üzerinden ihale konusu işi yaptığını, 5510 sayılı Yasanın 81/1- ı maddesi gereği %5 hazine yardımından yararlandıklarını, 6111 sayılı Yasa ile yapılan değişiklik sebebi ile kurumun 01/03/2011 den itibaren teşvikten yararlandırılmadığını, bu konuda kuruma yapılan başvurunun da reddedildiğini, Yargıtayca sebepsiz zenginleşenin hazine olduğuna dair verilen kararlar nedeni ile hazinenin de davada gösterildiğini belirterek 2011 yılı 3. aydan itibaren fazla alınan 54.288,68 TL asıl alacak, 20.333,60 TL faiz alacağı bulunduğunu bildirip toplam 74,622,28 TL'nin 16/11/2015 den itibaren yasal faiz ile birlikte davalılardan tahsilini talep ve dava etmiştir.  II-CEVAP:  Davalı bakanlık vekili; alacağın zaman aşımına uğradığını ve kendilerine husumet yöneltilemeyeceğini, hazineye karşı açılan davaların genel mahkemelerde görülmesi gerektiğini, 5510 sayılı Yasanın 81/1-ı uygulamasında ve icrasında hazinenin hiç bir etkisi ve yetkisinin olmadığını, tamamen SGK tarafından işlemlerin yapıldığını, madde de bedelin hazinece karşılanır ifadesinin sadece SGK ile merkez yönetim bütçesi arasındaki ilişkiyi gösterdiğini belirterek davanın reddini istemiştir.  Davalı ... vekili; yapılan işlem ile ilgili davadan önce kuruma başvuru yapılmış olması gerektiğini, dava şartı yok ise davanın reddi gerektiğini belirterek esas yönünden de kurum işleminde hata olmadığını bildirerek davanın reddini istemiştir.  III-MAHKEME KARARI:  A-İLK DERECE MAHKEME KARARI  İlk derece mahkemesince; “Davacının davalı ... bakanlığına karşı açmış olduğu davanın husumet nedeni ile reddine, davacının SGK ya karşı açtığı davanın 7103 sayılı Yasanın 70. maddesi gereği 5510 sayılı Yasaya eklenen ek madde 17/2 maddesi dikkate alınarak 01/03/2011 den dava konusu 17/06/2011 dönemine kadar geçen süre için davacının hazine yardımından yararlanma hakkı bulunmaması sebebi ile reddine karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Uyuşmazlık, Kuruma yapılan bildirim ve prim ödemesi esnasında 5510 sayılı Kanun'un 81/1-(ı) bendi kapsamında %5 oranındaki prim teşvikinden yararlanamayan davacının, bu hakka sahip olup olmadığı noktasında toplanmakta olup, davacının 01/03/2011 tarihinden itibaren bu hakkı olmadığını belirten Kurum muaraza çıkartmıştır.  25/02/2011 tarihli Resmi Gazetede yayımlanarak 01/03/2011 tarihinde yürürlüğe giren 6111 sayılı Kanunun 38. maddesi ile 5510 sayılı Kanunun 81/1 (ı) bendinde yapılan değişiklik nedeniyle Kurum, 01/03/2011 tarihinden itibaren ihaleli işler ile ilgili elektronik ortamda yapılan bildirimlerde hazine yardımından yararlanma butonunu kaldırmış ve bu tarih itibari ile bu tip işlerde 5510 sayılı Kanunun 81/1 (ı) bendindeki %5 hazine yardımından yararlanamayacağını belirtmiştir. Davacı da Dursunbey Devlet Hastanesi ve Mardin Emniyet Müdürlüğü'nden, Yasanın yürürlüğe girmesinden önce işi aldığını, ihale ile işi aldığı tarihte 5510 sayılı Kanunun 81/1 (ı) bendindeki şartları taşıdığını, bu nedenle 01/03/2011 tarihinden itibaren de 5510 sayılı Kanunun 81/1 (ı) bendindeki %5 hazine yardımından yararlanması gerektiğini belirterek, Kurumun yasayı yanlış uygulaması, hakkını kullanmasını engelleyici işlem yapılması nedeniyle kendisinden tahsil ettiği % 5’lik Hazine payının istirdatını talep etmektedir.  5510 sayılı Kanun'un 81-(ı) maddesinde düzenlenen \"(5) puanlık işveren teşvik primi\" Kanun'a ilk kez 5763 sayılı Kanun'un 24.maddesi ile eklenmiş olup ve yürürlük tarihi 01/10/2008 olduğundan bu tarihten öncesi için uygulanmaz.  Kanun'un ilk halinde teşvik kapsamında yer almayan hususlar \"Bu fıkra hükümleri Kamu idareleri işyerleri ile bu Kanuna göre sosyal güvenlik destek primine tabi çalışanlar ve yurt dışında çalışan sigortalılar hakkında uygulanmaz.\" düzenlemesi ile açıklanmış iken 01/03/2011 tarihinde yürürlüğe giren 6111 sayılı Kanun'un 38.maddesi ile yapılan değişiklik sonrasında \"Bu bent hükümleri; 21/4/2005 tarihli ve 5335 sayılı Kanunun 30 uncu maddesinin ikinci fıkrası kapsamına giren kurum ve kuruluşlara ait işyerleri ile 8/9/1983 tarihli ve 2886 sayılı Devlet İhale Kanununa, 4/1/2002 tarihli ve 4734 sayılı Kamu İhale Kanununa ve uluslararası anlaşma hükümlerine istinaden yapılan alım ve yapım işleri ile 4734 sayılı Kanundan istisna olan alım ve yapım işlerine ilişkin işyerleri, sosyal güvenlik destek primine tabi çalışanlar ve yurt dışında çalışan sigortalılar hakkında uygulanmaz.\" biçiminde düzenlenerek ihale konusu işler teşvik kapsamından çıkartılmıştır. Böylece ihale konusu işlerin teşvik kapsamında olduğu süre 01/10/2008-01/03/2011 tarihleri arasındaki süre ile sınırlı kalmıştır. 6111 sayılı yasanın geçici 8. maddesi, “Bu Kanunla 4734 sayılı Kanunda yapılan değişiklikler, bu Kanunun yayımı tarihine kadar ilan edilmiş veya yazılı olarak duyurulmuş ihaleler hakkında uygulanmaz.” hükmünü içermekteyse de bu değişiklik 4734 sayılı Kanunun uygulamasıyla ilgili olup, dava konusu olayda 5510 sayılı kanunun uygulandığı gözetildiğinde dava konusu olayda uygulanmasının mümkün bulunmamaktadır.  7103 sayılı kanunun 70 maddesi ile 5510 sayılı Kanuna eklenen Ek 17. Maddesinde de \"Bu Kanun veya diğer kanunlarla sağlanan prim teşviki, destek ve indirimlerinden yararlanılabileceği halde yararlanılmadığı\" şeklinde düzenleme yapılmış olup : bu düzenlemenin sadece teşvikten yararlama hakkı olanlar için yapılan bir düzenleme olduğu, davacı şirketin bu kapsamda bulunmadığı anlaşıldığından dosya kapsamı, mevcut delil durumu ve ileri sürülen istinaf sebepleri dikkate alındığında mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı anlaşılmakla, Davacı vekilinin istinaf isteminin 6100 sayılı HMK 353/1-b.1 maddesi uyarınca esastan reddine, karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı vekili tarafından özetle; gerek Yerel Mahkemece, gerekse ... Bölge Adliye Mahkemesi kararıyla “Davanın Reddine” hükmedilmesinin usul ve yasaya aykırı olup, bozulması gerektiği belirtilmiştir.  Davalı ... vekili tarafından; “Maliye Hazinesi yönünden husumet nedeniyle davanın reddine” karar verilmesine rağmen, lehlerine vekalet ücretine hükmedilmemesinin, usul ve yasaya aykırı olduğu belirtilerek, kararın bozularak düzeltilmesi ve lehlerine vekalet ücretine hükmedilmesi gerektiği ifade edilmiştir.  V-İLGİLİ HUKUK KURALLARI VE ESASIN İNCELEMESİ:  Dava, sosyal güvenlik mevzuatında prim teşviki, destek ve indirim uygulamalarından kaynaklanan uyuşmazlığa ilişkindir.  5510 sayılı Yasanın 81’inci maddesi hükümlerinden faydalandırılma ve tahakkukun iptali istemi ile 22.03.2016 tarihinde açılmış eldeki davada, mahkemece davanın reddine dair karar verilmiş ise de, yargılama ve temyiz aşamasında 01.04.2018 tarihi itibari ile 5510 sayılı Yasanın ek 17. maddesi yürürlüğe girmiş, ayrıca bu maddenin 4. fıkrası hükmündeki “Görülmekte olan davalarda, ayrıca bir başvuru şartı aranmaksızın, dava öncesi yapılan idari başvuru tarihinden itibaren işleyecek kanuni faiziyle birlikte hesaplanacak tutar üçüncü fıkra hükümlerine göre mahsup veya iade edilir. Mahkemelerce, bu maddenin yürürlüğe girdiği tarihten önce açılmış davalarda davanın konusuz kalması sebebiyle karar verilmesine yer olmadığına karar verilir. Yargılama giderleri idare üzerinde bırakılır ve vekâlet ücretinin dörtte birine hükmedilir. Ayrıca, ilk derece mahkemelerince verilen kararlar hakkında Sosyal Güvenlik Kurumu'nca kanun yollarına başvurulmaz ve bu maddenin yürürlüğe girdiği tarihten önce yapılan kanun yolu başvurularından vazgeçilmiş sayılır.” İbaresinin iptali için Anayasa Mahkemesi'ne başvuruda bulunulmuş ve Anayasa Mahkemesince 19.02.2020 gün ve 2018/139 E. 2020/12 K. sayılı karar ile bu hükmün iptaline karar verilmiş olup, karar 05.05.2020 tarih ve 31118 sayılı Resmi gazetede yayımlanmıştır.  Anayasa'nın 153. maddesi uyarınca, Anayasa Mahkemesi'nin iptal kararları gerekçesi yazılmadan açıklanamamakta ve ancak Resmi Gazete'de yayımlandıktan sonra yürürlüğe girmektedir. Anayasa Mahkemesi'nin iptal kararlarının yasama, yürütme ve yargı organları, idari makamlar, gerçek ve tüzel kişileri bağlayacağı açıktır. 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 33. maddesi hükümlerine göre, Türk hukukunu resen uygulamakla yükümlü olan mahkemelerin ve giderek Yargıtay’ın iptal kararı ile yok hükmünde olan ve böylece yürürlükten kalkan bir yasa maddesine dayanarak inceleme yapma ve karar verme yetkilerinin bulunmadığının kabulü doğal olup, bu yönde bir uygulama yapılmasına imkânı yoktur. Belirtilmelidir ki, Anayasa Mahkemesi'nin iptal kararları, bozma kararları ile oluşan usulü kazanılmış hakların istisnasını teşkil ederler. Buna göre; usuli kazanılmış hak gereğince uygulanması gereken bir kanun maddesi Anayasa Mahkemesi tarafından iptal edildiği taktirde artık usuli kazanılmış hakka göre değil, Anayasa Mahkemesi'nin iptal kararıyla ortaya çıkan yeni hukuki duruma göre karar verilir. Şu halde, Anayasa Mahkemesi'nin iptal kararı karşısında, yeni oluşan durumun kesin hüküm halini almamış derdest tüm davalar yönünden uygulanmasının zorunluluğu ortadadır.  Eldeki davada ise, Bölge Adliye Mahkemesince, yazılı şekilde karar verilmiş ise de, 5510 sayılı Yasanın ek 17. maddesinin 4. fıkrasının iptali ile oluşan bu yeni durumun dikkate alınması ve davaya konu uyuşmazlığa ilişkin yasal tüm dayanaklar ve teşvik hükümlerinden faydalandırılması veya fazla ödenen tutarların iadesi/mahsubu istemleri bakımından yasal tüm şartların varlığı incelenmeli ve sonucuna göre işin esası hakkında olumlu veya olumsuz bir karar verilmelidir.  Bu maddi ve hukuki olgular gözetilmeksizin, mahkemece yazılı şekilde hüküm tesisi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davacı vekili ve davalı ... vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak, İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi kararının, HMK'nın 373/1 maddesi gereğince kaldırılarak temyiz edilen İlk Derece Mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, dosyanın kararı veren İlk Derece Mahkemesine ve kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 18.01.2021 gününde oybirliğiyle karar verildi."
}