{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık hakkında TCK'nin 81/1, 62, 53. maddeleri uygulanarak; 25 yıl hapis cezasına Dair karara karşı yapılan istinaf incelemesinde; istinaf başvurularının esastan reddi.    TÜRK MİLLETİ ADINA    Sanık müdafiinin, 5271 sayılı CMK'nin 299. maddesinde 696 sayılı KHK'nin 100. maddesi ile yapılan değişiklik uyarınca uygun görülmeyen duruşmalı inceleme talebinin reddine karar verilmiştir.  Sanık ...’in maktul ...’a karşı kasten öldürme suçundan kurulan mahkumiyet hükmünün, sanık müdafii ve maktulden katılanlar vekili tarafından temyiz edilmesi üzerine yapılan incelemede; Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03.05.2019 tarih 2019/811 Esas, 2019/885 Karar sayılı verilen kararında bozma nedeni dışında bir isabetsizlik görülmemiş olduğundan, maktulden katılanlar vekilinin suçun tasarlanarak işlendiğine, takdiri indirim yapılmaması gerektiğine yönelen ve yerinde görülmeyen temyiz itirazlarının reddine ancak;  Sanığın ilk beyanında olaydan önce maktul tarafından kendisine hakaret ve tehditte bulunulduğunu belirttiği, bu hususun sanığın babası ... tarafından da doğrulandığı dikkate alındığında, sanığın aksi kanıtlanamayan savunması uyarınca maktulden sanığa yönelen söz ve davranışların ulaştığı boyut dikkate alındığında sanık hakkında TCK’nin 29. maddesi uyarınca asgari oranda haksız tahrik indirimi yapılması gerekirken, yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş olup, hükmün tebliğnamedeki düşünceye aykırı olarak, BOZULMASINA, aynı Kanunun 304/1. maddesi uyarınca dosyanın Ereğli (Konya) Ağır Ceza Mahkemesine ilamın bir örneğinin ise Konya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 12/01/2021 gününde oy birliği ile karar verildi."
}