{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 13) (5271 S. K. m. 160, 170, 172, 173)  Dava ve Karar: Kişilerin huzur ve sükununu bozma suçundan meçhul şüpheli hakkında yapılan soruşturma evresi sonunda, Küçükçekmece Cumhuriyet Başsavcılığınca verilen 27/09/2019 tarihli ve 2019/46524 soruşturma, 2019/25806 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin mercii Bakırköy 5. Sulh Ceza Hâkimliğinin 11/10/2019 tarihli ve 2019/6214 değişik iş sayılı kararını kapsayan dosya incelendi.  İstem yazısında;  “5271 sayılı Kanun’un 160. maddesi uyarınca, Cumhuriyet savcısının, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlaması gerektiği, aynı Kanun’un 170/2. maddesi gereğince yapacağı değerlendirme sonucunda, toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açacağı, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vereceği, buna karşın Cumhuriyet savcısının 5271 sayılı Kanun’un kendisine yüklediği soruşturma görevini yerine getirmediği, ortada yasaya uygun bir soruşturmanın bulunmadığı durumda, anılan Kanun’un 173/3. maddesindeki koşullar oluşmadığından, itirazı inceleyen merciin Cumhuriyet savcısının soruşturma yapmasını sağlamak maksadıyla itirazın kabulüne karar verebileceği yönündeki açıklamalar karşısında,  Somut olayda, müşteki vekilinin şikayet dilekçesinde, müştekinin 19/09/2019 tarihinde saat 22:50 ile 23:45 arasında bilinmeyen bir numaradan 7 defa arandığını, müştekinin aramaların birinde telefonu açıp şüpheliye kim olduğunu sorduğunda şüphelinin cevap vermediği ve telefonu kapadığını beyan etmesi üzerine başlatılan soruşturma neticesinde, kısa aralıklarla yapılan aramaların atılı suçu oluşturmayacağından bahisle kovuşturmaya yer olmadığına dair karar verilmiş ise de, müştekinin rızası alınarak, numarası üzerinden HTS kayıtlarının alınması, şüphelinin belirlenmesi, anılan şüpheli tarafından ne kadar sıklıkla arama yapıldığının tespit edilmesi, şüphelinin bulunması halinde ifadesine başvurularak ne amaçla 7 defa aradığının değerlendirilmesi ve sonucuna göre şüphelinin kişilerin huzur ve sükununu bozma suçu açısından hukukî durumunun değerlendirilmesi gerektiği gözetilmeden, soruşturmanın genişletilmesi yerine, yazılı şekilde itirazın reddine karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  CMK'nın 160. maddesinin 1. fıkrasında, \"Cumhuriyet Savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hali öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar.\" 2. fıkrasında, \"Cumhuriyet Savcısı, maddi gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adli kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.\" 170. maddesinin 2. fıkrasında, “Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet Savcısı, bir iddianame düzenler.\" 172. maddesinin 1. fıkrasında, “Cumhuriyet Savcısı, soruşturma evresi sonunda, kamu davasının açılması için yeterli şüphe oluşturacak delil elde edilememesi veya kovuşturma olanağının bulunmaması hâllerinde kovuşturmaya yer olmadığına karar verir.” hükümleri düzenlenmiştir.  Aynı Kanun'un 6545 sayılı Kanunla yapılan değişiklikten sonraki “Cumhuriyet Savcısının kararına itiraz” başlıklı 173. maddesinde ise;  “(3) Sulh ceza hâkimliği, kararını vermek için soruşturmanın genişletilmesine gerek görür ise bu hususu açıkça belirtmek suretiyle, O Yer Cumhuriyet Başsavcılığından talepte bulunabilir; kamu davasının açılması için yeterli nedenler bulunmazsa, istemi gerekçeli olarak reddeder; itiraz edeni giderlere mahkûm eder ve dosyayı Cumhuriyet Savcısına gönderir. Cumhuriyet savcısı, kararı itiraz edene ve şüpheliye bildirir.  (4) Sulh ceza hâkimliği istemi yerinde bulursa, Cumhuriyet Savcısı iddianame düzenleyerek mahkemeye verir.” hükümleri yer almaktadır.  Soruşturma evresinin asıl yetkilisi olan Cumhuriyet Savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez ceza yargılamasının temel amacı olan maddi gerçeğin ortaya çıkarılması için soruşturmaya başlayacaktır.  Bir fiilin işlendiği haberinin alınması üzerine, suçu takibe yetkili makamlar tarafından derhal hazırlık soruşturmasına başlanmasını ifade eden ilkeye \"araştırma mecburiyeti ilkesi\"; hazırlık soruşturmasının neticesinde fiilin takibini gerektirecek hususlarda fiilin ve failin belli olması, yeterli emareler teşkil edecek vakıaların bulunması, başka bir ifade ile, şüphelerin ciddi olduğunun tespit edilmesi ve dava şartlarının gerçekleşmiş olması durumunda, yetkili makam tarafından kamu davasının açılmasını ifade eden ilkeye ise \"kamu davasını açma mecburiyeti ilkesi\" denilmektedir.  Diğer taraftan Avrupa İnsan Hakları Sözleşmesinin (AİHS) 13. maddesi uyarınca da, temel hak ve özgürlükleri ihlal edilen kimselere etkili bir başvuru yapma hakkı tanınması zorunlu olup, anılan hükmün uygulanmasına ilişkin Avrupa İnsan Hakları Mahkemesi (AİHM) kararlarında, (Örn: Vilko E.-Finlandiya kararı 2007; Sürmeli-Almanya kararı 2006) etkili başvuru yolunun hem teoride, hem pratikte erişilebilir, yeterli ve etkili olması gerektiği belirtilmektedir.  İnceleme konusu somut olayda, müşteki vekilinin şikayet dilekçesinde, şüpheli tarafından birden fazla kez aranmak suretiyle huzurunun bozulduğunu beyan etmesi karşısında; HTS kayıtları getirtilip incelenerek müştekiyi arayan numaranın kime ait olduğunun tespit edilmesi, müştekinin belirtilen süre içerisinde aranıp aranmadığının araştırılması ile müştekiyi arayan numaranın tespit edilmesi halinde hat sahibinin şüpheli sıfatıyla ifadesinin alınması gerekirken eksik soruşturma ile kovuşturmaya yer olmadığına dair karar verilmesi ve itiraz merciince soruşturmanın eksik yapılmış olduğu gözetilmeden, itirazın kabulü yerine reddine karar verilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Bakırköy 5. Sulh Ceza Hâkimliğinin 11/10/2019 tarihli ve 2019/6214 değişik iş sayılı kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Aynı Kanun maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}