{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 61, 106) (5271 S. K. m. 231, 251)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  Sanığın katılana yönelik söylemlerinin söylendiği bağlamda bir bütün olarak tehdit içermesi karşısında; eylemin TCK'nın 106/1.2. cümlesinde düzenlenen tehdit suçunu oluşturduğu gözetilmeden, ayrıca yazılı şekilde hakaret suçundan mahkumiyet hükmü kurulması,  Kabule göre de;  1- Hakaret ve yaralama suçlarından kurulan hükümlerde temel ceza alt sınırdan belirlenmesine karşın, erteleme nedeniyle TCK’nın 51/3. maddesi gereğince sanık hakkındaki denetim süresinin gerekçe gösterilmeksizin alt sınırdan uzaklaşılarak 3 yıl olarak belirlenmesi,  2- TCK’da hapis cezası ile adli para cezasının seçenekli yaptırım olarak öngörüldüğü hallerde, TCK'nın 61. maddesinde öngörülen ölçütlere göre somut olay irdelenip, anılan Kanun'un 3. maddesindeki fiille orantılı ceza verilmesi ilkesi de gözetilerek, öncelikle seçenekli yaptırımlardan hangisinin seçildiğinin gösterilmesi, sonrasında da alt ve üst sınırlar arasında temel cezanın belirlenmesi gerekir. Bu açıklamalar ışığında somut olayda, sanık hakkında yeterli gerekçe gösterilmeden seçimlik cezalarda temel ceza olarak hapis cezasının tercih edilmesi,  3- Sanığın, adli sicil kaydında yer alan hükmün açıklanmasının geri bırakılması kararının kesinleşme tarihinin 12/05/2008 olduğunun ve 5 yıllık denetim süresinin yargılama konusu suç tarihinden önce dolması nedeni ile CMK'nın 231. maddesinin uygulanmasına engel mahkumiyeti bulunmayan ve yargılama sürecindeki gösterdiği pişmanlık dolayısıyla tekrar suç işlemeyeceği konusunda olumlu kanaat oluşması sebebiyle cezası ertelenen sanık hakkında, kişilik özellikleri ile duruşmadaki tutum ve davranışları gözönünde bulundurularak, yeniden suç işleyip işlemeyeceği konusunda bir değerlendirme yapılıp, sonucuna göre bir karar verilmesi gerektiği gözetilmeden, \"sanığın sabıkalı olması ve şartlarının oluşmaması” şeklindeki kanuni olmayan gerekçeyle sanık hakkında hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  4- 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, katılan ...’nın temyiz nedenleri yerinde görülmekle, tebliğnameye uygun olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}