{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... adına Av. ... ile davalı ... adına Av. ... arasındaki dava hakkında ... 3. İş Mahkemesinden verilen 22/09/2016 günlü ve 2015/198 E - 2016/312 K sayılı karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine Ankara Bölge Adliye Mahkemesi 11. Hukuk Dairesi 29/11/2016 gün ve 2016/33 E. - 2016/31 K. sayılı hüküm için davalı kurum vekili tarafından verilen temyiz dilekçesinin, Dairemizin 20/11/2018 tarih 2017/274 E., 2018/8446 K. sayılı ilamı ile reddine karar verilmiştir. Davalı Kurum vekili tarafından kararın düzeltilmesi istenilmiş olmakla dosya incelendi, gereği konuşulup düşünüldü.  1-İş Mahkemelerince verilen kararlara ve buna bağlı Yargıtay ilamlarına karşı karar düzeltme yolu kapalıdır. Ne var ki, Yargıtay onama ve bozma ilamlarında açıkça maddi hatanın bulunması hallerinde dosyanın yeniden incelenmesi mümkündür. Zira maddi yanılgıya dayanılarak verilmiş olan onama ve bozma kararları ile hatalı biçimde hak sahibi olmak evrensel hukukun temel ilkelerine ters düşmektedir.  Bölge Adliye Mahkemesinden verilen hükmün davalı Kurum vekiline 08/12/2016 tarihinde tebliğ edildiği, uyaptaki evrak işlem kütüğü kayıtlarının incelenmesinde, davalı Kurum avukatının temyiz dilekçesini 16/12/2016 tarihinde gönderdiği, davalı Kurum avukatının temyiz isteminin yasal süre içerisinde olduğunun kabul edilmesi gerekmekte olup, buna aykırı ve maddi yanılgıya dayalı olduğu belirgin olan Dairemizin 20/11/2018 tarih ve 2017/274 E. - 2018/8446 K. sayılı ilamında maddi hata bulunduğu anlaşıldığından ortadan kaldırılmasına karar verilmiştir.  2- Davalı Kurum avukatının temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddî delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 18/01/2021gününde oybirliğiyle karar verildi."
}