{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 6, 86) (5271 S. K. m. 231, 251, 53, 254) (5395 S. K. m. 35) (Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmelik m. 20) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Suça sürüklenen çocuğun üzerine atılı silahla basit kasten yaralama suçunun, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaşma kapsamına alındığı anlaşılmakla, uzlaştırma işlemi yapılması için 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  2)Zonguldak Adli Tıp Şube Müdürlüğünün 21/04/2015 tarihli raporu ile mağdurun yaralanmasının basit bir tıbbi müdahaleyle giderilebilecek ölçüde hafif olduğunun belirtilmesi karşısında suça sürüklenen çocuğun temel cezasının 5237 sayılı TCK'nin 86/2. maddesi uyarınca belirlenmesine rağmen gerekçede mağdurun basit bir tıbbi müdahale ile giderilemeyecek şekilde yaralandığı şeklindeki belirlemeyle suça sürüklenen çocuk hakkında alt sınırdan uzaklaşılarak ceza tayin edildiğinin belirtilmesi suretiyle hatalı ve çelişkili değerlendirmede bulunulması,  3)İddia, mahkemenin kabulü ve tüm dosya kapsamından; suça sürüklenen çocuğun mağdura yönelik eylemini 5237 sayılı TCK'nin 6/1-f.4 maddesine göre silahtan sayılan sert bir cisimle gerçekleştirdiğinin anlaşılması karşısında, suça sürüklenen çocuğun cezasında TCK'nin 86/3-e. maddesine göre arttırım yapılması gerektiği gözetilmeden, gerekçede de silah nitelikli halinin sabit görülerek TCK'nin 86/3-e. maddesi gereğince arttırım yapıldığı belirtilerek çelişkiye neden olunması suretiyle yazılı şekilde uygulama yapılarak suça sürüklenen çocuk hakkında eksik ceza tayin edilmesi,  4)5271 sayılı CMK'nin 231/8. maddesine, 28.06.2014 tarih ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 72. maddesi ile eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" şeklindeki hükmün ancak yürürlük tarihinden sonra işlenen suçlar bakımından uygulanabileceği, suça sürüklenen çocuğun adli sicil kaydında yer alan ve 6545 sayılı Kanun ile yapılan değişiklikten önce 18.04.2013, 31.05.2013, 05.11.2013 tarihlerinde kesinleşen hükmün açıklanmasının geri bırakılması kararlarının yeniden hükmün açıklanmasının geri bırakılmasına engel teşkil etmeyeceği gözetilmeden, adli sicil kaydına göre engel mahkumiyeti bulunmayıp, hakkında takdiri indirim maddesi uygulanan suça sürüklenen çocuğun sabıkalı olması şeklindeki yasal olmayan gerekçeyle CMK'nin 231. maddesinin uygulanmasına yer olmadığına karar verilmesi,  5)Suç tarihinde 15-18 yaş arasında bulunan suça sürüklenen çocuk bakımından 5395 sayılı Çocuk Koruma Kanunu’nun 35. maddesi ve Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmeliğin 20. maddesi uyarınca sosyal inceleme raporu aldırılmasının gerekli olduğu, mahkemece sosyal inceleme raporuna gerek görülmediği taktirde ise gerekçesinin kararda gösterilmesinin zorunlu olduğu gözetilmeden eksik inceleme ile yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, suça sürüklenen çocuğun temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sonuç ceza miktarı açısından suça sürüklenen çocuğun kazanılmış hakkının dikkate alınmasına, 05.01.2021 gününde oybirliği ile karar verildi.(¤¤)"
}