{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31) (4857 S. K. m. 59)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin 05/05/2000 tarihinde davalı iş yerinde meşrubat dağıtım bölümünde çalışmaya başladığını, ancak fazla mesai ve dini ve milli bayram çalışma alacaklarının ödenmemesi ve yıllık izinlerin kullandırılmaması nedeniyle iş sözleşmesini feshederek 30/06/2015 tarihinde işten ayrılmak zorunda kaldığını ileri sürerek kıdem tazminatı, fazla çalışma ücreti, ulusal bayram genel tatil ve yıllık ücretli izin alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının 05/05/2000 tarihli iş sözleşmesine istinaden müvekkil şirkette anılan tarihinden 08/07/2015 tarihine kadar şoför /satış elemanı olarak çalıştığını, davacının son aldığı aylık net ücretin 994,13 TL olduğu, davacının iddia ettiği hayatın olağan akışına aykırı çalışma saatlerinin aksine müvekkil şirkette çalışma saatlerinin sabah 08:30 ile akşam 18:00 saatleri arasında olduğunu, kış aylarında 16:30'a kadar gerilediğini, davacının izin almaksızın arka arkaya 3 gün işe gelmediğini, iş sözleşmesinin haklı sebeple derhal feshedildiğini, ücretlerinin ödendiğini, yaptığı kısa süreli fazla çalışmalara ilişkin hak kazandığı ücretlerin de yine işçinin bankadaki hesabına yatırıldığını, davacının tüm yıllık ücretli izinlerini kullandığını, ancak izinlerin kullanıldığına dair izin defterinin davacıya imzalatılmadığını, dini ve milli bayramlarda çalıştığı iddialarının ise gerçekle bağdaşmadığını, davacının kıdem tazminatı ile yıllık izin, fazla mesai, ulusal bayram genel tatillere ilişkin alacak taleplerinin haksız olduğunu, işçilik alacaklarına ilişkin talep haklarının 5 yıllık zaman aşımına tabi olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem tazminatı, fazla çalışma ücreti, ulusal bayram genel tatil ve yıllık ücretli izin alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut uyuşmazlıkta, davacının çalışma süresi boyunca hiç yıllık ücretli izin kullanmadığı kabul edilerek yıllık ücretli izin alacağı hesaplanmış ise de; davacının çalışma süresi (15 yıl 1 ay 24 gün) dikkate alındığında bu kadar uzun süre yıllık ücretli izin kullanmadan çalışması hayatın olağan akışına aykırı bulunduğundan 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde düzenlenen hakimin davayı aydınlatma ödevi kapsamında davacı asil çağrılarak çalıştığı süre boyunca yıllık ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün kullandığı konusunda beyanı alınarak sonucuna göre yıllık ücretli izin alacağı konusunda bir karar verilmelidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}