{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51)  Gereği görüşülüp düşünüldü:  I- Sanık hakkında Ses ve Görüntülerin Kayda Alınması suçundan kurulan hükme yönelik yapılan temyiz incelemesinde;  1-5237 sayılı TCK.nın 51. maddesi uyarınca; işlediği suçtan dolayı iki yıl veya daha az süreyle hapis cezasına mahkum edilen kişinin cezası ertelenebilir. Bu sürenin üst sınrı fiili işlediği sırada onsekiz yaşını doldurmamış veya altmışbeş yaşının bitirmiş kişiler bakımından üç yıldır. Aynı maddenin (a) bendinde; sanığın daha önce üç aydan fazla hapis cezası ile cezalandırılmamış olması koşulu ve (b) bendinde suçu işledikten sonra yargılama sürecinde gösterdiği pişmanlık dolayısıyla tekrar suç işleyemeyeceği konusunda mahkemede bir kanaatin oluşması hükmü getirilmiş olmakla, sanığın dosyaya yansıyan ve pişmanlığına dair beyanının olmaması karşısında hakkında tayin olunan ceza ile ilgili TCK.nın 51. maddesinin uygulanmaması gerektiğinin gözetilmemesi,  Kabul ve uygulamaya göre;  2-28.06.2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile değişik 231/8. maddesinde yer alan \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" şeklindeki düzenleme karşısında, suç tarihinin 28.06.2014 tarihinden önce olduğu dikkate alındığında, sanığın adli sicil kaydında yer alan hükmün açıklanmasının geri bırakılmasına ilişkin kararın mahkumiyet niteliğinde bulunmadığı cihetle, sanık hakkında kişilik özellikleri ile duruşmadaki tutum ve davranışları irdelenerek hükmün açıklanmasının geri bırakılması hususunda bir karar verilmesi gerektiği gözetilmeden, “sanığın adli sicil kaydında kasıtlı suçtan mahkumiyeti bulunduğu nedenle koşulları oluşmadığından” şeklindeki yasal olmayan ve yetersiz gerekçeyle yazılı biçimde hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Yasaya aykırı, Cumhuriyet Savcısı ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA,  II- Sanık hakkında hakaret suçundan kurulan hükme yönelik yapılan temyiz incelemesinde;  1-Sanığın hakaret içerikli eylemini sosyal paylaşım sitesinde herkesin görebileceği şekilde gerçekleştirmesi nedeniyle aleniyet unsurunun var olduğunun anlaşılması karşısında TCK.nın 125/4. maddesinin uygulanması gerektiği gözetilmeden eksik ceza tayini,  2-5237 sayılı TCK.nın 51. maddesi uyarınca; işlediği suçtan dolayı iki yıl veya daha az süreyle hapis cezasına mahkum edilen kişinin cezası ertelenebilir. Bu sürenin üst sınrı fiili işlediği sırada onsekiz yaşını doldurmamış veya altmışbeş yaşının bitirmiş kişiler bakımından üç yıldır. Aynı maddenin (a) bendinde; sanığın daha önce üç aydan fazla hapis cezası ile cezalandırılmamış olması koşulu ve (b) bendinde suçu işledikten sonra yargılama sürecinde gösterdiği pişmanlık dolayısıyla tekrar suç işleyemeyeceği konusunda mahkemede bir kanaatin oluşması hükmü getirilmiş olmakla, sanığın dosyaya yansıyan, pişmanlığına dair beyanının olmaması karşısında hakkında tayin olunan ceza ile ilgili TCK.nın 51. maddesinin uygulanmaması gerektiğinin gözetilmemesi,  Kabul ve uygulamaya göre;  3-28.06.2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile değişik 231/8. maddesinde yer alan \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" şeklindeki düzenleme karşısında, suç tarihinin 28.06.2014 tarihinden önce olduğu dikkate alındığında, sanığın adli sicil kaydında yer alan hükmün açıklanmasının geri bırakılmasına ilişkin kararın mahkumiyet niteliğinde bulunmadığı cihetle, sanık hakkında kişilik özellikleri ile duruşmadaki tutum ve davranışları irdelenerek hükmün açıklanmasının geri bırakılması hususunda bir karar verilmesi gerektiği gözetilmeden, “sanığın adli sicil kaydında kasıtlı suçtan mahkumiyeti bulunduğu nedenle koşulları oluşmadığından ” şeklindeki yasal olmayan ve yetersiz gerekçeyle yazılı biçimde hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Yasaya aykırı, Cumhuriyet Savcısı ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA,  III- Sanık hakkında iftira suçundan kurulan hükme yönelik yapılan temyiz incelemesinde;  İftira suçunun oluşabilmesi için; yetkili makamlara ihbar veya şikayette bulunarak işlemediğini bildiği halde, hakkında soruşturma ve kovuşturma başlatılmasını ya da idari bir yaptırım uygulanmasını sağlamak için bir kimseye hukuka aykırı bir fiil isnat edilmesinin gerektiği, somut olayda; sanığın, mağdurun (hakim ...) taraf tuttuğunu belirten başlık atarak youtube video paylaşım sitesine ses cd.si yüklediği hakimin görevini yapması sırasında taraf tuttuğu, hakimin tehdit ettiği ve arkadaşına davayı kazandırdığı şeklinde yorum ekleyerek yayın yolu ile işlemediğini bildiği halde müştekiye yönelik olarak soruşturma ve idari yaptırım uygulanmasını sağlamak amacı ile müştekiye bir isnatta bulunan sanığın eyleminin TCK'nın 267/1. maddesinde düzenlenen iftira suçu kapsamında değerlendirilmesi gerektiğinden tebliğnamedeki bozma isteyen görüşe iştirak edilmemiştir.  Yerinde görülmeyen sair temyiz itirazların reddine, ancak;  1-5237 sayılı TCK.nın 51. maddesi uyarınca; işlediği suçtan dolayı iki yıl veya daha az süreyle hapis cezasına mahkum edilen kişinin cezası ertelenebilir. Bu sürenin üst sınrı fiili işlediği sırada onsekiz yaşını doldurmamış veya altmışbeş yaşının bitirmiş kişiler bakımından üç yıldır. Aynı maddenin (a) bendinde; sanığın daha önce üç aydan fazla hapis cezası ile cezalandırılmamış olması koşulu ve (b) bendinde suçu işledikten sonra yargılama sürecinde gösterdiği pişmanlık dolayısıyla tekrar suç işleyemeyeceği konusunda mahkemede bir kanaatin oluşması hükmü getirilmiş olmakla, sanığın dosyaya yansıyan ve pişmanlığına dair beyanının olmaması karşısında hakkında tayin olunan ceza ile ilgili TCK.nın 51. maddesinin uygulanmaması gerektiğinin gözetilmemesi,  Kabul ve uygulamaya göre;  2-28.06.2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile değişik 231/8. maddesinde yer alan \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" şeklindeki düzenleme karşısında, suç tarihinin 28.06.2014 tarihinden önce olduğu dikkate alındığında, sanığın adli sicil kaydında yer alan hükmün açıklanmasının geri bırakılmasına ilişkin kararın mahkumiyet niteliğinde bulunmadığı cihetle, sanık hakkında kişilik özellikleri ile duruşmadaki tutum ve davranışları irdelenerek hükmün açıklanmasının geri bırakılması hususunda bir karar verilmesi gerektiği gözetilmeden, “sanığın adli sicil kaydında kasıtlı suçtan mahkumiyeti bulunduğu nedenle koşulları oluşmadığından ” şeklindeki yasal olmayan ve yetersiz gerekçeyle yazılı biçimde hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Yasaya aykırı, Cumhuriyet Savcısı ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 12.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}