{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin davalı şirketin yurt dışı şantiyelerinde 2006 - 2011 yılları arasında iş makinası operatörü olarak çalıştığını, son aylık net ücretinin 1.500 USD olduğunu, iş bitiminde iş akdinin sona erdiğini, bir daha çağrılmamakla iş akdinin haksız feshedildiğini, işçilik alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile yıllık izin ücreti, ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; talep edilen alacakların zamanaşımına uğradığını, davanın öncelikle zamanaşımı nedeniyle reddine karar verilmesi gerektiğini, davacının belirli süreli iş akdiyle proje bazlı saat ücreti ile çalıştığını, davacının iş akdinin belirli süreli projenin bitmesi nedeni ile kendiliğinden sona erdiğini, davacının izne gittiğini, izinden dönmeyerek iş akdini eylemli feshettiğini, uyuşmazlığa yabancı ülke hukuku uygulanması gerektiğini, kıdem ve ihbar tazminatı koşullarının oluşmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları ile yıllık izin ücreti, ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince taraflar vekillerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Bölge Adliye Mahkemesi karar gerekçesinde yer alan dava dosyası ile ilgili olmayan ifadeler kopyala - yapıştır hatasından kaynaklanan maddi hata niteliğinde kabul edilerek bozma sebebi yapılmamıştır.  2-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  3-Taraflar arasındaki uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait ücretlere hak kazanıp kazanmadığı noktasında toplanmaktadır. 4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Somut uyuşmazlıkta, davacı işçi davalı işverenin yurtdışı şantiyelerinde kesintili olarak çalışmıştır. Davacının yıllık izin ücreti alacağı istemi bordroda yer alan tahakkuklar nedeniyle kısmen reddedilmiş ise de, izin ödemesi adı altında bordroda yer alan tahakkukların işçinin farklı şantiyelerdeki çalışmalarının iş bitimi sebebiyle sona erdiği dönemlere rastlayıp rastlamadığı araştırılmamıştır. Bordroda yer alan ödemelerin işçinin banka hesabına yapıldığı savunulmuş olmakla bu yönde gerekirse ilgili banka kayıtları getirtilmeli ve iş bitimi sebebiyle çıkışların verildiği dönemde yapılan ödemelerin karşılığı olan izin günleri ile çalışma dönemi içine rastlamakla birlikte izinlerin kullandırıldığını gösteren imzalı izin defteri veya eşdeğer bir belge ile desteklenen izin tahakkukları hesaplamadan düşülmelidir. Bu konuda eksik incelemeyle karar verilmesi hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 12/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}