{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava hizmet tespit istemine ilişkindir.  Mahkemece davanın reddine karar verilmiştir.  Hükmün davacı tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı, davalı işveren nezdinde 01.07.2005 tarihinden 11.06.2009 tarihine kadar Kuruma bildirilen 22.12.2006-30.12.2006 arasındaki çalışması dışında bildirilmeyen çalışmalarının ve sigortalılık başlangıç tarihinin 01.07.2005 olduğunun tespitine karar verilmesini istemiştir. Mahkemece verilen ilk kararda davanın reddine karar verilmesi üzerine, hükmüne uyulan bozma ilamı sonrasında yapılan yargılama sonunda yine davanın reddine karar verilmiştir.  Mahkemece davanın reddine karar verilmiş ise de, dosya içeriğinden ve toplanan delillerden davacının davalı işyerinde çalıştığı sabittir. Fakat çalışmanın süresi dosya kapsamından anlaşılamamaktadır.Bu nedenle davacının davaya konu dönem için davalı işveren adına gönderilen irsaliye faturaları, depo çıkış fişleri, kargo teslim v.s. belgeler dikkate alınmalı,davacı ve aynı zamanda bordro tanığı olan ... ile diğer tanık anlatımları doğrultusunda, yapılan işin kapsam ve niteliği de nazara alınarak kısmi çalışma mümkün olup olmadığı irdelenmeli; çalışmanın niteliği ve süresi açıkça belirlenmelidir.  Mahkemenin, yukarıda açıklanan maddi ve hukuki esaslar doğrultusunda yargılama yaparak, elde edilecek sonuca göre karar vermesi gerekirken, eksik inceleme ve yanılgı sonucu yazılı şekilde hüküm kurması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı vekilin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine  18.1.2021 gününde oybirliği ile karar verildi."
}