{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 41, 47) (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili; davacının davalı işverenin yurtdışı projelerinde 1997-2015 yılları arasında ince işler/dekorasyon ustabaşı olarak net 1.600 USD sabit ücret ile çalıştığını, ayrıca davalı işveren tarafından davacıya prim ve ikramiye ödemesi yapıldığını, davacının davalı işyerlerinde haftanın her günü sabah saat 07.00- akşam 20.00’ye kadar 2 haftada bir 1 gün hafta tatili verilmek suretiyle, ulusal bayram ve genel tatil günlerinde de çalıştırıldığını, iş akdinin sonlandırılarak Türkiye'ye gönderildiğini, işçilik alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının yurtdışı şantiyelerinde alçı panocu olarak 09/11/1998 tarihinden itibaren görev yaptığını, davacı ile söz konusu şantiyelerin yapım işlerinde proje bazlı olarak belirli süreli iş ilişkisi kurulduğunu ve işin bitirilerek tesliminden sonra iş ilişkisinin sona erdiğini, bu nedenle davacının kıdem ve ihbar tazminatı talep edemeyeceğini, davacının son olarak 974.38 USD aylık ücret karşılığında çalıştığını, iddia edilen aylık maaş tutarının fahiş olduğunu, ekli maaş bordrolarının bu iddiayı çürüttüğünü, davacıya Nisan 2015 maaş bordrosunda görüleceği üzere ihbar tazminatı ve yıllık ücretli izin alacağının davacıya ödendiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kabulü ile kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince 6100 sayılı Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının hafta tatili ve ulusal bayram genel tatil günlerinde çalışıp çalışmadığı hususunda taraflar arasında uyuşmazlık bulunmaktadır. Hafta tatili ve genel, resmi ve bayram tatillerinde çalışıldığını işçinin, karşı iddiayı ve özellikle ücreti ödendiğini ise işverenin kanıtlaması gerekir. İlke olarak işçi fazla çalışma yaptığını veya tatillerde çalıştığını tanıkla kanıtlayabilir. Bu durumda özellikle tanık anlatımlarının tarafsız olması, tanık beyanları arasında çelişki var ise giderilmesi gerekir. Dosya kapsamından hafta tatili ve ulusal bayram genel tatil günleri süresinin davacı tanık beyanlarına itibarla belirlendiği anlaşılmaktadır. Ancak davacı tanıklarından S.Ö. haftada bir gün izin kullandıklarını, ulusal bayram genel tatil günlerinde çalışmadıklarını beyan etmiştir. Bu nedenle davacının hafta tatili ve ulusal bayram genel tatil günleri çalışma ücreti isteminin kanıtlamaması nedeniyle reddi gerekirken kabulü hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}