{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin davalı şirketin ..., ... ve ...'taki inşaat şantiyelerinde vinç operatörü olarak 04.04.2010 - 25.05.2014 tarihleri arasında aralıksız çalıştığını, son aldığı net ücretin fiks 1.924,00 USD olduğunu, işyerinde üç öğün yemek verildiğini ve yatmak için tahsis edilen koğuştan yararlandığını, haftanın 7 günü çalıştırıldığını, işyerinde çalışma saatlerinin 07.00 - 19.00 olduğunu ancak bu saatler dışında da çalışmaların olduğunu, fazla mesai ücretinin ödenmediğini, ayda sadece 2 gün hafta tatili tanındığı halde bunun dahi yerine getirilmeyerek ayda ortalama 1 gün ancak izin kullanıldığını, yıllık izinlerinin kullandırılmadığını ve ücretlerinin de ödenmediğini, dini bayramların l. günü dışında kalan tüm bayram ve genel tatillerde çalışma olduğunu ve bu çalışmaların karşılığının da ödenmediğini, iş bitimi nedeniyle işine son verildiğini ve şirketin Türk işçi çalıştırmama kararı alması nedeniyle işe çağrılmadığını ileri sürerek kıdem ve ihbar tazminatları ile yıllık izin ücreti, ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının 03.04.2010 - 04.12.2010, 24.03.2012 - 05.12.2012, 03.01.2013 - 25.05.2014 tarihleri arasında çalıştığını, çalışmasının sürekli ve kesintisiz olmadığını, iş bitimi nedeni ile işten ayrıldığını, son çalıştığı ... - ... projesinde ihbar tazminatı aldığını, işten ayrıldığı son projesinde 2014 Mayıs ayı maaş bordrosunda 888,08 USD ihbar tazminatı ödemesi yapıldığını, ücretinin 2010 yılında 2,75 Euro saat iken 2014 yılında 5,05 USD saat ücretine yükseltildiğini, ücret bordroları ile sözleşme ücretinin uyumlu olduğunu, ücretin bankaya yatırıldığını, ücretin aydan aya değişkenlik gösterdiğini, iddia edildiği gibi fix ücret olmadığını, bu farklılığın sebebinin ise fazla mesai, genel tatil, dini - milli bayram günlerinde yapılan çalışma olduğunu, bu ödemelerin de davacı tarafından hiçbir ihtirazi kayıt konulmadan kabul edildiğini, bu anlamda bordroda belirtilenin dışındaki fazla mesai iddialarının yazılı delil ile ispatının gerektiğini, yıllık izinlerinin kullandırıldığını, kullanılmayan yıllık izinlerinin karşılığı olan ücretlerin ödendiğini, 2009 yılından önceki çalışmalarına ilişkin ücret alacağı taleplerinin zamanaşımına uğradığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları alacaklarının davalıdan tahsiline, diğer taleplerin reddine hükmedilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince özetle davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiş, davacı vekilinin istinaf talebinin kısmen kabulü ile ... 18. İş Mahkemesinin 2014/522 esas 2017/274 karar sayılı kararı 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b/2. bendi uyarınca kaldırılarak ihbar tazminatına işletilen faizin başlangıç tarihi karara yazılmıştır.  Temyiz:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davalıya ait yurt dışı işyerinde çalışan davacının tazminat ve alacaklarının belirlenmesine esas ücret taraflar arasında uyuşmazlık konusudur. Davacı işçi son aylık ücretinin net 1.924 USD olduğunu ileri sürmüş, davalı işveren 5,05 USD saat ücretini savunmuştur. Davacı tanıkları davacının iddiasını doğrulamışlar ve ücret araştırmasına gelen cevapta sendika yurt içi uygulamasını bildirerek net 3300 TL ücret alabileceğini açıklamıştır. Mahkemece davalının sunduğu kayıttaki ücret üzerinden hesaplanan tazminatlar hüküm altına alınmıştır. Davacının imzasını içermeyen aylık ücret bordrolarında saat ücreti ile temel ücret hesabı dışında fazla çalışma, hafta tatili ile bayram genel tatil ücreti gibi tahakkuklara yer verilerek davacının banka hesabına yatan tutar ile uyumlu bir tahakkuka gidilmiştir. Davalı işveren işçinin imzasını içermeyen ve her zaman düzenlenmesi mümkün olan bordrolarla temel ücreti bölmek suretiyle diğer işçilik alacaklarının da ödendiği şeklinde bir uygulama geliştirmiştir. İşçinin banka hesabına yapılan ödemelerde maaş açıklaması dışında başka bir bilgiye yer verilmemiştir. Davacının yaptığı iş, kıdemi, bordro içerikleri ve tanık beyanları ile emsal ücret araştırması gözetilerek davacı işçinin aylık temel ücretinin iddiası gibi 1924 USD olduğu kabul edilmeli ve bordroların fazla çalışma ile tatil tahakkuklarını içermediği sonucuna varılmalıdır. Gerekirse bu esaslar dahilinde bilirkişiden yeniden rapor alınmalı ve mahkemece bir değerlendirmeye tabi tutularak tazminat ve alacaklar hakkında bir karar verilmelidir. Fazla mesai ve tatil alacaklarının kabulü yönünde karar verilecek olursa bordrolarda aylık 1924 USD'nin üzerinde ödeme bulunan aylar yönünden işverence yapılan ödeme miktarlarının o dönem muaccel olan fazla mesai ve tatil alacaklarından mahsup edilmesi gerektiği de gözden kaçırılmamalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}