{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait işyerinde 08.10.2009 tarihinde çalışmaya başladığını, davalının 2013 yılının Mayıs ayında müvekkilini işten çıkardığını, ancak, 1 ay sonra tekrar işe çağırması üzerine yeniden çalışmaya başladığını ve 01.12.2014 tarihine kadar çalışmasını sürdürdüğünü, depo sorumlusu ve mağaza müdür yardımcısı olarak çalışan davacının fazla mesai yapmasına ve tatil günlerinde de çalışmasına rağmen yasal olarak ödenmesi gereken karşılıklarının ödenmediğini, iş akdinin davalı işveren tarafından hiçbir gerekçe gösterilmeden haksız olarak feshedildiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla çalışma ücreti, resmi ve dini bayram ücreti ile hafta tatili ücreti alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, dava konusu alacakların zamanaşımına uğradığını, işten kendi isteği ile ayrılan davacının tazminat alacaklarının haksız ve dayanaksız olduğunu, uyuşmazlık konusu yapılan alacaklarının ise kendisine ödendiğini belirterek davacının davasının reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda, toplanan deliller ve bilirkişi raporuna dayanılarak yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı taraf vekilleri süresinde temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında çözümlenmesi gereken uyuşmazlık davacının hizmet süresinin belirlenmesi noktasındadır. Somut olayda; davacı, davalı işyerinde 08.10.2009 tarihinde çalışmaya başladığını iddia etmiş, davalı ise işe başlama tarihinin 22.10.2010 olduğunu savunmuştur. Dosya içeriğinde yer alan Sosyal Güvenlik Kurumu kayıtları ile hizmet dökümü cetvelinde, davacının 22.12.2010-01.12.2014 tarihleri arasında aralıklı olarak çalışma kaydının bulunduğu görülmektedir. Mahkemece yapılan değerlendirmede, davacının hizmet süresinin kayden tespit edilen bu tarihler olduğu kabul edilerek hüküm tesis edilmiş ise de varılan sonuç dosya kapsamına uygun düşmediği gibi, tarafların iddia ve savunmaları ile de örtüşmemektedir. Nitekim, yargılama aşamasında dinlenilen davalı tanığı ...’in “Ben davalıya ait iş yerinde 2010 yılından 2015 yılına kadar depocu olarak çalıştım, davacıyı tanıyorum, davacı benden önce satış görevlisi olarak çalışmaya başladı” şeklinde beyanda bulunduğu, anılan tanığın yeminli bu beyanına göre, davacının kayıtlarda görünen tarihten önce davalı işyerinde çalışmaya başladığı anlaşılmaktadır. Diğer yandan, dosya içerisinde yer alan Sosyal Güvenlik Kurumu kayıtlarının incelenmesinden davacının 22.12.2010-29.04.2013, 10.05.2013-25.05.2013 ve 27.06.2013-01.12.2014 tarihleri arasında kesintili olarak çalıştığı, kuruma bildirilen çalışma gün sayısının 2010 yılı için 10 gün, 2011 yılı için 360 gün, 2012 yılı için 360 gün, 2013 yılı için 319 gün ve 2014 yılı için 326 gün olmak üzere toplamda 1385 gün ve buna göre kayden görünen çalışma süresinin 3 yıl 10 ay 5 gün olduğu anlaşılmaktadır. Hükme esas alınan bilirkişi raporunda ise hizmet süresi 2 yıl 9 ay 26 gün olarak tespit edilmiştir. Bu durumda mahkemece yapılması gereken iş, davacı hizmet süresinin davalı tanığının beyanı ve dosya kapsamındaki tüm delil durumu nazara alınarak yöntemince tespit edilmesi, denetime elverişli yeni bir bilirkişi raporu alınarak sonucuna göre uyuşmazlık konusu alacak taleplerinin belirlenen hizmet süresine göre yeniden değerlendirilmesidir.  Maddi ve hukuki bu olgular gözetilmeden, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  3- Öte yandan, mahkemece, dosya kapsamına uygun olmayan gerekçe ile davacının davalıya ait işyerinde 27.06.2013-01.12.2014 tarihleri arası çalıştığı yönünde bir açıklamaya yer verilmesi de ayrıca isabetsiz olmuştur.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 12/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}