{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 127, 128, 131, 133) (6098 S. K. m. 148, 151, 152, 154) (4857 S. K. m. 27)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalıya ait işyerinde işyeri hekimi olarak çalıştığını, iş sözleşmesinin 10.12.2010 tarihinde 3 ay ihbar süresi kullandırılmak suretiyle 10.03.2011 tarihinde feshedildiğini, iş arama izni verilmediğini ileri sürerek yeni iş arama izni ücretiyle 2009 yılından fesih tarihine kadar temettü alacağı ile 2010/2. dönem ve sonrasına ait ikramiye alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def'inde bulunarak, davacının bankanın asli ve sürekli hizmetlerini yürütmekle yükümlü ve daimi kadrolarında çalışan personel statüsünde olmadığını, temettü ve ikramiye alacağına hak kazanamadığını savunarak davanın reddini istemiştir.  İlk Derece Mahkeme Kararının Özeti:  İlk Derece Mahkemesince yapılan yargılama sonucunda, toplanılan deliller ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkeme Kararı Özeti  ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Kanundaki zamanaşımı süreleri, Borçlar Kanunu'nun 127'nci maddesi (6098 sayılı TBK 148) gereğince tarafların iradeleri ile değiştirilemez. Sözleşmeden doğan alacaklarda, zamanaşımı alacağın muaccel olduğu tarihten başlar. (BK. m. 128). Borçlar Kanunu'nun 101'inci maddesi uyarınca, borcun muaccel olması, ifa zamanının gelmiş olmasını ifade eder. Borcun ifası henüz istenemiyorsa muaccel bir borçtan da söz edilemez.818 sayılı Borçlar Kanunu'nun 128'inci maddesinde zamanaşımının nasıl hesaplanacağı belirtilmiştir. Bu maddenin birinci fıkrası, zamanaşımının alacağın muaccel olduğu anda başlayacağı kuralını getirmiştir. Aynı yönde düzenleme 01.07.2012 tarihinde yürürlüğe giren 6098 Sayılı Türk Borçlar Kanunu’nun 151'inci maddesinde yer almaktadır. Borçlar Kanunun 131'inci maddesi gereğince, asıl alacak zamanaşımına uğradığında faiz ve diğer ek haklar da zamanaşımına, uğrar. Diğer bir deyişle faiz alacağı asıl alacağın tabi olduğu zamanaşımına tabi olur. Türk Borçlar Kanunu’nun 152'inci maddesi de aynı doğrultudadır. Borçlar Kanunu'nun 133/2 maddesi (6098 sayılı TBK 154) uyarınca, alacaklının dava açmasıyla zamanaşımı kesilir. Ancak zamanaşımının kesilmesi sadece dava konusu alacak için söz konusudur.  Borçlar Kanunu'nun 133'üncü maddesinde (6098 sayılı TBK 154) zamanaşımını kesen nedenler gösterilmiştir. Bunlardan borçlunun borcunu ikrar etmesi (alacağı tanıması), zamanaşımını kesen nedenlerden biridir. Borcun tanınması, tek yanlı bir irade bildirimi olup; borçlunun, kendi borcunun devam etmekte olduğunu kabul anlamındadır. Borç ikrarının sonuç doğurabilmesi için, eylem yeteneğine ve malları üzerinde tasarruf yetkisine sahip olan borçlunun veya yetkili kıldığı vekilinin, bu iradeyi alacaklıya yöneltmiş bulunması ve ayrıca zamanaşımı süresinin dolmamış olması gerekir. Gerçekte de borç ikrarı, ancak, işlemekte olan zamanaşımını keser; farklı anlatımla zamanaşımı süresinin tamamlanmasından sonraki borç ikrarının kesme yönünden bir sonuç doğurmayacağından kuşku ve duraksamaya yer olmamalıdır. Borçlar Kanunu'nun 133/2 maddesi (6098 sayılı TBK 154/2) hükmü uyarınca, dava açılması veya icra takibi yapılması zamanaşımını kesen nedenlerdendir. Yasanın 135'inci maddesi ise, zamanaşımının kesilmesi halinde yeni bir sürenin işlemesi gerektiğini açıkça belirtmiştir. Uygulamada, fazlaya ilişkin hakların saklı tutulması, dava açma tekniği bakımından, tümü ihlal ya da inkâr olunan hakkın ancak bir bölümünün dava edilmesi, diğer bölümüne ait dava ve talep hakkının bazı nedenlerle geleceğe bırakılması anlamına gelir. Yargıtay Hukuk Genel Kurulunca benimsenmiş ilkeye göre, kısmi davada fazlaya ilişkin hakların saklı tutulmuş olması, saklı tutulan kesim için zamanaşımını kesmez, zamanaşımı, alacağın yalnız kısmi dava konusu yapılan miktar için kesilir. Zamanaşımı, dava devam ederken iki tarafın yargılamaya ilişkin her işleminden ve hâkimin her emir ve hükmünden itibaren yeniden işlemeye başlar ve kesilmeden itibaren yeni bir süre işler. Somut olayda davacı davasını 15.07.2015 tarihinde açmış olup 15.07.2010 tarihi öncesindeki alacakların zamanaşımına uğradığı açıktır. Hükme esas alınan bilirkişi raporunda da bu tespit yapıldıktan sonra temettü ve ikramiye alacağının bu tarih öncesine ait olarak hesaplandığı görülmüştür. Davalıya gönderilen ihtarname faiz başlangıcı yönünden etkilidir. Ancak zamanaşımını kesen ve durduran veya geriye götüren bir hukuki durum değildir. 15.07.2010 tarihi öncesindeki talepler zamanaşımına uğradığı halde bu durum gözardı edilerek hüküm kurulması isabetsiz olmuştur. Ayrıca temettü alacağı yönünden raporun hesaplama ve sonuç kısımları da birbiriyle uyumlu değildir. Bu yönler gözetilmeksizin hüküm kurulması hatalıdır.  3- Yeni iş arama izni ücretinin hesabı da bir diğer uyuşmazlık konusudur.  4857 sayılı İş Kanunu'nun 27. maddesine göre, yeni iş arama izni vermeyen veya eksik kullandıran işveren, o süreye ait ücreti işçiye ödemekle yükümlüdür. Aynı maddenin 3. fıkrasında, işveren yeni iş arama izni esnasında işçiyi çalıştırırsa, işçinin çalışma karşılığı olmaksızın alacağı ücrete ilaveten çalıştırdığı sürenin ücretini yüzde yüz zamlı ödemesi gerektiği kuralı getirilmiştir. Yeni iş arama izni, işçinin ihbar öneli içinde çalıştırıldığı günler için geçerli olur. İşçinin hafta tatili, bayram ve genel tatil izinlerini kullandığı günler için iş arama izni verme zorunluluğu bulunmamaktadır. Çalışılmayan günler için iş arama izni verilmesi gerekmediğine göre, iş arama izin ücretine de hak kazanılamaz. Ayrıca kısmi süreli iş sözleşmelerinde de oranlama yapılarak alacak hesaplanmalıdır. Somut olayda davalı işveren, ihbar öneli içinde yeni iş arama izinlerini kullandırdığını kanıtlayabilmiş değildir. İşçinin ihbar öneli içinde çalıştığı günler bakımından her gün için iki saat iş arama izin ücretinin hüküm altına alınması gerekir. Davacı iş sözleşmesine göre haftanın 5 günü 13.30-17.00 saatleri arasında kısmi zamanlı olarak çalışmaktadır. Çalışılmayan hafta tatilleri ve yılbaşı tatili için de iş arama izin ücreti hesaplanarak sonuca gidilmesi hatalı olup kararın bu yönden de bozulması gerekmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}