{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı ile davalılardan ... vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı ... vekili ile davacı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı vekili tarafından davacının bir kısım işçilik alacaklarının davalılardan tahsili talepli dava açılmış olup Mahkemece davanın kısmen kabulüne karar verilmiştir. Anılan karara karşı davalı ... vekili ile davalı ...şirketi tarafından istinaf kanun yoluna başvurulmuş Bölge Adliye Mahkemesince davalı ... şirketinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu 353/1-b-1 maddesi gereğince esastan reddine, davalı ... vekilinin istinaf başvurusunu kabul ederek, fazla mesai yönünden davacının festival ve festivale hazırlık dönemi dışında fazla mesai yapmadığı gerekçesiyle fazla çalışma ücreti alacağının %30 hakkaniyet indirimi sonrasında 15.280,27 TL olduğu belirleyerek İlk Derece Mahkemesi kararının kaldırılmasına karar verilmiştir. İstinaf Mahkemesinin davalıların sorumluluk oranlarında değişiklik yapmamasına rağmen hüküm fıkrasında harç, yargılama gideri ve vekalet ücretinden belediye ve son alt işveren yeni ünvanı ile H… şirketini sorumlu tutmaması ve red miktarı yönünden davalılar lehine verilecek olan vekalet ücretinin denetime elverişsiz şekilde hatalı hesaplanması ve vekil ile temsil edilmeyen davalı... şirketi lehine vekalet ücreti takdir edilmesi bozma sebebi ise de bu durum yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: A-Yukarıda açıklanan nedenlerle hüküm fıkrasındaki 3 numaralı bendin kaldırılarak yerine; \"3-Alınması gereken 3.325,87 TL harçtan peşin alınan 1.750,49 TL harcın mahsubu ile eksik olan 1.575,38 TL harcın ( 199,55 TL'lik kısmının davalı ... şirketin, 83.83 TL'lik kısmının davalı ...şirketinden, 139,77 TL'lik kısmının davalı ... şirketinden, kalan 1.152,23 TL'lik kısmının davalılar ... ile ...'nden müştereken ve müteselsilen tahsili ile hazineye irat kaydına,\"  B-Hüküm fıkrasındaki 4 numaralı bendin kaldırılarak yerine;  \"4- Davacı tarafça yapılan 392,79 TL peşin harç ve 1.357,70 TL ıslah harcı olmak üzere toplam 1.750,49 TL harcın 222,13 TL'lik kısmının davalı ...şirketinden, 93,12 TL'lik kısmının davalı Alya şirketinden, 155,26 TL'lik kısmının davalı ... şirketinden, kalan 1.279,98 TL'lik kısmının davalılar ... ile ...'nden müştereken ve müteselsilen tahsili ile davacıya verilmesine,\"  C-Hüküm fıkrasındaki 5 numaralı bendin kaldırılarak yerine;  \" 5- Davacı kendisini vekil ile temsil ettirdiğinden Avukatlık Asgari Ücret Tarifesi gereğince 5.705,68 TL vekalet ücretinin davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine,\"  D-Hüküm fıkrasındaki 6 numaralı bendin kaldırılarak yerine;  \"Davalılar ...,... Temizlik Gıda Yemekçilik Bilgi İşlem Turizm Taşımacılık İnşaat Özel Sağlık Hizmetleri Sanayi ve Ticaret Limited Şirketi ile ... kendilerini vekil ile temsil ettirdiğinden Avukatlık Asgari Ücret Tarifesi gereğince 6.613,53 TL vekalet ücretinin davacıdan tahsili ile davalılara verilmesine,  E-Hüküm fıkrasındaki 7 numaralı bendin kaldırılarak yerine; \"Davacı tarafça yapılan 610,10 TL yargılama giderinin 77,42 TL'lik kısmının davalı NKS şirketin, 32,45 TL'lik kısmının davalı ... şirketinden, 54,11 TL'lik kısmının davalı ... şirketinden, kalan 446,12 TL'lik kısmının davalılar ... ile ...'nden müştereken ve müteselsilen tahsili ile davacıya verilmesine\" bentlerinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}