{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 1. İş Mahkemesi    Dava, hizmet tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 11.Hukuk Dairesince istinaf başvurusunun kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına, davanın kabulüne karar verilmiştir.  ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi ve Dairemizce bozulması üzerine, bozma ilamına uyularak yapılan yargılama sonucunda ... Bölge Adliye Mahkemesi tarafından davanın kabulüne karar verilmiş olup, kararın davalı Kurum vekilince temyiz edilmesiyle, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı, davalı işveren ...'in talimatı altında Kilimli-... arasında yolcu taşımacılığı yapılan dolmuşlarda şoför olarak çalıştığını belirterek, 17/05/1992 tarihinden 15/06/2015 tarihine kadar çalıştığının tespitine karar verilmesi talep ve dava etmiş, bilahare taleplerinin 17.5.1992-05.01.1996 dönemine ilişkin olduğunu belirtmiş, aşamada ıslah dilekçesi ile hizmet tespitini istediği tarih aralığını, davalı ...'in de kabul ettiği şekilde 17/05/1992 ile 30/05/1993 tarihleri arası olarak ıslah etmiştir.  II-CEVAP  Davalılar; yersiz açılan davanın reddini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  Mahkemece, davacıya ait ilk işe giriş bildirgesinin davalı işverence imzalı ve kaşeli olması, imzasının inkar tanıkların dava konusu dönemde davacının fiilen çalıştığını destekler nitelikteki beyanları dikkate alındığında, davacının davalı işveren nezdinde 17/05/1992-30/05/1993 tarihleri arasında hizmet akdi ile kesintisiz fiilen çalıştığı kanaatine varıldığı gerekçesiyle \"Davacının davasının kabülü ile, Davacı ... 'ın davalı ... nezdinde işçi olarak 17/05/1992-30/05/1993 tarihleri arasında hizmet akdi ile çalıştığının tespitine...\" karar verilmiştir.  B-BAM KARARI  Bölge Adliye Mahkemesince SGK vekilinin istinaf isteminin 6100 sayılı HMK 353/1-b.2 maddesi uyarınca kabulü ile mahkeme kararı kaldırılmasına ve davanın kısmen kabulüne, davacının 17/05/1992-30/05/1993 tarihleri arasında davalı ...'e ait işyerinde, hizmet akdine tabi, günün asgari prime esas kazanç ile çalıştığının tespitine, fazlaya ilişkin istemin reddine karar verilmiştir.  IV- TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ  Fer’i müdahil vekili, çalışmanın ispat edilemediğini, mahkeme kararının bozulmasını talep etmişlerdir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME  Davanın Yasal dayanağını oluşturan 506 sayılı Yasa'nın 79/10. ve 5510 sayılı Yasa'nın 86/9. maddeleri bu tip hizmet tespiti davaları için özel bir ispat yöntemi öngörmemiş ise de, davanın niteliği kamu düzenini ilgilendirdiği ve bu nedenle özel bir duyarlılık ve özenle yürütülmesi gerektiği Yargıtay'ın ve giderek Dairemizin yerleşmiş içtihadı gereğidir.  İnceleme konusu dosyada; Davacı davalı nezdinde şoför olarak çalıştığının tespitini talep etmiş, mahkemece davanın kısmen kabulüne karar verilmiştir. Dosya içerisindeki bilgi ve belgelerden davalı işyerince davacı adına düzenlenen 17/05/1992 tarihli işe giriş bildirgesinin bulunduğu, aynı durakta çalışan tanıkların davacının çalışmasını doğruladıkları anlaşılmaktadır. Ancak mahkemece yapılan araştırma hüküm kurmaya yeterli ve elverişli değildir.  Bu itibarla öncelikle davacının çalıştığını iddia ettiği aracın plakası tespit edilerek bu aracın davalıya ait olup olmadığı belirlenmeli, aracın davalı adına tescilli olup olmadığı araştırılmalı, talep edilen dönemde davalı adına kayıtlı olan araçlar tespit edilmeli, davalının iş yeri dosyası kurumdan celp edilmeli, davacının çalıştığını iddia ettiği araca ait trafik ceza tutanakları istenilmeli, bu kapsamda toplanan deliller değerlendirilmek suretiyle karar verilmelidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince verilen hüküm bozulmalıdır.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 18/01/2021 tarihinde oybirliğiyle karar verildi."
}