{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Katılan ... vekili duruşmalı inceleme isteminde bulunmuşlar ise de, 5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan \"sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re’sen duruşma yoluyla yapar\" ibaresi 24.12.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile \"uygun görmesi halinde duruşma yoluyla yapabilir\" şeklinde değiştirildiğinden, incelemenin dosya üzerinden yapılması uygun görülmüştür.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 298, 299, 302) (5237 S. K. m. 31)  Karar: Suça sürüklenen çocuklar ... ile ... hakıında maktul ...’a yönelik kasten öldürme suçlarından ilk derece mahkemesince kurulan mahkumiyet hükümlerine karşı istinaf talebinde bulunulması üzerine, Konya Bölge Adliye Mahkemesi 1. Ceza Dairesince duruşma açılarak, suça sürüklenen çocuk ... bakımından önceki hükmü kaldırıp atılı suçtan beraat kararı vermek suretiyle ve suça sürüklenen çocuk ... bakımından önceki hükmü kaldırıp yeniden mahkumiyet hükmü kurmak suretiyle verilen, 28.11.2019 gün, 2019/2146 E. ve 2019/2385 K. sayılı kararına ilişkin; katılan ... vekilinin gerekçe ihtiva etmeyen dilekçe ile temyiz talebinde bulunarak gerekçeli kararın tarafına tebliğ edilmesini belirttiği, gerekçeli kararın tebliğ edildiği fakat gerekçe ihtiva eden temyiz dilekçesinin verilmediği anlaşılmakla, CMK'nin 298/1 maddesi uyarınca katılan ... vekilinin temyiz isteminin REDDİNE ve suça sürüklenen çocuk ... müdafiinin temyiz isteminden sonra 18 yaşını dolduran suça sürüklenen çocuk ...’nın 22.04.2020 tarihinde vermiş olduğu dilekçe ile temyiz talebinden feragat ederek hükmün onanmasını talep etmesi karşısında, suça sürüklenen çocuk ... müdafiinin temyiz talebinin 5271 sayılı CMK'nin 298. maddesi uyarınca REDDİNE karar verilerek katılan ... veklilinin süresinde bulunduğu temyiz istemi ile sınırlı olarak yapılan incelemede;  1) Suça sürüklenen çocuk ... hakkında verilen beraat kararına yönelik,  Katılan ... vekilinin; beraat eden suça sürüklenen çocuk ... yönünden suçun sabit olduğuna, eksik incelemeye, suç vasfına, usule ve bu kapsamda sair sebeplere yönelen temyiz itirazlarının reddiyle, temyiz başvurusunun 5271 sayılı CMK'nin 302/1 maddesi uyarınca tebliğnamedeki düşünceye uyggun olarak ESASTAN REDDİNE,  2) Suça sürüklenen çocuk ... hakkında kurulan mahkumiyet hükmüne yönelik,  Katılan ... vekilinin; suç vasfına, usule ve bu kapsamda sair sebeplere yönelen temyiz itirazlarının reddiyle,  TCK’nin 31/3 maddesinde suçu işledği sırada 15 yaşını doldurup 18 yaşından küçük olanlar hakkında 12 ile 15 yıl arasında bir cezanın tayin edilebileceğinin düzenlendiği, buna göre suça sürüklenen çocuğun suçu işlediği sırada bulunduğu yaşa göre her iki ceza süresi arasında uygun bir cezanın belirlenmesinin gerektiği, suça sürüklenen çocuk ...’nin suç tarihi itibariyle 16 yaşından 8 ay aldığı, anılan madde uyarınca suça sürüklenen çocuğun cezasında indirim uygulanırken yaşıyla orantılı şekilde üst sınıra yakın bir ceza tayin edilmesi gerekirken yazılı şekilde eksik ceza tayin edilmesi,  Sonuç: Kanuna aykırı olup, katılan ... vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, bu hükmün 5271 sayılı CMK’nin 302/2 maddesi uyarınca tebliğnamedeki düşünceden farklı olarak olarak BOZULMASINA, aynı kanunun 304/2 maddesi uyarınca dosyanın Konya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}