{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davalı Temyizi Yönünden;  Miktar ve değeri temyiz kesinlik sınırım aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Dosya içeriğine göre, ilk derece mahkemesinde davacının 33.588,21 TL alacağının davalıdan tahsiline karar verilmiş, hükmün taraflarca istinaf edilmesi üzerine dosyayı inceleyen Bölge Adliye Mahkemesince tarafların istinaf başvurusunun esastan reddine karar verilmiş, kararı taraf vekilleri temyiz etmiştir. Hüküm altına alınan ve temyize konu edilen toplam miktar bölge adliye mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 47.530,00 TL kapsamında kaldığından davalının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, Davacı Temyizine Gelince, Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edenlerden davacı tarafla yükletilmesine, 12/01/2021 gününde oybirliği ile karar verildi."
}