{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2822 S. K. m. 9) (6356 S. K. m. 36)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ... Belediyesinin hakim ortağı olduğu davalı şirkette 1996-2015 yılları arasında çalıştığı, emeklilik sebebiyle işten ayrıldığı, 1999 yılından itibaren sendika üyesi olduğu halde 2007 yılından itibaren TİS uyarınca ücret artışı yapılarak sosyal hakları ve ikramiyelerinin ödenmediği, yıllık izinlerinin TİS’e göre kullandırılmadığı, iddiası ile TİS hükümlerinden faydalanması gerektiğinin tespiti ile kıdem tazminatı farkı, yıllık izin ücreti, giyim yardımı, bayram yardımı, çocuk yardımı, ilave tediye ve akdi ikramiye alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkeme, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kabulüne karar vermiştir.  İstinaf:  Kararı davalı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, davalının istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararı ortadan kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasında, dava konusu edilen alacaklar yönünden davalı şirket işyerinde imzalanan toplu iş sözleşmelerinin etkisi ve davacının dava dışı ... Belediyesinin taraf olduğu toplu iş sözleşmelerinden yararlanıp yararlanmayacağı noktasında uyuşmazlık bulunmaktadır. Toplu iş sözleşmesi, işçi sendikası ile işveren sendikası veya sendika üyesi olmayan işveren arasında, iş sözleşmesinin yapılması, muhtevası ve sona ermesi ile ilgili hükümleri düzenlemek için yapılan, tarafların karşılıklı hak ve borçlarını, toplu iş sözleşmesinin uygulanması ve denetimi ile uyuşmazlıkların çözüm yollarına ilişkin hükümleri de içerebilen yazılı bir sözleşmedir (Çelik, Nuri: İş Hukuku Dersleri, Eylül 2009, s. 504).  Bilindiği üzere, bireysel iş sözleşmeleri gibi toplu iş sözleşmeleri de, çalışma koşullarının belirlenmesi açısından başvurulması gereken en önemli kaynaklardandır. Kural olarak, bir iş sözleşmesinde yer alabilecek tüm konular toplu iş sözleşmesi ile de düzenlenebilir. Toplu iş sözleşmesi kollektif bir hukuki düzenleme niteliğinde bulunduğundan, iş sözleşmelerinin üzerinde ve maddi anlamda kanun gibi onları etkileyecek tarzda hükümler içerir (Tuncay, A. Can – Savaş Kutsal, Burcu: Toplu İş Hukuku, İstanbul, Ocak 2015, s.242). Toplu iş sözleşmelerinde; iş sözleşmelerinin yapılması, içeriği ve sona ermesine ilişkin hususları düzenleyen hükümler, toplu iş sözleşmelerinin zorunlu unsurlarındandır(Sur, Melda: İş Hukuku Toplu İlişkiler, Ankara 2011, s.240).Mülga 2822 sayılı Toplu İş Sözleşmesi Grev ve Lokavt Kanunu’nun 9. maddesinde; “Toplu iş sözleşmesinden taraf işçi sendikasının üyeleri yararlanırlar. Toplu iş sözleşmesinin imzalanması tarihinde taraf sendikaya üye olanlar yürürlük tarihinden, imza tarihinden sonra üye olanlar ise üyeliklerinin taraf işçi sendikasınca işverene bildirildiği tarihten itibaren yararlanırlar. Toplu iş sözleşmesinin imzası sırasında taraf işçi sendikasına üye bulunmayanlar, sonradan işyerine girip de üye olmayanlar veya imza tarihinde taraf işçi sendikasına üye bulunup da ayrılanlar veya çıkarılanların toplu iş sözleşmesinden yararlanabilmeleri, toplu iş sözleşmesinin tarafı işçi sendikasına dayanışma aidatı ödemelerine bağlıdır. Bu hususta işçi sendikasının muvafakatı aranmaz. Dayanışma aidatı ödemek suretiyle toplu iş sözleşmesinden yararlanma talep tarihinden geçerlidir.” hükmüne yer verilmiş, aynı yönde düzenlemeye 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu’nun 39. maddesinde yer verilmiştir. Mülga 2822 sayılı Toplu İş Sözleşmesi Grev ve Lokavt Kanunu’nun 6. maddesinin son fıkrasına göre, sona eren toplu iş sözleşmesinin iş sözleşmesine ilişkin hükümleri yeni toplu iş sözleşmesi yürürlüğe girinceye kadar iş sözleşmesi hükmü olarak varlığını devam ettirir. 6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu’nun 36. maddesinin 2. fıkrasında aynı yönde düzenlemeye yer verilmiştir. Söz konusu hükümlerde yer alan düzenlemelere kısaca “toplu iş sözleşmesinin art etkisi” denilmektedir. Somut uyuşmazlıkta; Davacı 1996-2015 yılları arasında dava dışı Eğirdir Belediyesi iştiraki davalı şirkette çalışmış ve 31/07/2015 tarihinde emekli olarak işten ayrılmıştır. Davalı şirket ile işyerinde yetkili Belediye İş Sendikası arısında 1999-2001, 2001-2003, 2003-2005, 2005-2007 ve 2014-2016 dönemlerini kapsayan toplu iş sözleşmeleri imzalanmış olup, 30/06/2007-15/06/2014 yılları tarihleri arasında davalı şirket işyerinde yürürlükte bir toplu iş sözleşmesi bulunmamaktadır.  Açıklanan maddi ve hukuki olgular karşısında, davacı davalı şirket işyerinde yetkili sendika tarafından imzalanan ve yürürlük kazanan 2007 yılı öncesi toplu iş sözleşmeleri ile Yüksek Hakem Kurulu kararı ile geçerlilik kazanan 15/06/2014-14/06/2016 dönemi TİS’lerden taraf sendika üyesi olarak yararlanabilecektir. Bu bağlamda, davalı şirketin taraf olmadığı dava dışı ... Belediyesi ile Hizmet İş Sendikası arasında imzalanan toplu iş sözleşmesinden davacının yararlanması mümkün değildir.  2007 yılından itibaren toplu iş sözleşmelerinden yararlandırılmadığı iddiası ile açılan davaya konu edilen alacaklar bakımından, davalı şirket işyerinde 2007-2014 yılları arasında imzalanmış yürürlükte olan bir toplu iş sözleşmesi olmadığından, anılan yasal düzenlemeler gereğince toplu iş sözleşmesinin art etkisi kapsamında, davacı davalı şirket işyerinde uygulanan ve 2007 yılında sona eren son toplu iş sözleşmesinin ikramiye, yakacak yardımı, bayram harçlığı, giyim yardımı, çocuk yardımı gibi normatif hükümlerinden yeni toplu iş sözleşmesinin yürürlüğe girdiği 15/06/2014 tarihine kadar iş sözleşmesi hükmü olarak yararlanacaktır. Ücret zammının art eksinin devam etmeyeceği kabul edildiğinden, 2007 yılında sona eren toplu iş sözleşmesinin ücret zammına yönelik hükümlerinden davacı yararlanamayacaktır. Şu halde, davalı işyerinde 2007-2014 yılları arasında işyerinde imzalanmış yürürlükte olan toplu iş sözleşmesi bulunmadığından, davacının 2007 yılında biten toplu iş sözleşmesinin art etkisi kapsamında bu toplu iş sözleşmesinin normatif hükümlerinden ve 2014-2016 dönemi için imzalanmış olun toplu iş sözleşmesi hükümlerinden faydalanacağı kabul edilerek talep konusu alacaklar hesaplanarak hüküm altına alınması gerekir iken, yanılgılı değerlendirme ile davacının davalı şirketin taraf olmadığı dava dışı ... Belediyesi işyeri için imzalanmış toplu iş sözleşmelerinden yararlanacağının kabulü ile kurulan hüküm hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}