{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin davalı Bakanlık bünyesinde 30/10/1991 tarihinde geçici işçi olarak çalışmaya başladığını, 02/02/2001 tarihinde ise kadroya alındığını, kadroya alınışı sırasında geçici işçi statüsüyle çalıştığı süre dikkate alınmaksızın işe yeni başlamış gibi kademe ve derece verildiğini, ücret ve diğer haklarının da yeni işe başlamış gibi değerlendirildiğini, aynı konuda daha önce ... 19. İş Mahkemesi’nin 2014/967 E sayılı dosyasında verilen kararın şekli anlamda kesin hüküm niteliğinde olduğundan eldeki davaya etkisinin bulunmadığını iddia ederek öncelikle geçici işçi statüsünde geçen süreler dikkate alınarak kademe ve derecesinin tespiti ile dava tarihinden geriye dönük 5 yıl için fark/ücret, yasal ilave tediye ücreti, akdi ilave tediye ücreti, yıpranma primi alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, alacakların zamanaşımına uğradığını, aynı konuda Ankara 19. İş Mahkemesi’nin 2014/967 esas sayılı dosyasında verilen kararın kesin hüküm teşkil ettiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  Uyuşmazlık konusu fark işçilik alacaklarının hesap yönteminin açıklığa kavuşturulması gereklidir.  Davacı 30.10.1991 tarihinde geçici işçi statüsüyle Gıda Tarım ve Hayvancılık Bakanlığına girdiğini, 02.02.2001 tarihinde kadroya alındığını, ancak kadroya alındığı sırada geçici iş statüsüyle çalıştığı kıdemi yok sayıldığından hatalı kademe ve derece tespiti yapıldığı iddiasına dayalı olarak fark alacaklarının tahsilini talep etmiştir. Hükme esas alınan bilirkişi raporunda da fark alacaklarının belirlenmesine esas olmak üzere öncelikle kademe derece tespitinin yapıldığı anlaşılmıştır. Tespitte ise işyerinde uygulanan Toplu İş Sözleşmesi gereği olarak davacının tam bir yıl çalışmasının karşılığı 1 kademe, 2 yıl çalışmasının karşılığı da 1 derece olarak 1 Mart ve 1 Ocak tarihlerine yapıldığı ve daimi işçi kadrosuna atandığı 02.02.2001 tarihine kadar olan çalışmasının da sürekli olmadığı anlaşılarak bu dönem hizmat süresi toplamı 360’a bölünerek derece kademe tespiti yaptığı ve buna göre de kıdeme eklenmesi gereken hizmet süresinin 15 yıl olduğu ve 01.03.2015 tarihi itibariyle 10/21 olarak kademe derece tespitinin yapıldığı görülmüştür. Dosya içeriğinden; davacının 1/1 inde düz işçi olarak daimi kadroya intibakının yapıldığı, davalı işyerinde 2014 yılından itibaren büro görevlisi olarak çalışmaya başladığı ve 01.07.2015 tarihi itibariyle de büro görevlisi olarak 8/17 kademe derecesinde çalışmaya devam ettiği anlaşılmaktadır. Hükme esas alınan bilirkişi raporunda geçici işçi olarak çalıştırıldığı gösterilen süre 15 yılın çok altında olup, bu belirlenen hizmet süresinin de nasıl belirlendiği, hangi görev pozisyonu dikkate alınarak bu tespitin yapıldığı hususları da denetime açık değildir. Ayrıca davacı halen çalıştığından yapılacak kademe derece tespitinin sonraki pozisyonunu da etkileyecek olması yanında fark alacaklarının hesabı için de dava tarihi itibariyle kademe derece tespitinin doğru olarak tespiti gereklidir. Bunun içinde 2015 yılına ait Toplu İş Sözleşmesi ve eki pozisyon cetvellerinin dikkate alınması gereklidir. Buna rağmen dosya içeriğine 2015 yılına ait Toplu İş Sözleşmesi’nin celbedilmeden sonuca gidildiği ve bu yıla ilişkin de fark alacaklarının salt bu nedenle hesaplanamadığı görülmüştür. Dolayısıyla davacının kademe derecesinin Toplu İş Sözleşmesi eki pozisyon cetvellerinde öngörülen alt ve üst sınırları içinde belirlenip belirlenmediğinin denetlenmesi de mümkün olmamıştır. Yine Mahkeme kararları infazda güçlük yaratmayacak derecede açık, net ve anlaşılır olmalıdır. Her ne kadar davacının kademe derece tespiti yönünde talebi yok ise de fark alacaklarının hesaplanması bu tespiti zorunlu kılmaktadır. Dolayısıyla Mahkeme kararı gerekçesinde fark alacakların dayanağı olan tespitin gösterilmesi de zorunlu olup, bu yönüyle Karar da usule aykırıdır. Açıklanan tüm bu nedenlerle, denetime açık olmayan bilirkişi raporuna göre yeterli olmayan gerekçeyle yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}