{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 52, 62, 86, 125, 131) (5271 S. K. m. 231)  Hakaret ve kasten yaralama suçlarından sanık ....'ın, 5237 sayılı Türk Ceza Kanunu'nun 86/2, 86/3-a, 125/1, 29, (2 kez) 62/1 (2 kez) ve 52/2. (2 kez) maddeleri gereğince 2.240,00 Türk lirası ve 1.100,00 Türk lirası adli para cezaları ile cezalandırılmasına dair Bafra 3. Asliye Ceza Mahkemesinin 16/05/2019 tarihli ve 2019/133 esas, 2019/501 sayılı kararını kapsayan dosya incelendi.  İstem yazısında;  “Dosya kapsamına göre, Bursa 19. Asliye Ceza Mahkemesince sanık hakkında daha önce hükmün açıklanmasının geri bırakılması kararı verildiğinden bahisle yeniden hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verildiği, 28/06/2014 tarihli ve 29044 sayılı Resmî Gazete’de yayımlanarak yürürlüğe giren 6545 sayılı Türk Ceza Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 72. maddesi ile 5271 sayılı Kanun’un 231/8. maddesine “Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” şeklinde fıkra eklenmiş ise de;  Sanık hakkındaki yargılama konusu suç tarihinin 01/01/2019 olduğu, sanığın 28/08/2012 tarihinde işlediği suça ilişkin olarak Bursa 19. Asliye Ceza Mahkemesinin 26/09/2014 tarihli ve 2014/39 esas, 2014/149 sayılı hükmün açıklanmasının geri bırakılması kararının ise 27/11/2019 tarihinde kesinleştiği nazara alındığında, yargılama konusu suçun işlendiği tarih itibari ile hükmün açıklanmasının geri bırakılmasına engel bir durum olmadığı, suç tarihinden sonra kesinleşmesine rağmen sadece bu nedenle kanuni olmayan gerekçe ile yazılı şekilde hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  Uyuşmazlık konusunda bir karar vermeden önce, kanun yararına bozma istemine konu edilen hükümde belirlenen yeni hukuka aykırılıkların incelenmesi gerekmektedir.  5237 sayılı TCK'nın 131/1. maddesinde, “Kamu görevlisine karşı görevinden dolayı işlenen hariç; hakaret suçunun soruşturulması ve kovuşturulması, mağdurun şikâyetine bağlıdır.\" hükmüne yer verildiği,  Aynı Kanun'un 73. maddesinin 4. fıkrasında ise, “Kovuşturma yapılabilmesi şikayete bağlı suçlarda kanunda aksi yazılı olmadıkça suçtan zarar gören kişinin vazgeçmesi davayı düşürür.\" hükümleri düzenlenmiştir.  5271 sayılı CMK'nın 223. maddesinin 8. fıkrasında da, “Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı yada soruşturma yada kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir.\" hükmü yer almaktadır.  İncelenen somut olayda,  Mağdur Halil İbrahim Arslan’ın, 18/03/2019 tarihli dilekçe ile sanık .... hakkındaki şikayetinden vazgeçmesi, sanığın da 18/04/2019 tarihli celsede şikayetten vazgeçmeyi kabul etmesi karşısında; sanık hakkında hakaret suçundan açılan kamu davasının düşmesine karar verilmesi gerekirken mağdurun şikayetten vazgeçmeden döndüğü 18/04/2019 tarihli beyanı esas alınarak sanığın hakaret suçundan mahkumiyetine karar verilmesi hukuka aykırı görülmüştür.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  1) Kanun yararına bozma isteği hakkında bu aşamada bir KARAR VERMEYE YER OLMADIĞINA,  2) Hükümde saptanan yeni hukuka aykırılık nedenleri açısından, kanun yararına bozma yoluna başvurulup başvurulmayacağının takdiri için, dosyanın Adalet Bakanlığı'na gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, bu hususların değerlendirilmesinden sonra, diğer kanun yararına bozma isteminin incelenmesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}