{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk(İş) Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma sonrası ilamında belirtilen gerekçelerle, “davanın HMK'nın 114/1-d ve 115/2 maddeleri uyarınca davalı ... ve Ticaret Anonim Şirketi yönünden taraf sıfatı ve dava şartı yokluğundan usulden reddine” karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacının 07.05.2003 tarihinde davalı firma nezdinde 02.01.20300539 Sicil Numarasıyla işe başladığını ve 2010 yılında kesintisiz olarak çalışmaya devam ettiğini ancak davalı firma tarafından müvekkilinin her ay sadece 3-4 günlük sigorta priminin yatırıldığını belirterek eksik yatırılan sigorta primi ve bildirilmeyen hizmet süresinin tespitini talep ettiği davada, Mahkemece bozma sonrası kararında; uyuşmazlık konusu dönemde davacının eksik bildirilen sigortalı çalışmalarının dava dışı Adıyaman ... Limited Şirketinde geçtiği, Adıyaman Ticaret Sicil Müdürlüğünden gelen müzekkere cevabı ile söz konusu şirketlerle ilgili ticaret sicil gazete örneklerine göre davalı şirket ile dava dışı ... Limited Şirtketi arasında organik bir bağ bulunmadığı, husumetin dava dışı şirkete yönetlilmesi gerektiği belirtilerek, davalı ... ve Ticaret Anonim Şirketi yönünden davanın HMK'nın 114/1-d ve 115/2 maddeleri uyarınca taraf sıfatı ve dava şartı yokluğundan usulden reddine karar verilmiştir.  Mahkemece Dairemizce verilen bozma kararına uyulmuş ise de, bozma gereğinin tam olarak yerine getirildiğinden bahsedilmesi mümkün olmayıp yapılan araştırma ve incelemenin hüküm kurmaya yeterli olmadığı görülmektedir.  Önceki bozma ilamında “...davanın davalı .... A.Ş. unvanlı iş yerine karşı açılmış olmasına rağmen, Mahkemece yargılama aşamasında dosyaya sunulan davacının sigorta kayıtlarının incelenmesinde, uyuşmazlık konusu dönem aralığında, davacının dava dışı Ünal Turizm Uluslararası Ltd. Şti. unvanlı iş yerinden eksik bildirilen sigortalı çalışmalarının olduğu anlaşılmakla, anılan şirket bünyesinde geçen çalışmalarının davalı şirket nezdinde geçtiğinin kabul edildiği, davalı .... A.Ş. vekili tarafından sunulan dilekçelerde ise husumet itirazında bulunulduğu anlaşılmaktadır. Bu kapsamda Mahkemece öncelikle, davalı .... A.Ş. vekili tarafından ileri sürülen husumet itirazı irdelenmeli ve bu doğrultuda bir karar verilmelidir.” gereğine işaret edilmiş olup, bu meyanda bozma gereği yerine getirilmemiştir.  Mahkemece, öncelikle davacının beyanı alınmak suretiyle, dava dışı ... Ltd.Şti.’nden yapılan bildirimlerin, davalı şirkette geçtiğine dair bir talebi bulunup bulunmadığı hususu açıklığa kavuşturulmalı, sonucuna göre de; dava dışı şirketin HMK 124.md. Kapsamında davaya katılımı sağlanıp, kabule konu sürelerin hangi şirket nezdinde geçtiği hususu açık ve net olarak belirlenmek suretiyle ve ayrıca anılan şirketlerin kapsam ve tescil durumları ile ilgili belgeler de celp edilerek sonucuna göre karar verilmelidir.  Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve yanılgılı değerlendirme sonucu, karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve sair yönleri incelenmeksizin hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 18.01.2021 gününde oybirliğiyle karar verildi."
}