{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 125)  Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre mahkemenin takdiri dosya içeriğine uygun, gerekçesi yerinde görülerek tebliğnamedeki görüşe iştirak edilmeyerek yapılan incelemede;  Eyleme ve yükletilen suça yönelik O Yer Cumhuriyet Savcısı'nın temyiz iddiaları yerinde görülmediğinden tebliğnameye aykırı olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA, 12/01/2021 tarihinde oyçokluğuyla karar verildi.   KARŞI OY  Olay:  İstanbul Anadolu Cumhuriyet Başsavcılığı 14/05/2014 gün 2014/14744 sayılı iddianameyle; 2014 tarihinde ... tarafından mağdur ...'a yönelik yazılan ifadeler nedeniyle kamu görevlisine hakaret suçundan kamu davası açılmış.  İstanbul Anadolu 75. Asliye Ceza Mahkemesi yaptığı yargılama sonrası 10/03/2015 gün 2014/729 esas 2015/207 sayılı kararıyla sanığın beraatine karar vermiş bu karar süresi içerisinde Cumhuriyet Savcısı tarafından temyiz edilmiş ve Yargıtay 4. Ceza Dairesi 12/01/2021 gün ve 2021/482 sayılı kararıyla oy çokluğuyla beraat hükmünün onanmasına karar vermiş.  Yargıtay 4. Ceza Dairesi'nin onama kararına katılmıyorum, tebliğname gibi beraat hükmünün bozulması gerektiği kanaatindeyim.  Nedenler:  İstanbul Anadolu Adliyesi'nde Cumhuriyet Savcısı olarak görev yapan ...'ın 2012/192864 sayılı soruşturma evrakı sonucu kovuşturmaya yer olmadığına dair karar verdiği, söz konusu kararın ...'a tebliğ edildiği, ...'un İstanbul Ağır Ceza Mahkemesi'ne verdiği itiraz dilekçesinde müştekiyi kasdederek; maddi gerçeğin ortaya çıkartılmasında yetersiz kalan Savcı beceriksizliğini gizlemek için KYO kararı vermiştir, istenen defterleri sağlayamayan Savcı acizliğini örtbas etmek için bilirkişi incelemesi istendiği halde bilirkişi raporu almadan KYO vermiştir, şüphelileri yargılamadan kurtarılmak istenmiştir. Savcı dosyaya sunulan belgeleri bile incelememiştir, Savcı suçluları korumuştur, Savcı görevini gereken ciddiyet ve titizlikle yapmamıştır, Savcının görevini layıkıyla yapmaması nedeniyle suçluları koruyacak bir sonuç doğmuştur. İddiaları içeren ifadelerde bulunmuş. Bu ifadeler doğrultusunda kamu davası açılmış ve yargılama yapılmış.  TCK 125 maddesi hakaret suçunu içeren bir düzenleme getirmiş bu düzenleme ile bir kimseye onur, şeref ve saygınlığını rencide edebilecek nitelikte somut bir fiil veya olgu isnat eden veya sövmek suretiyle bir kimsenin onur, şeref ve saygınlığına saldıran kişinin cezalandırılması düzenlenmiş.  Hakaret suçunun kamu görevlisine karşı görevinden dolayı işlenmesi halinde cezanın alt sınırı yükseltilmiş ve suç şikayete bağlı olmaktan çıkartılmış.  TCK hakaret suçunu seçimlik hareketlerle işlenecek bir suç olarak düzenlemiştir.  Hakaret fiillerinin cezalandırılmasıyla korunan hukuki değer kişilerin onur, şeref ve saygınlığı olup, bu suçun oluşabilmesi için davranışın kişiyi küçük düşürmeye matuf olması gerekmektedir. Bir hareketin tahkir edici olup olmadığı bazı durumlarda nispi olup zamana, yere ve duruma göre değişebilmektedir.  Eleştiri herhangi bir kişiyi, eseri, olayı veya konuyu enine boyuna, derinlemesine her yönüyle incelemek, belli kriterlere göre ölçmek, değerlendirmek, doğru ve yanlış yanlarını sergilemek amacıyla ortaya konulan görüş ve düşüncelerdir. Genelde beğenmemek kusur bulmak olarak kabul görmekte ise de eleştirinin bir amacı da konuyu anlaşılır kılmak, sonuç çıkarmak ve toplumu yönlendirmek olduğunda kuşku yoktur. Her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça onur, şeref ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını veya sövme fiilini oluşturması gerekmektedir. Eleştirinin sert bir üslupla yapılması, kaba olması ve nezaket sınırlarını aşması, eleştirenin eğitim ve kültür düzeyine bağlı bir olgu ise de eleştiri yapılırken görüş açıklama niteliğinde bulunmayan, küçültücü, aşağılayıcı ifadeler kullanılmamalı, düşünceyi açıklama sınırları içinde kalınmalıdır.  AİHM'e göre öncelikle ifadelerin bir olgu isnadı mı yoksa değer yargısı mı olduğu belirlenmelidir. Zira olgu isnadı kanıtlanabilir bir husus iken değer yargısının kanıtlanmasının istenmesi dahi ifade özgürlüğüne müdahale sayılabilecektir. Yargılamaya konu olan ifadeler bir değer yargısı içermekte olup somut bir olgu isnadından bahsedilmiyor ise, değer yargılarını destekleyecek yeterli bir alt yapının mevcut olmadığı AİHM tarafından göz önünde bulundurulmaktadır. Değer yargılarının belli bir düzeyde olgusal temel içermesi gerektiği kabul edilmektedir. Hiçbir veriye dayanmayan ve hiçbir altyapısı bulunmayan bir değer yargısı AİHM tarafından ifade özgürlüğü sınırları içerisinde kabul görmemektedir.  Olgu isnadı içeren ifadeler en azından ilk bakışta güvenilir görünün delile dayanması gerektiği kabul edilmelidir. Bu deliller sunulmadığı taktirde AİHM bu iddiaların gerçekliğinin kanıtlamasını beklemektedir.  Anayasa Mahkemesi'nin Mahkemelerin düşüncelerini açıklaması ve yayımlamasına yönelik olarak tazminata veya cezaya karar verirken ifade özgürlüğünün kullanılmasından kaynaklanan yarardan çok daha ağır basan korunması gereken bir yararın varlığını somut olgulara dayanarak göstermeleri gerektiğini belirtmiştir.  İfade özgürlüğüne yapılan müdahalenin hakkın ihlali boyutuna ulaşıp ulaşmadığı incelenirken soyut bir değerlendirme yapılamayıp kullanılan ifadelerin tümünün kamusal tartışmalara katkı suna ölçüsünün, ifadelere yönelik kısıtlamaların niteliğinin ve kapsamının, ifadelerin kim tarafından dile getirildiğinin, kime yöneltildiğinin ve kamuoyu ile diğer kişilerin kullanılan ifadeler karşısında sahip oldukları hakların ağırlığının gerektiği gibi değerlendirilip değerlendirilmediğine bakılmalıdır.  İfade özgürlüğü ile büyük ölçüde eleştiri özgürlüğünün güvence altına alınması hedeflenmektedir. Bu nedenle düşüncelerin açıklanması ve yayılması sırasında kullanılan ifadelerin sert olması doğal karşılanmalıdır. Öte yandan siyasi tartışma özgürlüğünün tüm demokratik sistemlerin temel ilkesi olduğu göz önüne alındığında diğer ifade türlerine nazaran siyasi ifade özgürlüğüne ayrıca önem vermek gerekmektedir.  AİHM kararlarında sıklıkla siyasi tartışma ortamının demokratik bir toplumda temel unsurlardan bir olduğunu vurgulamakta ve zorlayıcı nedenler olmadıkça siyasi ifadelerin kısıtlanmaması gerektiğini belirtmektedir. Siyasetçilere yönelik eleştirilerin kabul edilebilir sınırları, diğer kişilere yönelik eleştiri sınırına göre daha geniştir, bunun aksine yargısal görev yapan Hakim ve Savcılara yönelik eleştirilerin daha dar yorumlanması. Her sözün ve eylemin halk tarafından siyasetçilerin denetimine yönelik olduğunun bilincinde ve hoş görüşü ile hareket edilmesi gerekirken, yargısal görev yapan kişiler yönünden eleştiri sınırlarının bu kadar geniş yorumlanmaması gerektiği belirtilmektedir. Dilekçe içeriğinde belirtilen sözler soruşturmayla ilgili değil Cumhuriyet Savcısı'nın kişiliğiyle ilgili ve meşru bir amaç hedeflenmeksizin söylenmiştir. Cumhuriyet Savcısı'nın itibarı, tarafsızlığının korunması, Cumhuriyet Savcının yetkisinin korunması ile ifade özgürlüğünün korunma ihtiyacı açısından adil dengenin aşılması sonucunu doğurmuştur.  Sonuç:  Davamıza konu olayda Cumhuriyet Savcısı'nın yargısal olarak yaptığı bir eylem sonucu verdiği karar nedeniyle verilen itiraz dilekçesi içerisinde Cumhuriyet Savcısı'nın kişilik onur ve saygınlığına yönelik ifadeler kullanıldığı. Cumhuriyet Savcısı'nın yükümlülüklerini göz arda ettiği hatta suç işlediğini içeren ifadeler kullanılması üçüncü kişilerin nezdinde yargının itibarının korunması, yargı otoritesi ve tarafsızlığının sürdürülmesi için demokratik toplumda korunması gereken değerlere makul ölçü aşılarak saldırı yapıldığı.  03/04/2014 havale tarihli dilekçe içeriğinde ifadelerin savunma ve eleştiri amacının ötesinde sınırlarını aşıp ölçülülük koşulunu ihlal eder nitelikte ve kamu görevlisine karşı görevinden dolayı küçültücü değer yargısı içeren, hakaret kastıyla söylenmiş sözler niteliğinde olduğu ve yüklenen suçun unsurları itibariyle oluştuğu. Bu nedenle İstanbul Anadolu 75. Asliye Ceza Mahkemesi'nin 10/03/2015 gün ve 2014/729 esas, 2015/207 sayılı kararının tebliğname doğrultusunda bozulması gerektiği düşüncesindeyim. (¤¤)"
}