{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. m. 8, Geç. m. 2) (7201 S. K. m. 21) (5237 S. K. m. 21, 53, 61, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanığın savunmasında mahkemeye bildirdiği adresine gerekçeli kararın tebliğe çıkarılması, bu adreste bulunamaması, adresten ayrılmış olması ve yeni adresinin tespit edilememesi halinde nüfus kaydında yer alan yerleşim yeri adresine Tebligat Kanunu'nun 21/2. maddesi uyarınca tebligat yapılacağı gözetilmeden, sanık ...'in doğrudan mernis adresine Tebligat Kanunu'nun 21/2. maddesi uyarınca yapılan gerekçeli kararın tebliği işleminin usulsüz olduğu, tebliğnamenin sanık ...'in temyiz isteminin yasal süresinden sonra yapıldığından reddine dair düşüncesine iştirak edilmediği, sanığın öğrenme üzerine temyiz isteminin süresinde ve temyiz dilekçesinin içeriğine göre sanık sıfatıyla hakkında verilen mahkumiyet hükümlerine yönelik temyiz isteminde bulunduğu belirlenerek, yine katılan ...'in de kendisine yönelen eylemler ile ilgili verilen hükümlere yönelik temyiz isteminde bulunabileceği belirlenerek yapılan incelemede;  1)Sanık ... hakkında mağdur ...'a yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  Hükmolunan adli para cezasının tür ve miktarına göre, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan sanığın temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2)Sanık ... hakkında katılan ...'e yönelik kamu görevlisine hakaret suçundan verilen beraat hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  Okul müdürü olan katılanın aşamalarda, sanığın, olayın meydana geldiği okulda odasına girerek kendisine hakaret ettiğini beyan ettiği anlaşılmakla, soruşturma aşamasında bilgisine başvurulan, katılanın iddialarını teyit eden ve olay sırasında katılanın odasında hazır bulunup olayın doğrudan görgü tanığı konumunda bulunan tanık İbrahim Keş'in duruşmaya çağrılarak usulünce tanık sıfatıyla dinlenerek sanığın hukuki durumunun takdir ve tayini gerekirken yasal ve yerinde olmayan gerekçeyle, eksik inceleme ile yazılı şekilde sanığın beraatine karar verilmesi,  Bozmayı gerektirmiş, katılanın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA,  3)Sanık ... hakkında katılan ...'e yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  a)Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı kararında belirtildiği üzere, sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  b)Sanığın cezasından 5237 sayılı TCK'nin 87/1-d. maddesi uyarınca artırım yapılırken, hükümde artırım oranının ''bir kat'' olduğunun yazılmaması,  c)Sanık hakkında katılana yönelik eylemi nedeniyle kurulan hükümde 5237 sayılı TCK'nin 61. maddesindeki usul ve sıra gözetilerek ayrıca CGK'nin 28.05.2013 tarih 2013/259 Esas ve 2013/273 sayılı kararı gereğince 5237 sayılı TCK'nin 86/1. maddesi uyarınca temel hapis cezasının belirlenmesinin ardından sanığın cezasından TCK'nin 86/3-e, 87/1-d-son. maddelerine göre artırım yapılması ve bundan sonra olası kast nedeniyle TCK'nin 21/2. maddesine göre indirim yapılması gerektiği gözetilmeden yazılı şekilde uygulama yapılması,  d)Sanık hakkında 5237 sayılı TCK'nin 53/1. maddesi uygulanmamış ise de, hak yoksunluğu kasıtlı suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olup, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve katılanın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}