{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, Davacı Kurum vekili ve davalılar ..., ... A.Ş. avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hükmü katılma yoluyla temyiz eden davalılar .... A.Ş. ve ... vekilleri tarafından temyiz dilekçesinin verildiği sırada temyiz harcının yatırılmadığı anlaşılmıştır.  Ayrıca belirtilen davalılar arasında zorunlu dava arkadaşlığı bulunmaması nedeniyle hükmü temyiz eden her bir davalı adına ayrı ayrı nispi temyiz karar harcı ve temyiz yoluna başvuru harcı yatırılması gerekir.  6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3. maddesindeki atıf gözetildiğinde, Hukuk Usulü Muhakemeleri Kanununun 434. maddesi ile ilgili 25.01.1985 gün ve 5/1 sayılı İçtihadı Birleştirme Kararı hükmü gereğince, temyiz isteği, dilekçenin temyiz defterine kaydettirildiği tarihte yapılmış sayılır ve temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Temyiz harç ve giderlerinin ödenmemiş veya eksik ödenmiş olduğunun sonradan anlaşılması durumunda, karar veren hakim tarafından yedi günlük kesin süre tanınarak, bu süre içerisinde ödenmesi veya eksikliğin tamamlanması, aksi halde temyizden vazgeçmiş sayılacağı temyiz edene yöntemince ve yazılı olarak bildirilir. Ancak, temyiz harcının mahkeme kalemince hesaplanıp temyiz edenden istendiği halde süresinde ödenmediği belgelendirilmiş ise temyiz isteğinin reddi gerekir.  Eldeki davada ise, yukarıda sözü edilen yasa ve İçtihadı Birleştirme Kararı hükmüne aykırı olarak hükmü katılma yoluyla temyiz eden davalılar ... A.Ş. ve ...’nun ortak vekilleri tarafından Yasal temyiz süresi içerisinde gerekli harç ve giderlerin ödenmemiş olduğu ve Mahkemece tek bir nispi temyiz karar harcı ve temyiz yoluna başvuru harcının ödenmesi için davalılar vekiline 13.06.2020 tarihinde, muhtıra tebliğ edildiği, verilen süre içinde davalılar vekili tarafından harcın ödenmediği anlaşılmaktadır. Böyle olunca da,  (a) Hukuk Muhakemeleri Kanunu'nun anılan maddesinde öngörülen prosedür çervesinde, katılma yoluyla temyiz talebinde bulunan davalıların, ihtiyari dava arkadaşı olduğu hususu dikkate alınmak suretiyle, her bir davalı adına ayrı ayrı nispi temyiz karar harcı ve temyiz yoluna başvuru harcı yatırılması için muhtıra çıkarılması,  (b) Adına temyiz harcı yatırılmayan davalı/davalılar yönünden temyiz dilekçesinin reddi yönüne gidilirse ilgili ek karar davalılara tebliğ edilerek, temyiz süresi geçtikten, temyiz edildiği takdirde temyizin süresinde yapıldığı sonucuna varıldığı takdirde doğrudan iade edilmek üzere, dosyanın mahalline GERİ ÇEVRİLMESİNE, 18/01/2021 gününde oybirliğiyle karar verildi."
}