{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "04",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230, 251, 253, 254, Geç. m. 5) (5237 S. K. m. 7, 50, 61, 86) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Anayasa'nın 141/3, 5271 sayılı CMK'nin 34. ve 230. maddeleri uyarınca, mahkeme kararlarının sanıkları, mağdurları, Cumhuriyet savcısını ve herkesi inandıracak ve temyiz denetimine olanak verecek biçimde olması, Yargıtayın gerekçedeki denetim işlevini yerine getirmesi için, kararın dayandığı tüm verilerin, bu veriler konusunda mahkemenin ulaştığı sonuçların, iddia, savunma ve tanık anlatımlarına ilişkin değerlendirmelerin açık olarak gerekçeye yansıtılması, suçun öğeleri ve kanıtlandığı kabul edilen olayların açıkça gösterilmesi gerekirken, bu ilkelere uyulmadan gerekçesiz hüküm kurulması,  Kabul ve uygulamaya göre;  2) Suça sürüklenen çocuğun üzerine atılı 5237 sayılı TCK'nin 86/2, 86/3-a, 86/3-e maddelerinde düzenlenen üst soya ve alt soya karşı basit kasten yaralama suçlarının 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaşma kapsamında kaldığı anlaşılmakla; suça sürüklenen çocuk ile mağdurlar arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  3) Suça sürüklenen çocuğun yaralama eylemlerini babasına ve kardeşine karşı silah vasfındaki bıçak ve sopa gerçekleştirdiği kabul edildiği halde, 5237 sayılı TCK'nin 61.maddesi uyarınca temel cezalar belirlenirken alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi,  4) Sanığın yargılama konusu eylemlerinin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçlarına ilişkin olduğu, bahse konu eylemler yönünden öngörülen ceza miktarının “dört aydan bir yıla kadar hapis veya adli para cezası”na ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  5) Daha önce hapis cezasına mahkûm edilmemiş olan suça sürüklenen çocuk hakkında TCK'nin 86/2. maddesinde öngörülen seçenek yaptırımlardan hapis cezasının tercih edilmesi karşısında, hükmedilen 3 ay 10 gün hapis cezasının 5237 sayılı TCK'nin 50/2. maddesi uyarınca adli para cezasına çevrilemeyecek olması nedeniyle, 5237 sayılı TCK'nin 50/1. maddesinde düzenlenen diğer seçenek tedbirlerden birine çevrilmesi gerektiğinin gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuk müdafinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, suça sürüklenen çocuğun CMUK'un 326/son maddesi gereğince sonuç ceza miktarı açısından kazanılmış haklarının dikkate alınmasına, 04.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}