{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dairemizin 2018/3608 esas sayılı dosyası ile bağlantılı olduğundan birlikte yapılan incelemede;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 152, 231) (1136 S. K. m. 38) (5237 S. K. m. 64)  Karar: Sanıklar ..., ... ... hakkında nitelikli tehdit suçundan 5271 sayılı CMK’nin 231/5. maddesi uyarınca verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararlar, aynı Yasanın 231/12. maddesi uyarınca itiraz yasa yoluna tabi olup temyiz kabiliyeti bulunmadığından, söz konusu hükümlerin itiraz merciince incelenmesi mümkün görülmüştür.  Katılanlar vekilinin sanık ... hakkında suç delillerini gizleme suçundan kurulan hükmü temyiz etmeye hak ve yetkisi bulunmadığından katılanların temyiz isteminin CMUK'un 317. maddesi uyarınca REDDİNE karar verilmiştir.  Temyizin kapsamına göre, sanıklar ......, ... ... hakkında maktuller ... ve ...’i kasten öldürme, mağdurlar ..., ..., ..., ...’e yönelik kasten öldürmeye teşebbüs, sanıklar ... hakkında nitelikli tehdit, sanık ... 6136 sayılı Yasaya aykırılık suçlarından kurulan mahkumiyet hükümleri ile sanıklar ..., ... ve ... hakkında maktuller ... ve ...’i kasten öldürme, mağdurlar ..., ..., ..., ...’e yönelik kasten öldürmeye teşebbüs suçlarından kurulan beraat hükümlerine hasren yapılan incelemede,  - Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 20.10.2009 gün ve 2009/1-85/242 sayılı Kararında açıklandığı üzere; sanıklardan birisinin savunulmasının diğer sanık yönünden savunmada zaafiyet yarattığı durumlarda menfaat uyuşmazlığı bulunduğunun kabulü gerektiği; aynı maktul ve mağdurlara yönelik kasten öldürme ve kasten öldürmeye teşebbüs suçlarından yargılanan ve suçlamaları kabul etmeyen sanıklar ..., ... ve Zaman müdafisinin duruşmadaki beyanlarında \"...sanık ... ın eylemi olsa olsa silahlı tehdit olabilir, öldürmeye teşebbüs kabul edilse dahi ...\" ile temyiz dilekçesinde \" ... ...'ın olay mahallinde olduğu kabul edilse dahi silahla tehdit suçundan cezalandırılması gerekir ... diğer sanıkların olay mahalinde bulundukları kabul olsa dahi meşru savunma nedeni ile beraatlerine karar verilmesi gerekir... \" ifadeleri karşısında menfaat çatışmasının oluştuğu anlaşılmakla; sanıkların ayrı ayrı müdafiler yerine ortak müdafiler tarafından savunmalarının yapılması suretiyle 1136 sayılı Avukatlık Kanununun 38/1 ve 5271 sayılı CMK’nin 152. maddelerine aykırı davranılması,  -Kars 1. Ağır Ceza Mahkemesinin 17/02/2017 gün 2015/537 esas 2017/38 karar sayılı dosyasının yargılaması sırasında tefrik edilen sanık ... ... ile ilgili olarak Dairemiz 2020/3608 esas numarasını alan Kars 1. Ağır Ceza Mahkemesinin 24/10/2017 gün 2017/11 esas 2017/163 karar sayılı dava dosyası arasında fiili ve hukuki irtibat bulunduğundan, aynı eylem nedeniyle farklı uygulamaların ortaya çıkmaması amacıyla her iki dava dosyasının birleştirilerek delillerin birlikte değerlendirilmesi ve sonucuna göre sanıkların hukuki durumlarının belirlenmesi gerekirken yazılı şekilde hükümler kurulması,  - Uyap İşletim sisteminden alınan nüfus kayıt örneğinden, sanık ...’in 07/09/2020 tarihinde öldüğü anlaşılmakla, hakkında açılan kamu davalarının 5237 sayılı TCK'nin 64. maddesi uyarınca düşmesine karar verilmesi zorunluluğu,  Sonuç: Usule ve Yasaya aykırı olup, sanıklar müdafilerinin ve katılanlar vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, sair cihetleri incelenmeyen sanıklar Zaman, ..., ... ve ... hakkındaki hükümlerin öncelikle bu nedenle, diğer sanıklar hakkındaki hükümlerin ise irtibat nedeniyle, tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}