{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Kayseri Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Temyiz dilekçesinin verilme usulü 6100 sayılı HMK’nın 364 ve devamı maddelerinde düzenlenmiştir. Anılan düzenlemeye göre; temyiz, dilekçe ile yapılır. Temyiz dilekçesi, kararı veren bölge adliye mahkemesi hukuk dairesine veya Yargıtay'ın bozması üzerine hüküm veren ilk derece mahkemesine yahut temyiz edenin bulunduğu yer bölge adliye mahkemesi hukuk dairesine veya ilk derece mahkemesine kararın tebliğinden itibaren iki hafta içerisinde verilebilir. Temyiz dilekçesi, kanuni süre geçtikten sonra verilir veya kesin olan bir karara ilişkin olursa, kararı veren mahkeme temyiz dilekçesinin reddine karar verilebileceği gibi, 01.06.1990 gün, 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da temyiz isteminin reddine karar verilebilir.  Somut olayda, temyize konu karar 18.11.2020 tarihinde davalı kadına usulüne uygun bir biçimde tebliğ edilmiş olup temyiz başvuru dilekçesi 2 haftalık yasal süre geçtikten sonra 03.12.2020 tarihinde verildiği anlaşılmıştır. Bu nedenle davalı kadının temyiz dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda gösterilen sebeple davalı kadının temyiz dilekçesinin REDDİNE, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 25.01.2021 (Pzt.)"
}