{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilamda belirtilen gerekçelerle, davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı ve davalılardan .... vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava; 04.06.1998 tarihli trafik-iş kazasında yaralanan sigortalıya bağlanan gelir ve yapılan masraflardan oluşan Kurum zararının tahsili istemine ilişkin olup, 5510 sayılı Yasanın 21. maddesiyle yeniden getirilen “sigortalı veya hak sahiplerinin işverenden isteyebilecekleri tutarlarla sınırlı” tazmin hükmünün, 5510 sayılı Yasanın yürürlüğü öncesinde gerçekleşen iş kazalarından kaynaklanan rücuan tazminat davalarında uygulanmasına olanak veren bir düzenleme bulunmadığı gözetildiğinde, davanın yasal dayanağı 506 sayılı Yasanın 26. maddesidir.  Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, temyiz eden taraf vekillerinin sair temyiz itirazlarının reddi gerekir.  Mahkemece verilen ilk karar, Dairemiz 13.10.2016 tarih ve 2015/4034 E 2016/12401 K sayılı kararıyla bozulmuş olup; mahkemece, bozma ilamına uyulmakla;  Davacı kurum temyizi yönünden 2. fıkranın 4 ve 5 bendindeki vekalet ücreti ve yarğılama gideri yönünden davalılardan (sigorta şirketi yönünden poliçe limitleri ile sınırlı olmak kaydı ile) alınarak davacıya verilmesi gerekirken, davalıdan tahsiline dair hüküm kurulması; usul ve yasaya aykırı olup bozma nedenidir.  Davalı .... temyizi yönünden, bağlanan ilk peşin sermaye değerli gelirler yönünden dosya kapsamında temerrüde düşüldüğüne dair bilgi ve belgenin bulunmaması nedeni ile faiz başlanğıç tarihinin dava tarihi olması ve vekalet ücreti ve yarğılama gideri yönünden poliçe limitleri ile sınırlı olmak kaydı ile davalılılardan alınarak davacıya verilmesi gerekirken, davalıdan tahsiline dair hüküm kurulması; usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle; hükmün,  1- 1. fıkradaki \"kaydıyla \" ibaresinden sonra gelmek üzere \"dava tarihinden itibaren\" ibaresinin eklenmesine ,  2- 2.fıkranın 3.ncü bendindeki \"davalılardan\" ibaresinden sonra gelmek üzere ( davalı ... yönünden poliçe limitleri ile sınırlı olmak kaydı ile) ibaresinin eklenmesine,  3- 2. fıkranın 4.ncü bendindeki vekalet ücretinden sonra gelen \"davalıdan \" ibaresinin silinerek ( davalı ... yönünden poliçe limitleri ile sınırlı olmak kaydı ile) davalılardan müştereken ve müteselsilen \" ibaresinin eklenmesine ,  4- 2. fıkranın 5.nci bendindeki sonra gelen \"davalıdan \" ibaresinin silinerek ( davalı ... yönünden poliçe limitleri ile sınırlı olmak kaydı ile) davalılardan müştereken ve müteselsilen \" ibaresinin eklenmesine şeklinde yazılarak, kısa kararın da bu şekilde düzeltilmesine ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde ....'ye iadesine 18.01.2021 gününde oybirliğiyle karar verildi."
}