{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Olası kastla nitelikli öldürme, tehdit, 6136 sayılı Kanuna muhalefet.",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : a) Dedesini olası kastla öldürme suçundan; TCK'nin 82/1-d, 21/2, 62, 53, 58. maddeleri uyarınca müebbet hapis cezası.  b) Mağdur ...'i tehdit suçundan;  TCK'nin 106/2-a, 62, 53, 58, 51. maddeleri uyarınca 1 yıl 8 ay hapis cezası, 1 yıl denetim süresine tabi tutulmak suretiyle hapis cezasının ertelenmesi.  c) Mağdur ...'e hakaret suçundan; TCK'nin 125/1, 125/4, 62, 53, 58, 51. maddeleri uyarınca 2 ay 27 gün hapis cezası, 1 yıl denetim süresine tabi tutulmak suretiyle hapis cezasının ertelenmesi.  d) Ruhsatsız silah taşıma suçundan; 6136 sayılı Kanunun 13/1, TCK'nin 62, 52, 53, 58, 51. maddeleri uyarınca 10 ay hapis ve 500.-TL adli para cezası, 2 yıl denetim süresine tabi tutulmak suretiyle hapis cezasının ertelenmesi.    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanık ...'in, maktule yönelik olası kastla öldürme, katılan ...'e yönelik silahla tehdit ve hakaret suçları ile 6136 sayılı Yasaya aykırılık suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suçların niteliği tayin edilmiş, taktiri indirim sebebinin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle değerlendirilip reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde bir isabetsizlik görülmemiş olduğundan, sanık müdafilerinin temyiz dilekçesinde ve duruşmalı incelemedeki eksik incelemeye, delillerin değerlendirilmesinde hata edildiğine, sanığın katılanı taksirle öldürdüğüne, katılan ...'e yönelik suçların meşru müdafaa kapsamında kaldığına ve haksız tahrik hükümlerinin uygulanması gerektiğine, vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, hükmün tebliğnamedeki düşünceye aykırı olarak ONANMASINA, sanık hakkında hükmolunan ceza miktarı itibariyle sanık müdafiinin tahliye talebinin REDDİNE, 25/01/2021 gününde oy birliği ile karar verildi.  25/01/2021 gününde verilen işbu karar Yargıtay Cumhuriyet Savcısı ... 'nun huzurunda ve duruşmada savunmasını yapmış bulunan sanık ... müdafii Avukat ...'ın yokluğunda 28/01/2021 gününde usulen ve açık olarak anlatıldı."
}