{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 2. Ağır Ceza Mahkemesi kararı:  1) Sanık ... hakkında;  Kasten öldürme suçundan TCK'nin 81/1, 62/1, 53/1, 58/6, 63. maddeleri uyarınca 25 yıl hapis cezası ile cezalandırılmasına ilişkin hükme yönelik istinaf başvurusunun CMK'nin 280/1-a maddesi uyarınca esastan reddine.  2) Sanık ... hakkında;  Katılan sanık ...'ı tehdit suçundan CMK'nin 223/2-a maddesi uyarınca beraatine ilişkin hükme yönelik istinaf başvurusunun CMK'nin 276/1. maddesi uyarınca reddine.    TÜRK MİLLETİ ADINA    Sanık ... hakkında; mağdur ...’a karşı silahla tehdit suçu nedeniyle verilen beraat kararına karşı ... müdafiinin istinaf talebinin süresinde olmamasından dolayı reddine karar verildiği ve bu karar niteliği itibariyle itiraz yasa yoluna tabi olduğundan, aynı şekildeki temyiz talebi mahallinde değerlendirilmek üzere inceleme dışı bırakılmıştır.  Sanık ... hakkında; maktul ...’ye karşı kasten öldürme suçundan kurulan mahkumiyet hükmünün sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 29.04.2019 gün ve 2019/347 esas, 2019/1099 sayılı kararında isabetsizlik görülmemiş olduğundan, sanık müdafiinin delillerin hatalı değerlendirildiğine, sübuta, vasfa yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 2. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, sanık ... hakkında tayin olunan ceza miktarı ile tutuklu kaldığı süre dikkate alınarak sanık müdafiinin tahliye talebinin reddine, 25/01/2021 gününde oy birliği ile karar verildi."
}