{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacı ... ile davalı ... ve ..., ..., ..., ..., ..., ... aralarındaki Tapu iptal tescil/ Tazminat davasına dair İstanbul 2. Tüketici Mahkemesinden verilen 02/07/2015 tarihli ve 2011/305 E.-2015/1133 K. sayılı hükmün düzeltilerek onanması hakkında Yargıtay (kapatılan)13. Hukuk Dairesince verilen 20/09/2018 tarihli ve 2016/26644 E. 2018/8153 K. sayılı ilama karşı davalı ... ve davalı ... vekili tarafından kararın düzeltilmesi istenilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440) (6100 S. K. m. 365)  Karar: Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalı arsa maliki ... ile davalı yüklenici ... arasında 14.12.1998 tarihinde düzenlenen kat karşılığı inşaat sözleşmesine dayalı olarak yüklenici davalıdan 07.08.2000 tarihli noterde düzenlenen satış vaadi sözleşmesi ile 20 nolu daireyi satın aldığını, taşınmazın fiili teslimi yapılarak taşınmaza yerleştiğini, ancak arsa maliki ile yüklenici arasındaki problem nedeniyle tapuyu alamadığını, tapuyu devralmayı beklerken tapu malikinin vefatı üzerine mirasçıları tarafından davalı ... Koncaya taşınmazın satıldığını, ...'nın borcundan dolayı tapu kaydında hacizler bulunduğunu ve bu nedenle taşınmazın satışı aşamasına gelindiğini ileri sürerek; davalı ... Konca adına kayıtlı taşınmazın tapu kaydının iptali ile adına tesciline, mümkün olmazsa fazla hakları saklı kalarak dairenin rayiç bedeli 50.000,00 TL ile, daire içine yaptırdığı masraflar bedeli 5.000,00 TL'nin faizi ile davalı müteahhit ....'den tahsiline karar verilmesini istemiş, ıslah ile taşınmazın rayiç değerine yönelik talebini 250.000,00 TL'ye artırmıştır.  Davalılar, davanın reddini dilemiştir.  Arsa malikleri ve mirasçıları yönünden açılan tapu iptal tescil talebinin reddine, diğer davalı ... hakkındaki davanın kabulü ile 250.000,00 TL dava konusu taşınmazın rayiç değerinin ve 5.000,00 TL iyileştirme bedelinin tahsiline yönelik mahkemece verilen karar, Yargıtay 13. Hukuk Dairesince (kapatılan) davalının tüm temyiz itirazları reddedilerek, davacının temyizi yönünden avukatlık ücretine hasren düzeltilerek onanmış, davalı ... vekili ile davalı ... vekili karar düzeltme talebinde bulunmuştur.  1- Davalı ... vekilinin karar düzeltme talebi yönünden, HUMK'nın 5219 ve 5236 sayılı kanunlarla değişen 440/III-1. maddesine göre; miktar veya değeri 15.910,00 TL den az olan davalara ait hükümlere ilişkin Yargıtay kararlarına karşı, karar düzeltilmesi yoluna gidilemez. Davalının karar düzeltme talebinin 4.322,86 TL vekalet ücretine ilişkin olduğu, bu haliyle karar düzeltme sınırının altında kaldığı anlaşılmakla; davalı ... vekilinin karar düzeltme isteğinin reddine karar vermek gerekmiştir.  2-Davalı ... vekilinin karar düzeltme talebi yönünden yapılan incelemede; dosyadaki yazılara, kararın dayandığı delillere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre; davalı ... vekilinin sair karar düzeltme istemleri yerinde değildir.  3-Dava, davalı müteahhitten satış vaadi sözleşmesi ile satın alınan taşınmazın tapu devrinin yapılmadığı iddiasına dayalı tapu iptal tescil, mümkün olmaması halinde taşınmazın rayiç bedelinin ve taşınmaza yapılan iyileştirme bedelinin tahsili isteklerine ilişkin olup, mahkemece mümkün olmaması nedeniyle tescil talebinin reddine, rayiç bedel ve iyileştirme bedeline ilişkin talebin kabulüne karar verilmiştir. Bilindiği üzere, rayiç bedel, bir iktisadi kıymetin değerleme günündeki normal alım satım değeri olup, hüküm altına alınan rayiç bedelin kapsamına dava konusu yapılan iyileştirme bedellerinin de girdiği anlaşılmaktadır. Bu durumda, ayrıca iyileştirme bedelinin iadesi yönünde hüküm kurulmuş olması ile, davacı tarafın sebepsiz zenginleşmesine sebebiyet verilmiş olacaktır. Hal böyle olunca, iyileştirme bedeli yönünden talebin reddine karar verilmesi gerekirken, zuhulen buna ilişkin davalı tarafın temyiz talebinin reddedildiği anlaşıldığından, davalı vekilinin karar düzeltme isteminin kabulüne karar vermek gerekmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenle davalı ... vekilinin karar düzeltme dilekçesinin kesinlik sınırı nedeniyle REDDİNE, ikinci bent gereğince davalı ... vekilinin sair karar düzeltme isteminin REDDİNE, üçüncü bent gereğince davalı ... vekilinin karar düzeltme talebinin kabulü ile Yargıtay 13. Hukuk Dairesince (kapatılan) verilen 20.09.2018 tarih 2016/26644 E. , 2018/8153 K. sayılı düzelterek onama ilamının davalı ...'e tesir eden kısımları kaldırılarak, mahkeme hükmünün açıklanan nedenle BOZULMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}