{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık hakkında;  1-TCK'nin 81/1, 53, 58, 54, 63. maddeleri uyarınca müebbet hapis cezası,  2-TCK'nin 82/1-e, 53, 58, 54, 63. maddeleri uyarınca ağırlaştırılmış müebbet hapis cezasına ilişkin Kayseri 5. Ağır Ceza Mahkemesinin 2018/463 Esas, 2019/80 sayılı kararına yönelik istinaf başvurusunun esastan reddine dair ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 18/06/2019 Tarih ve 2019/1076 Esas, 2019/1613 sayılı kararı.    TÜRK MİLLETİ ADINA    Katılan Kurum vekilinin, sanık ... hakkında kurulan hükmü temyize yetkisi bulunmadığından bu suçtan kurulan mahkumiyet hükmüne yönelik temyiz isteminin CMK'nin 298. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık hakkında maktul ...'e yönelik kasten öldürme, ... ...'a yönelik nitelikli kasten öldürme suçundan kurulan mahkumiyet hükümlerinin sanık müdafii, katılanlar vekili ve katılan Kurum tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesi 18/06/2019 gün ve 2019/1076 E. 2019/1613 K. sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin eksik incelemeye, delillerin hatalı değerlendirildiğine, haksız tahrik ve lehe hükümlerin uygulanması gerektiğine, katılanlar vekilinin eksik incelemeye, delillerin yanlış değerlendirildiğine, sanığın suç ortakları bulunduğuna, katılan Kurum vekilinin cezanın üst sınırdan verilmesi gerektiğine vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Kayseri 5. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25/01/2021gününde oy birliği ile karar verildi."
}