{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalılar SGK ve TRT Genel Müdürlüğü avukatları tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece, davacının 23/05/1996 - 30/04/2003 tarihleri arasında davalı işyerinde çalıştığının tespitine karar verilmiş ise de davacının askerlikte geçen 21.3.1998 - 21.11.1998 tarihleri arasındaki süreler ile askerliğin başlangıcı öncesi ile askerlik dönüş sonrası sivil hayata intibak sürecine ilişkin makul süre dışlanarak karar verilmesi gerekirken, yazılı şekilde karar tesisi, usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki; bu aykırılığın giderilmesi yeniden yargılamayı gerektirmediğinden, karar bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanununun 370/2. maddesi gereğince, söz konusu karar düzeltilerek onanmalıdır.  SONUÇ : ... 20. İş Mahkemesinin 12.11.2019 tarihli hükmünün 1.fıkrasındaki;  “01.01.1998 - 30.6.1998 tarihleri arasında 180 gün ve toplam 1,67 TL kazançla” ibaresinin silinerek yerine; “01.01.1998 – 6.3.1998 tarihleri arasında 65 gün ve toplam 1,67 TL kazançla,” ibaresinin yazılmasına,  “01.07.1998 - 30.09.1998 tarihleri arasında 90 gün ve toplam 2,10 TL kazançla” ibaresinin hükümden çıkarılmasına,  “01.10.1998 - 31.12.1998 tarihleri arasında 90 gün ve toplam 2,34 TL kazançla” ibaresinin silinerek yerine 6.12.1998 - 31.12.1998 tarihleri arasında 25 gün ve toplam 2,34 TL kazançla, ibaresinin yazılmasına,  “toplam 2.498 gün hizmet akdi ile çalıştığının tespitine” ibaresinin silinerek yerine,  “toplam 2.228 gün hizmet akdi ile çalıştığının tespitine, ibaresinin yazılmasına, hükmün yargılama giderleri ile ilgili olan 3. fıkrasındaki; \"davacı tarafından yapılan bilirkişi ücreti, tebligat ve müzekkere masrafı olmak üzere toplam 951,60 TL yargılama giderinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine” ibaresinin silinerek yerine, “davacı tarafından yapılan bilirkişi ücreti, tebligat ve müzekkere masrafı olmak üzere toplam 951,60 TL yargılama giderinin red ve kabul oranı dikkate alınarak 846,92 TL sinin davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, bakiyesinin davacı üstünde bırakılmasına” ibaresinin yazılmasına,  Hükmün 5. fıkrasından sonra gelmek üzere “davalılar kendisini vekille temsil ettirdiğinden, hüküm tarihi itibari ile yürürlükte bulunan Avukatlık Asgari Ücreti Tarifesi gereğince 2.725,00 TL maktu vekalet ücretinin davacıdan alınarak davalılara ödenmesine,” ibaresinin eklenmesine ve hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalı TRT Genel Müdürlüğü'ne iadesine, 18.01.2021 gününde oybirliğiyle karar verildi."
}