{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, Suç delillerini yok etme gizleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1-Sanık ... hakkında; Suç delillerini yok etme gizleme suçundan CMK'nin 223/2-e maddesi uyarınca beraat.  2-Sanık ... hakkında; Kasten öldürmeye iştirakten CMK'nin 223/2-e maddesi uyarınca beraat.      TÜRK MİLLETİ ADINA    Katılanlar vekilinin sanık ... hakkında suç delillerinin gizlenmesi suçundan kurulan hükmü temyiz hak ve yetkisi bulunmadığından bu hükme yönelik temyiz taleplerinin CMUK'un 317. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ... müdafii süresinde temyiz başvurusunda bulunmuş ise de, sanık müdafiinin 09.05.2019 tarihli dilekçesi ile temyizden vazgeçtiğini ve hükmün onanmasını talep ettiğini bildirmekle, CMK’nin 266. maddesi uyarınca temyizden vazgeçme olarak kabul edildiğinden, sanık müdafiinin temyiz talebinin reddine karar verilmiştir.  Oluşa ve dosya kapsamına göre, sanık ... hakkında verilen beraat kararında mahkemenin kabul ve takdirinde bir isabetsizlik görülmediğinden, sanığın cezalandırılması gerektiğine yönelen tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Toplanan deliller karar yerinde incelenip, sanık ... hakkında maktul ...’a karşı kasten öldürme suçundan elde edilen delillerin 5271 sayılı CMK'nin 223/2-e maddesi uyarınca mahkumiyetine yeter nitelik ve derecede bulunmadığı gerekçeleri gösterilerek mahkemece kabul ve takdir kılınmış, incelenen dosyaya göre bozma üzerine verilen hükümde bir isabetsizlik görülmemiş olduğundan, katılanlar vekilinin beraat kararının hatalı olduğuna vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, hükmün tebliğnamedeki düşünceye aykırı olarak ONANMASINA, 25/01/2021 gününde oy birliği ile karar verildi."
}