{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, davalıdan 16.02.2011 tarihinde 12.375 m2 büyüklüğünde ve 16.000,00 TL bedelle taşınmaz satın aldığını, söz konusu yerde 22.07.2011 tarihinde kadastro uygulamasının yapıldığı ve taşınmazın 7653,12 m2 olduğunun tespit edildiğini, bu durumda taşınmazın 4.722 m2'lik kısmına fazladan para ödediğini ileri sürerek; fazla ödenen 6.105,05 TL'nin ödeme tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece zamanaşımı nedeniyle davanın reddine dair verilen ilk karar, Yargıtay 13. Hukuk Dairesi ( kapatılan ) tarafından “ ... taraflar arasındaki ilişki taşınmaz alım satımından kaynaklı sözlşeme ilişkisine dayanmak olup, zama aşımı süresi 10 yıldır. “ denilerek bozulmuş; bozmaya uyularak yapılan yargılama neticesinde davanın kabulüne karar verilmiş; hüküm, davalı tarafından temyiz edilmiştir.  1-Bilindiği üzere; yargılama süresince tarafların, taraf ve dava ehliyetine sahip bulunmaları usul hukukunun temel ilkelerindendir ve dava şartıdır. (6100 sayılı HMK'nun 114,1/d) Yargılama sırasında taraflardan birinin ölmesi halinde, ölen tarafın ehliyeti sona ereceğinden, sadece bu kişinin mirasçıları tarafından (dava konusunun ölenin malvarlığına ilişkin olması ve dava sonunda verilecek hükmün olumlu veya olumsuz bir şekilde mirasçıların haklarını etkilemesi durumunda) davaya devam edilebilir. Bu halde, ölen tarafın mirasını reddetmeyen mirasçılarının, davayı mecburî dava arkadaşı olarak hep birlikte takip etmeleri gerekir.  TMK'nın 28. maddesine göre, ölüm ile kişilik son bulur. Ölü bir kişi herhangi bir hakkın sujesi olamayacağına göre onun açmış olduğu davaya devam edilemez. Bu şekilde yürütülen bir dava sonunda ölü kişi aleyhine hüküm kurulamaz.  Dosyadaki bilgi ve belgelerden, davalının yargılama sırasında 17.06.2017 tarihinde öldüğü ve davalı mirasçıları davaya dahil edilerek davaya devam edildiği anlaşılmaktadır. Dava konusu istek malvarlığına ilişkin olup, mirasçıların mal varlığını etkilemektedir. Bu durum karşısında mahkemece; davaya dahil edilen mirasçıların karar başlığında gösterilerek bu mirasçılar hakkında karar verilmesi gerekirken, karar başlığında davalı olarak gösterilen ve yargılama sırasında öldüğü anlaşılan ... hakkında hüküm tesis edilmiş olması usul ve yasaya aykırı olup, kararın bu nedenle bozulması gerekmiştir.  2- Bozma nedenine göre davalı vekilinin sair temyiz itirazlarının incelenmesine bu aşamada gerek görülmemiştir.  SONUÇ: Yukarıda 1 nolu bentte açıklanan nedenlerle temyiz olunan hükmün BOZULMASINA, 2 nolu bentte açıklanan nedenlerle davalının sair temyiz itirazlarının incelenmesine bu aşama yer olmadığına,ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 25/01/2021 tarihinde oy birliği ile karar verildi."
}