{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Hükmedilen ceza miktarına göre sanık ... müdafiinin duruşmalı inceleme isteminin, 1412 sayılı CMUK'un 318. maddesi uyarınca REDDİNE karar verilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 81)    Karar: Toplanan deliller karar yerinde incelenip, sanık ... hakkında maktul ...’a karşı eylemi, mağdur ...’e karşı olası kastla yaralama ve 6136 sayılı Yasaya aykırılık, sanık ... hakkında silahla tehdit, sanıklar ... ..., ... ve ... haklarında mağdur ...’e karşı kasten yaralama, sanık ... ... hakkında mağdur ...’e karşı basit yaralama suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde olası kastla yaralama, 6136 sayılı Yasaya aykırılık, silahla tehdit, kasten yaralama ve basit yaralama suçlarının suç niteliği tayin, sanık ... hakkında haksız tahrik ve tüm sanıklar hakkında takdiri indirim nedenlerinin nitelik ve derecesi takdir kılınmış, savunmaları inandırıcı gerekçelerle değerlendirilip reddedilmiş, bozma üzerine verilen hükümlerde bozma nedeni dışında bir isabetsizlik görülmediğinden; katılan sanık ... müdafiinin sanıklara alt sınırdan ceza verilmesinin hatalı olduğuna, kararın çelişkili olduğuna, sanık ... müdafiinin tehdit suçu açısından vasfa, teşdit ve zincirleme suç hükümlerinin uygulanmasının hatalı olduğuna, lehe hükümlerin uygulanması gerektiğine vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle,  1- Sanık ... hakkında mağdur ...’e karşı olası kastla yaralama ve 6136 sayılı Yasaya aykırılık, sanık ... hakkında silahla tehdit, sanıklar ... ..., ... ve ... haklarında mağdur ...’e karşı kasten yaralama, sanık ... ... hakkında mağdur ...’e karşı basit yaralama suçlarından kurulan mahkumiyet hükümlerinin yapılan incelenmesinde; hükümlerin tebliğnamedeki düşünceye kısmen aykrı olarak ONANMASINA,  2-Sanık ... hakkında maktul ...’a karşı olası kastla öldürme suçundan kurulan mahkumiyet hükmünün yapılan incelenmesinde;  Oluşa ve dosya kapsamına göre; olay günü sanık ... ile ... ... arasında trafikte tartışma yaşandığı, bu tartışmadan sonra ... ...’in yanında yer alan maktulün de içinde bulunduğu grubun sanık ...’in iş yerinin bulunduğu hale geldikleri, gelir gelmez ...’in 4 el havaya ateş ettiği, sanık ...’in yanındaki kişilerin kaçışması sonucunda maktul ve arkadaşlarının ...’e saldırdıkları, tanık ...’ün araya girmesiyle maktul ve arkadaşlarının ...’in yanından uzaklaştıkları, ...’in aracına giderek ele geçirilemeyen silahı aldığı ve kendisine saldıran gruba doğru 3 el ateş ettiği, bu ateş sonucunda maktulün isabet alarak öldüğü, arkadaşı olan mağdur ...’nun yaralandığı anlaşılan olayda;  Kendisine saldıran gruba doğru 3 el ateş etmek suretiyle gruptan birinin veya birilerinin isabet almasının, öngörülebilir olmanın ötesinde, gerçekleşmesi muhakkak bir netice ve bu netice ile birlikte eylemine bağlı olarak ortaya çıkan kastının öldürmeye yönelik olduğu ve doğrudan kast ile hareket ettiği anlaşılan sanığın, maktule karşı doğrudan kastla öldürme suçundan cezalandırılması yerine, suç niteliğinde yanılgıya düşülerek, “olası kastla öldürme” suçundan hüküm kurulması,  Sonuç: Hususu bozmayı gerektirmiş olup, katılan sanık ... müdafiinin ve sanık ... müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, sanık ... hakkında kurulan hükme yönelik aleyhe temyiz bulunmadığından CMUK'un 326/son maddesi gereğince ceza miktarı itibariyle kazanılmış hakkı saklı kalmak kaydıyla, hükmün tebliğnamedeki düşünceden farklı gerekçeyle BOZULMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}