{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72) (6102 S. K. m. 702) (6100 S. K. m. 371)  Dava: Taraflar arasında ilk derece mahkemesinde görülen menfi tesbit davasının kısmen kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacılar ... ve ...'ın istinaf başvurusunun esastan reddine, davalı ...'ın istinaf başvurusunun kısmen kabulü ile düzeltilerek yeniden esas hakkında verdiği kararın, süresi içinde davacılar ... ve ... vekili tarafından duruşma istemli temyiz edilmesi üzerine; miktar itibariyle duruşma isteminin reddine karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacılar vekili, 434 ada 15 parsel sayılı taşınmazın harici satışına teminat olması için davalıya verilen 50.000,00 TL tutarlı senedinin davalı tarafından tahsil amacıyla takibe konulduğunu, oysaki harici satıştan bir süre sonra taşınmazın tapu devrinin gerçekleştirildiğini bu suretle davalıya karşı satıştan kaynaklı edimin ifa edildiğini ileri sürerek; Aybastı İcra Müdürlüğü'nün 2016/98 sayılı dosyasında takibe konu edilen senet nedeniyle davalıya borçlu olunmadığının tespitine karar verilmesini istemiştir.  Davalı, davacı ...'a ait olan taşınmazın 50.000,00 TL karşılığında satın alınıp, bedelinin 22.01.2012 tarihinde nakten ödendiğini, ancak tapuda tescil işlemi yapılmadığı için, davaya konu 50.000,00 TL bedelli senet üzerine ''arsaya karşılık aldım senedi'' şeklinde not düştüğünü, arsa üzerine yaptığı inşaatın bitme aşamasına geldiğini, bilahare kendisi ve davacı ... aleyhine açılan tapu iptal tescil istekli dava ile aslında kendisine tapu devri yapılan taşınmazın daha önce gayrimenkul satış vaadi ve kat karşılığı inşaat sözleşmesi ile bir başka kişiye satışının yapıldığını öğrendiğini, hakkında açılan ve konusu kalmadığından karar verilmesine yer olmadığına dair karar verilen bu dava nedeniyle zarara uğradığını savunarak; davanın reddini dilemiştir.  İlk Derece Mahkemesince, dava konusu senedin teminat amaçlı olarak verildiği, davalının dava konusu 434 ada 15 sayılı parselin satışından dolayı zarara uğradığını ispatlayamadığı gerekçesi ile keşideci davalı ... yönünden davanın kabulüne, takip nedeniyle bu davalının borçlu olmadığının tespitine, senette imzaları bulunan ve avalist konumunda oldukları saptanan diğer davalılar yönünden ise TTK'nın 702/2 maddesine atıf yapılarak haklarındaki davanın reddine karar verilmiş; davacı ... ve ... vekili ile davalı ... vekilinin istinaf talebini inceleyen Samsun Bölge Adliye Mahkemesi 5. Hukuk Dairesince davacıların istinaf talebinin reddine, davalının ise vekalet ücretine yönelik talebinin kabulü ile hükmün bu yön itibariyle düzeltilmesine karar verilmiş; davacılar ... ve ... vekili kararın temyizen incelenerek bozulması talebinde bulunmuşlardır.  Dava, teminat amaçlı verilen senetten kaynaklı başlatılan takip nedeniyle borçlu olunmadığının tespiti isteğine ilişkin olup, dava konusu yapılan 10.07.2015 vade tarihli ve 50.000,00 TL tutarlı senetin ön yüzünde \" Arsaya karşılık aldım senedi \" ibaresi yazılı olup, senedin teminat amacıyla tanzim edildiği anlaşılmaktadır. Esasen bu husus İlk Derece Mahkemesi ile Bölge Adliye Mahkemesinin de kabulünde olup, çözülmesi gereken ihtilaf senet ön yüzündeki imzalarıyla avalist konumunda bulunan davacıların, senedi takibe koyan ve lehtar olduğu anlaşılan davalıya karşı sorumlu tutulup tutulamayacakları noktasında toplanmaktadır. Bilindiği üzere, aval, bir tür kefalet olmakla beraber, Borçlar Kanunundaki kefaletten farklı sonuçlar içerir. Senet üzerine yazılan tek taraflı ve bağımsız bir kambiyo taahhüdür. Aval veren, poliçe nedeniyle sorumludur ve sorumluluğu fer'i değil, aval verdiği kişiyle aynı seviyededir. Aval verme, bir teminat niteliğinde olduğundan, avalist, lehine aval verdiği kişi hangi şartlarda senetten sorumlu ise, kendisi de borçtan o şekil ve kapsamda sorumlu olur. Sorumluluğu tali bir sorumluluk olmayıp, müteselsil sorumluluktur. Kimin için verildiği belirtilmemişse aval, düzenleyici için verilmiş sayılır. Bu açıklamalardan sonra somut olaya dönülecek olursa, takip konusu senedin teminat senedi olduğu ve keşideci konumunda olan davacı ...'in senedin verilme nedenine yönelik taşınmazı devir borcunu yerine getirdiği, dolayısıyla senedin bedelsiz kaldığı ve senet nedeniyle sorumlu tutulamayacağı belirlendikten sonra, TTK 702/1 maddesindeki \" Aval veren kişi, kimin için taahhüt altına girmişse aynen onun gibi sorumlu olur. \" şeklindeki düzenlemeye ve yukarıdaki açıklamalara aykırılık oluşturacak şekilde senet üzerinde imzaları bulunan davacıların senetten dolayı sorumlu oldukları kabullenilerek yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olup, kararın bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle; 6100 sayılı HMK'nın 371. maddesi uyarınca temyiz olunan bölge adliye mahkemesi kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, dosyanın bölge adliye mahkemesine GÖNDERİLMESİNE, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}