{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmek",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstinaf Başvurusunun esastan reddine karar verilmiştir.  Hüküm: Her iki sanık hakkında ayrı ayrı; TCK'nin 37, 81, 53, 63. maddeleri uyarınca müebbet hapis cezası.      TÜRK MİLLETİ ADINA    Sanıklar Mithat Paşa ve Müslüm Mert haklarında maktul ...’a yönelik kasten öldürme suçundan mahkumiyetlerine ilişkin ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 02/04/2018 tarih, 2018/816 esas ve 2018/866 karar sayılı hükmünün sanıklar müdafileri tarafından temyizi üzerine Dairemizin, 02/04/2019 gün ve 2019/239 esas ve 2019/1977 karar sayılı ilamıyla esastan reddine karar verildiği, Yargıtay Cumhuriyet Başsavcılığınca 07/12/2020 tarihinde \"sanıklar hakkında asgari oranda haksız tahrik hükümlerinin uygulanması gerektiği\" şeklindeki gerekçe ile itirazda bulunulduğu, Yargıtay Ceza Genel Kurulunun 10.07.2012 gün ve 2012/280, 2012/928 sayılı Kararı ile 05.07.2012 tarihinde yürürlüğe giren 6352 sayılı \"Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılması ve Basın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında\" Kanunun 99. maddesiyle, 5271 sayılı CMK'nin 308. maddesinde yapılan değişiklik ve 101. maddesiyle 5320 sayılı Kanuna eklenen geçici 5. madde uyarınca itiraz hakkında karar verilmek üzere dosyanın Dairemize gönderildiği anlaşılmakla;  5271 sayılı Ceza Muhakemesi Kanunun 308. maddesinin 6352 sayılı Kanunun 99. maddesi ile eklenen 3. fıkrası uyarınca yapılan incelemede; Dairemizce verilen 02/04/2019 gün ve 2019/239 esas ve 2019/1977 karar numaralı karar usul ve kanuna uygun olup, Yargıtay Cumhuriyet Başsavcılığının itiraz gerekçeleri yerinde görülmediğinden İTİRAZIN REDDİNE, dosyanın itiraz konusunda karar verilmek üzere Ceza Genel Kuruluna gönderilmesi amacıyla Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25/01/2021 gününde oy birliği ile karar verildi."
}