{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava rücuan tazminat istemine ilişkindir.  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  Hüküm, davacı Kurum ve davalılar ..., ... vekilleri tarafından temyiz edilmekle istemin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, 21.11.2006 tarihinde meydana gelen iş kazası sonucu vefat eden sigortalının hak sahiplerine bağlanan gelirin davalı işverenden tahsili istemine ilişkin olup, davanın yasal dayanağı 506 sayılı Kanunun 26. maddesidir.  İnceleme konusu dosyada alınan 08.11.2014 tarihli bilirkişi raporunda asıl işveren ... A.Ş. ile ... A.Ş. ortaklığının %50, alt işveren Arslan Hurdacılığın %25, sigortalının %15, ...'nın %10 oranında kusurlu olduğunun belirtildiği, mahkemece kusur raporu esas alınarak ve 506 sayılı Yasanın 10. madde koşullarının da oluştuğu gözetilerek %92.5 kusur oranı üzerinden davanın kabulü yönünde hüküm kurulduğu anlaşılmaktadır. Söz konusu karar davacı Kurum ve davalı ... A.Ş. tarafından temyiz edilmiş olup, Dairemizin 26.02.2018 tarihli ilamıyla; davalı ...  A.Ş.'nin asıl işinin otel işletmeciliği olduğu göz önüne alınarak hurda malzeme söküm işinin istisna akdi kapsamında olup olmadığı veya satış yapılmak suretiyle verilip verilmediği, davalının asıl işveren olup olmadığının araştırılarak buna göre yeniden kusur tespiti yaptırılarak ve elde edilecek sonuç değerlendirilerek, ayrıca kararı temyiz etmeyen davalılar yönünden Kurum lehine usuli kazanılmış hakkın oluşacağı gözetilerek karar verilmesi gerektiği yönünden bozulmuştur. Bozma ilamına uyularak yapılan yargılamada mahkemece yeniden kusur raporu alınmış olup, 19.05.2019 tarihli kusur bilirkişi raporunda; davalı ... A.Ş.'nin işveren olmadığı tespiti yapılarak, davalılar ... ve ... müteselsilen %85 oranında, sigortalı %15 oranında kusurlu bulunmuş, ... A.Ş., ... A.Ş. ve ...'ya kusur izafe edilmemiştir.  Mahkemece 19.05.2019 tarihli kusur bilirkişi raporu esas alınarak %92.5 kusur oranı üzerinden hüküm kurulması yerinde ise de, önceki kararı temyiz etmeyen davalılar ... ve ... A.Ş. yönünden miktar itibariyle davacı Kurum lehine oluşan usuli kazanılmış hakkın gözetilmemesi usul ve yasaya aykırı olup,bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Hükmün1, 2, 3, 4 ve 8 nolu bendlerinin silinerek yerine;  1-) 24.483,65 TL Kurum alacağının gelirin onay tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ..., ..., ... ve ... A.Ş.'den müştereken ve müteselsilen alınarak davacıya verilmesine,  2-) Davalı ...Otelcilik A.Ş. yönünden davanın reddine,  3-) Hükmedilen bedel üzerinden alınması gerekli toplam 1.672,47 TL harcın davalılar ... ve ..., ... ve ... A.Ş.'den müştereken ve müteselsilen tahsili ile hazineye irad kaydına,  4-) Davacı tarafından yapılan harç, tebligat, yazışma posta gideri, tanık ve bilirkişi ücreti olmak üzere toplam 2.483,60 TL yargılama giderinin davalılar ... ve ..., ... ve ... A.Ş.'den müştereken ve müteselsilen alınarak davacıya ödenmesine,  5-) Davacı kendisini vekil ile temsil ettirdiğinden, karar tarihinde geçerli A.A.Ü.T'ne göre toplam 2.938,03 TL nispi vekalet ücretinin, davalılar ... ve ..., ... ve ... A.Ş.'den müştereken ve müteselsilen alınıp davacıya verilmesine, yazılmasına ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde yatıranlara iadesine 18.01.2021 gününde oybirliğiyle karar verildi."
}