{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 19/06/2015 gününde verilen dilekçe ile trafik kazasından kaynaklanan yaralanma nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; tazminat davasının kısmen kabulüne dair verilen 17/02/2016 günlü kararın Yargıtayca incelenmesi davacı vekili ve davalılardan ... tarafından süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosyadaki yazılara, kararın dayandığı kanıtlarla yasaya uygun gerektirici nedenlere, özellikle delillerin değerlendirilmesinde bir isabetsizlik görülmemesine göre tarafların yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA ve aşağıda yazılı onama harcının 59,30 TL'sinin davacıya, 1.025,00 TL'sinin de temyiz eden davalıya yükletilmesine, peşin alınan harçların bundan mahsubuna 25/01/2021 gününde oy çokluğuyla karar verildi.    KARŞI OY YAZISI    Türk Borçlar Yasası'nın 56. maddesi gereğince yargıcın, özel durumları göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği para tutarı adalete uygun olmalıdır. Takdir edilecek bu tutar, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir işlevi (fonksiyonu) olan özgün bir nitelik taşır. Bir ceza olmadığı gibi malvarlığı hukukuna ilişkin bir zararın karşılanmasını da amaç edinmemiştir. O halde bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek tutar, var olan durumda elde edilmek istenilen doyum (tatmin) duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22/06/1966 gün ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararı'nın gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel durum ve koşullar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden yargıç, bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde nesnel (objektif) ölçülere göre uygun (isabetli) bir biçimde göstermelidir.  Somut olayda, davacının yaralanma derecesi, olayın meydana geliş şekli, davalı tarafın kusur durumu, olay tarihi ve yukarıdaki ilkeler gözetildiğinde hüküm altına alınan manevi tazminat miktarı azdır. Daha üst düzeyde manevi tazminata hükmedilmek üzere kararın davacı yararına bozulması gerektiğini düşündüğümden sayın çoğunluğun onama görüşüne katılmıyorum. 25/01/2021"
}