{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21, 23)  Asıl ve birleşen davalarda davacı ... Sigortalar Kurumu vekili Avukat ...tarafından, asıl ve birleşen davada davalılar ... ve diğerleri aleyhine 11/01/2002, 12/11/2002 ve 22/08/2003 günlerinde verilen dilekçeler ile kurum zararı nedeniyle tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; asıl ve birleşen 2002/433, 2002/492 esas sayılı davaların kabulüne, birleşen 2002/496 esas sayılı davanın davalılar ..., ..., ..., .....yönünden kabulüne, diğer davalılar yönünden karar verilmesine yer olmadığına dair verilen 23/01/2015 günlü kararın ve davacının temyiz isteminin süre yönünden reddine dair verilen 09/10/2019 günlü ek kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosya kapsamından; asıl dava dosyasında davalı ...’ya dava dilekçesinin ve yargılamada alınan bilirkişi raporunun tebliğine ilişkin bir bilgi ve belge bulunmadığı, yargılamada kendisini vekille temsil ettirmemesine karşın gerekçeli karar başlığında vekili olarak Av. ...’in yazılı olduğu, adı geçen avukatın gerekçeli kararın bu davalı vekili olarak kendisine tebliğinden sonra dosyaya sunduğu 30/10/2019 tarihli dilekçesinde davalı ...’nun müvekkili olmadığını, sehven kendilerine tebligat yapıldığını beyan etmesi üzerine mahkemece ...’ya gerekçeli kararın tebliğe çıkarıldığı, davalı ...’ya yapılan gerekçeli karar tebliğine ilişkin tebliğ belgesinin incelenmesinde ise; “Tebligat adresine gidildiği, adresin kapalı olduğu, ismini beyan etmeyen komşunun muhatabın dışarıda olduğunu beyan ettiği, haber verilen komşunun isim ve ve imza vermekten imtina ettiği, tebligatın Beylikdüzü Barış Mahallesi Muhtarına tebliğ edildiği, 2 nolu haber kağıdının muhatabın kapısına yapıştırıldığı, komşuya haber verildiği” açıklamasına yer verildiği görülmektedir. Bu haliyle muhatabın dışarıda olduğunu beyan eden komşunun ismi tespit edilmeden yapılan tebligat, 7201 sayılı Tebligat Kanunu’nun 21/1 ve 23/7. maddeleri ile Tebligat Yönetmeliği’nin 30 ve 35. maddelerine göre usulsüzdür.  Tebligat Kanunu’nun “Tebliğ imkânsızlığı ve tebellüğden imtina” başlıklı 21/1. maddesinde; “Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir ve memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirilir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır” hükmü yer almaktadır. Madde bu haliyle iki hali birlikte düzenlemiştir. Bunlardan ilki “adreste bulunmama”, diğeri ise “tebellüğden imtina”dır.  Muhatabın adreste bulunmaması halinde tebliğ memurunun ne şekilde davranması gerektiğini düzenleyen Tebligat Kanunu’nun Uygulanmasına Dair Yönetmeliğin 30. maddesinin birinci fıkrasında; “Adres kayıt sistemindeki yerleşim yeri adresine meşruhat verilerek çıkarılan tebligatlar hariç olmak üzere, muhatap veya muhatap adına tebliğ yapılabilecek olanlardan hiçbiri gösterilen adreste sürekli olarak bulunmazsa, tebliğ memurunun, adreste bulunmama sebebini bilmesi muhtemel komşu, yönetici, kapıcı, muhtar, ihtiyar heyeti veya meclisi üyeleri, kolluk amir ve memurlarından araştırarak beyanlarını tebliğ mazbatasına yazıp imzalatması, imzadan çekinmeleri halinde bu durumu yazarak imzalaması gerekir.” düzenlemesine yer verilmiştir.  Yargıtay Hukuk Genel Kurulunun benzer bir olaya ilişkin 22/12/2004 gün, 2004/12-765 esas, 2004/730 karar sayılı kararında; beyanda bulunan komşunun açık kimliğinin tebliğ mazbatasında gösterilmediği durumda, tebliğ memurunun gerçekten muhatabın adresine gittiği, fakat bulamadığı hususunun belgelenmediği, yapılan işlemin tebliğ memurunun soyut beyanından ibaret kaldığı belirtilmiştir.  Somut olayda; tebligat mazbatasında, muhatabın dışarıda olduğu bilgisini veren şahsın ismi belirtilmemiştir. Şu durumda; anılan Kanun ve Yönetmelik hükümleri ile Yargıtay Hukuk Genel Kurulu kararı uyarınca; gerekçeli kararın davalı ...’ya usulüne uygun şekilde tebliğ edilerek, temyiz süresi beklendikten sonra temyiz incelemesi yapılmak üzere iadesi için dosyanın mahal mahkemesine geri çevrilmesi gerekmiştir.  Sonuç: Yukarıda açıklandığı şekilde işlem yapılıp, eksiklikler tamamlandıktan sonra temyiz incelemesi yapılmak üzere Yargıtay’a yeniden gönderilmesi için dosyanın mahal mahkemesine GERİ ÇEVRİLMESİNE 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}