{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli kasten öldürmek, nitelikli gasp, bu suçlara yardım etmek, banka ve kredi kartlarının kötüye kullanılması.",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanıklar ... ve ... için ayrı ayrı; istinaf başvurularının düzeltilerek esastan reddine karar verilmiştir.  a- Sanık ... hakkında; TCK'nin 182/1-h, 53, 58. maddeleri uyarınca ağırlaştırılmış müebbet hapis cezası, TCK'nin 149/1-h, 53, 58.maddeleri uyarınca 12 yıl hapis cezası, TCK'nin 245/1, 53, 52/2, 63. maddeleri uyarınca 4 yıl hapis ve 2.000 TL adli para cezası,  b- Sanık ... hakkında; müsnet suçlardan ayrı ayrı beraat,  2- Sanık ... hakkında; nitelikli öldürme, nitelikli yağma ve banka ve kredi kartlarını kötüye kullanılması suçlarındın ayrı ayrı; CMK'nin 223/2-e maddesi uyarınca beraat,  3- Sanık ... hakkında; nitelikli öldürme, nitelikle yağmaya yardım ve banka ve kredi kartlarının kötüye kullanılması suçlarından ayrı ayrı; CMK'nin 223/2-e maddesi uyarınca beraat,  4- Sanık ... hakkında; nitelikli öldürme ve nitelikli yağmaya yardım suçlarından ayrı ayrı; CMK'nin 223/2-e maddesi uyarınca beraat.    TÜRK MİLLETİ ADINA    İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesi tarafından verilen hükmün katılan ..., Çalışma ve Sosyal Hizmetler Bakanlığı vekili ile sanık ... müdafiine tebliğ edildiğine dair dosyada tebligat parçasına rastlanılmadığı, bu eksikliğin giderilmesi kapsamında; varsa gerekçeli kararın katılan Bakanlık vekili ile sanık ... müdafiine tebliğ edildiğine dair tebligat parçasının dosyasına eklenmesi, yok ise gerekçeli kararın usulüne uygun olarak katılan Bakanlık vekili ile sanık ... müdafiine tebliğ edilmesi, katılan Bakanlık vekili ile sanık ... müdafii tarafından kararın temyiz edilmesi halinde ise dilekçe kapsamına göre bu temyizler ile ilgili tebliğname düzenlenmek suretiyle dairemize gönderilmek üzere dosyanın Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25/01/2021 gününde oy birliği ile karar verildi."
}