{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tasarlayarak öldürmeye teşebbüs ve bu suça yardım, tehdit, 6136 sayılı Kanuna muhalefet.",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 1. Ağır Ceza Mahkemesinin 26.10.2016 günlü hükmüne yönelen istinaf istemi sonucunda verilen ... Bölge Adliye Mahkemesinin 31.03.2017 günlü kararı:  1- Sanık ... hakkında;  TCK.nin 82/1-a, 35/2, 39/1-2, 62/1, 53. maddeleri gereğince 5 yıl 5 ay hapis,  2- S.S. Çocuk ... hakkında:  İstinaf isteminin reddine ilişkin 22/05/2017  günlü ek karar.  3- Sanık ... hakkında:  a- Tasarlayarak kasten öldürmeye teşebbüs ve  tehdit suçlarından istinaf isteminin esastan  reddine,  b- 6136 sayılı Yasaya aykırılık suçundan;  6136 sayılı Kanunun 13/1, TCK.nin 62/1, 53.  maddeleri gereğince 10 ay hapis ve 500.- TL  adli para cezası.    TÜRK MİLLETİ ADINA    Suça sürüklenen çocuk ... müdafiinin ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 31.03.2017 gün ve 2016/199 esas ve 2017/631 sayılı kararını CMK'nin 291/1. maddesinde düzenlenen yasal 7 günlük süreden sonra temyiz ettiği, ayrıca suça sürüklenen çocuk hakkında verilen hükümlerin kesin nitelikte olduğunun anlaşılması karşısında; temyiz isteminin reddine ilişkin 22.05.2017 tarihli ek karara yönelik temyiz istemi yerinde görülmediğinden, 5271 sayılı CMK'nin 296/2. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ... müdafii süresinde temyiz başvurusunda bulunmuş ise de, sanık cezaevi idaresinden havaleli dilekçeleri ile temyizden vazgeçtiğini ve hükmün onanmasını talep ettiğini bildirmekle, CMK’nin 266. maddesi uyarınca temyizden vazgeçme olarak kabul edildiğinden, sanık ... müdafiinin temyiz talebinin REDDİNE karar verilmiştir.  Sanık ... hakkındaki hükmün sanık ... müdafiinin temyizi ile sınırlı olarak incelenmesinde;  Sanık ... hakkında; mağdur ...’e karşı nitelikli kasten öldürmeye teşebbüse yardım etme suçundan kurulan mahkumiyet hükmünün, sanık ... müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 31.03.2017 gün ve 2016/199 esas ve 2017/631 sayılı kararında isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin sübuta, delillerin hatalı değerlendirildiğine, beraat etmesi gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25/01/2021 gününde oy birliği ile karar verildi."
}