{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: ... 7. Ağır Ceza Mahkemesinin 01/11/2019 tarih, 2018/422 (E) ve 2019/451 (K) sayılı ilamı ile 5237 sayılı TCK'nin 81, 29, 62, 53. maddeleri uyarınca 11 yıl 8 ay hapis cezasına yönelik istinaf isteminin esastan reddi.    TÜRK MİLLETİ ADINA    Sanık müdafiinin yerinde görülmeyen duruşmalı inceleme talebinin hüküm tarihinde yürürlükte olan 5271 sayılı CMK’nin 299. maddesi uyarınca takdiren REDDİNE karar verilmiştir.  Katılanlar Halise ve Mehmet vekiline Bölge Adliye Mahkemesi gerekçeli kararının 26/01/2020 tarihinde tebliğ edildiği ancak gerekçeli temyiz dilekçesinin katılanlar vekilince 02/07/2020 tarihinde yasal süresinden sonra verildiği anlaşılmakla, katılanlar vekilinin temyiz isteminin TCK’nin 298.maddesi uyarınca REDDİNE,  Sanık ... hakkında maktul ...’i kasten öldürme, suçundan kurulan mahkumiyet hükmünün sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 13/01/2020 gün ve 2020/53 esas, 2020/87 karar sayılı kararında isabetsizlik görülmemiş olduğundan, sanık müdafiinin; eksik inceleme ve hatalı değerlendirmeye, sanığın atılı suçu işlemediğine, sübuta yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 7. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ise ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, sanık hakkında tayin olunan ceza miktarları ile tutuklu kaldığı süreler dikkate alınarak sanık müdafiinin tahliye taleplerinin reddine, 25/01/2021 gününde oy birliği ile karar verildi."
}