{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 151) (5271 S. K. m. 309, 311)  Mala zarar verme suçundan sanıklar ... ve ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 151/1 ve 52/2. maddeleri uyarınca ayrı ayrı 2.400,00 Türk lirası adli para cezası ile sanık ...'nun anılan Kanun'un 151/1, 62/1 ve 52/2. maddeleri gereğince 2.000,00 Türk lirası adli para cezası ile cezalandırılmalarına ilişkin Sakarya 2. Asliye Ceza Mahkemesinin 19/09/2013 tarihli ve 2013/215 esas, 2013/740 sayılı karar aleyhine Yüksek Adalet Bakanlığınca verilen 01/07/2019 gün ve 94660652-105-54-8208-2018 Kyb sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 09/07/2019 gün ve 2019/71291 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Dosya kapsamına göre, sanıkların mala zarar verme suçu ile birlikte işlediği iddia olunan hırsızlık suçu yönünden yapılan temyiz başvurusu üzerine Yargıtay 2. Ceza Dairesinin 27/02/2018 tarihli ve 2015/12244 esas, 2018/1909 sayılı ilamında, “...Sanıklar hakkında hırsızlık suçundan kurulan hükümlere yönelik temyiz itirazlarına gelince; Sanıkların aşamalarda değişmeyen savunmalarının aksine, yüklenen suçu işlediklerine ilişkin, mahkumiyetlerine yeterli, kesin, inandırıcı ve hukuka uygun delil bulunmadığı gözetilmeden beraatleri yerine yazılı şekilde mahkumiyetlerine karar verilmesi, Bozmayı gerektirmiş, sanıkların temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepden dolayı istem gibi BOZULMASINA...” şeklinde karar verilmesi karşısında,  Kesin nitelikte olması nedeniyle yasal imkansızlık nedeniyle temyiz incelemesine konu olamayan mala zarar verme suçuna yönelik hükümlerin incelenmesinde, sanıkların aşamalarda değişmeyen savunmalarının aksine, yüklenen suçu işlediklerine ilişkin, mahkumiyetlerine yeterli, kesin, inandırıcı ve hukuka uygun delil bulunmadığı gözetilmeden, sanıkların beraati yerine yazılı şekilde mahkumiyetine karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  İnceleme konusunu oluşturan davada, her ne kadar sanıklar ..., ... ve ... hakkında, Sakarya 2. Asliye Ceza Mahkemesinin 19/09/2013 tarihli ve 2013/215 Esas - 2013/740 Karar sayılı ilamı ile hırsızlık ve mala zarar verme suçlarından mahkumiyet kararları verilmesinden sonra bu mahkumiyet hükümlerinin sanıklar tarafından temyiz edilmesi üzerine, Dairemizin 27/02/2018 tarihli ve 2015/12244 Esas - 2018/1909 Karar sayılı kararı ile sanıklar hakkında mala zarar verme suçu yönünden verilen adli para cezalarının kesin nitelikte olması sebebiyle temyiz istemlerinin reddine, hırsızlık suçu yönünden ise sanıkların atılı hırsızlık suçunu işledikleri sabit olmadığından hükümlerin bozulmasına karar verildiği, bozma sonrası yapılan yargılamada Sakarya 2. Asliye Ceza Mahkemesinin 21/06/2018 tarihli ve 2018/286 Esas - 2018/528 Karar sayılı ilamı ile sanıkların hırsızlık suçundan beraatine karar verildiği anlaşılmış ise de; kesinleşen hükümden sonra ortaya çıkan bu durumun ancak 5271 sayılı CMK’nın 311/1-e maddesi uyarınca yargılanmanın yenilenmesi sebebi olabileceği, kanun yararına bozma gerekçesi yapılamayacağından ve delillerin takdir ve değerlendirilmesinde yanılgıya düşüldüğünden söz edilerek kanun yararına bozma yasa yoluna başvurma olanağı da bulunmadığından, (SAKARYA) 2. Asliye Ceza Mahkemesinden verilip kesinleşen 19/09/2013 tarihli ve 2013/215 Esas - 2013/740 Karar sayılı karara yönelik kanun yararına bozma isteminin REDDİNE, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}