{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "     Dava, davacının 01.03.1982 tarihinde davalıya ait işyerinde 1 gün süre ile çalıştığının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince davalı Kurum vekilinin istinaf başvurusunun kabulüne, denilmek suretiyle yeniden hüküm tesis edilmiştir.  ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, Dairemizin 16.06.2020 tarih, 2019/5269 Esas, 2020/3302 Karar sayılı ilâmı ile “ hükmün düzeltilerek onanmasına” karar verilmiştir. Davalı Kurum vekili tarafından Dairemiz kararının düzeltilmesi istenilmiş olmakla, Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davalı Kurum vekili karar düzeltme dilekçesi ile; davacının talebinin 506 sayılı Kanuna tabi sigortalı olarak çalıştığının tespiti hususu olmasına karşın, Dairemizin Düzeltilerek Onama kararında maddi hata yapılmak suretiyle,“ davanın bağkur hizmetine” ilişkin olduğunun belirtildiği, bundan bahisle, Kurumun “fer’i müdahil”olan sıfatının “davalı”olarak değiştirilmesinin ve yargılama giderlerinden sorumluluğuna karar verilmesinin dosya kapsamına ve kanuna uygun olmadığı belirtilmiştir.  5521 sayılı İş Mahkemeleri Kanunu'nun 8. maddesinin son fıkrasında, iş mahkemelerinden verilen hükümlerin Yargıtay tarafından incelenip karara bağlanmasından sonra bu kararlara karşı karar düzeltme yoluna başvurulamayacağı öngörülmüş ise de Dairemiz Düzelterek Onama kararının gerekçesinin incelemesinde, davanın “hizmet tespiti” yerine “bağkur tespiti” olduğu yazılmak suretiyle hatalı yazım yapıldığı anlaşılmış olup, davalı Kurum vekilinin maddi hata dilekçesi şeklindeki karar düzeltme istemi niteliğini taşıyan başvurusunun, kabulune karar vermek gerekmiştir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Dairemizin 16.06.2020 tarih, 2019/5269 Esas, 2020/3302 Karar sayılı Düzeltilerek Onama ilamının gerekçesinde yer alan “...davanın bağkur tespitine ilişkin olup” ifadesinde yer alan “bağkur” kelimesinin silinerek yerine “hizmet\" ibaresinin yazılmasına ve Dairemiz Onama ilamının bu şekliyle DÜZELTİLEREK ONANMASINA, 18.01.2021 gününde oybirliğiyle karar verildi."
}