{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, mala zarar verme, iş yeri dokunulmazlığının ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü:  Gerekçeli karar başlığında suçun işlendiği zaman diliminin yazılmaması mahallinde eklenmesi mümkün bir eksiklik olarak görülmüştür.  1- Sanık hakkında mala zarar verme suçundan kurulan hükme yönelik yapılan temyiz itirazlarının incelenmesinde,  Doğrudan hükmolunan adli para cezalarının miktar ve türüne göre; 14.04.2011 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 2. maddesi gereğince doğrudan hükmolunan 3000 TL dahil adli para cezasına mahkumiyet hükmünün temyizi mümkün olmadığından sanığın temyiz isteminin CMUK'nın 317. maddesi gereğince istem gibi REDDİNE,  2- Sanık hakkında iş yeri dokunulmazlığının ihlali suçundan kurulan hükme yönelik yapılan temyiz itirazlarının incelenmesinde,  Yapılan duruşmaya, toplanan delillere, gerekçeye, hâkimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  3- Sanık hakkında hırsızlık suçundan kurulan hükme yönelik yapılan temyiz itirazlarına gelince,  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 günlü ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında değerlendirilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Sanığın, katılana ait iş yerinden 40,00 TL çalmış olduğunun anlaşılması karşısında, değer azlığı nedeniyle sanık hakkında TCK'nın 145. maddesinin uygulanması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan bu sebepten dolayı hükmün istem gibi BOZULMASINA, 25.01.2021 gününde oy birliğiyle karar verildi."
}