{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, iş yeri dokunulmazlığının ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstinaf talebinin esastan reddine, temyiz isteminin reddine    Dosya incelenerek gereği düşünüldü;  1- Hırsızlık suçundan kurulan hükme ilişkin temyiz isteminin incelenmesinde;  5271 sayılı CMK’nın 288. maddesinin “Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.” ve aynı Kanun’un 294. maddesinin ise; “Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.” şeklinde düzenlendiği de gözetilerek sanığın 16/09/2020 tarihli temyiz dilekçesinde herhangi bir sebep göstermediğinin anlaşılması karşısında, sanığın temyiz isteminin 5271 sayılı CMK’nın 298. maddesi uyarınca istem gibi REDDİNE,  2- İş yeri dokunulmazlığının ihlali suçundan verilen ek karara ilişkin temyiz isteminin incelenmesinde;  Karar başlığında ve içeriğinde, suç adının iş yeri dokunulmazlığının ihlali yerine nitelikli olarak konut dokunulmazlığını ihlal etme olarak yazılması mahallinde düzeltilebilir maddi hata kabul edilmiştir.  Hükmolunan cezanın miktar ve türü gözetildiğinde, 5271 sayılı CMK’nın 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizinin mümkün olmaması karşısında; temyiz isteminin reddine dair 28/09/2020 tarihli ve 2019/1196 Esas – 2020/1090 sayılı ek kararda bir isabetsizlik görülmediğinden, bu karara yönelik temyiz itirazlarının reddiyle, temyiz isteminin reddine dair ek kararın istem gibi ONANMASINA, 25/01/2021 gününde oybirliğiyle karar verildi."
}