{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 66, 67, 151) (5271 S. K. m. 196, 223, 326) (5395 S. K. m. 35) (Çocuk Koruma Kanununun Uygulanmasına İlişkin Usul ve Esaslar Hakkında Yönetmelik m. 20, 21)  Dosya incelenerek gereği düşünüldü;  I- Suça sürüklenen çocuk ... hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz talebinin incelenmesinde;  Suç tarihi itibariyle 12-15 yaş grubunda bulunan suça sürüklenen çocuğun eylemine uyan TCK’nın 151/1, 31/2. maddelerinde tanımlanan hırsızlık suçu için öngörülen cezanın üst sınırına göre aynı Kanun'un 66/1-e, 66/2, 67/4. maddelerinde öngörülen 6 yıllık olağanüstü zamanaşımı süresinin, 16/02/2016 olan karar tarihinden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, suça sürüklenen ... müdafiinin temyiz itirazı bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuk hakkında açılan kamu davasının, 5271 sayılı CMK'nın 223/8. maddesi gereğince zamanaşımı nedeniyle isteme aykırı olarak DÜŞÜRÜLMESİNE,  II- Suça sürüklenen çocuklar ..., ... ve sanık ... hakkında hırsızlık suçundan, suça sürüklenen çocuk ... hakkında mala zarar verme suçundan kurulan hükümlere yönelik temyiz taleplerinin incelenmesinde,  Birlikte suç işleyen sanık ve suça sürüklenen çocukların sebep oldukları yargılama giderlerinden ayrı ayrı, suç ortağı ile birlikte ortak sebep oldukları yargılama giderlerinden ise kendi payları oranında sorumlu tutulması gerekirken eşit oranda tahsiline karar verilmesi suretiyle 5271 sayılı CMK'nın 326/2. maddesine aykırı davranılması,  Bozmayı gerektirmiş, sanık ...’nin ve suça sürüklenen çocuklar müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasa'nın 8/1. maddesi aracılığıyla CMUK’nun 322. maddesinin verdiği yetkiye dayanılarak; hükümlerin fıkrasından yargılama giderlerine ilişkin \"Eşit şekilde alınarak'' cümlesinin çıkarılarak yerine, ''Sanıkların sebebiyet verdikleri yargılama giderleri oranında ayrı ayrı sorumlu tutulmalarına'' cümlesinin eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA,  II- Suça sürüklenen çocuklar ... ve ... hakkında hırsızlık suçundan kurulan hükümlere yönelik temyiz taleplerinin incelenmesinde;  1- Suça sürüklenen çocuk ...’ın aynı trafodan bir gün ara ile iki kez kablo çalması şeklinde gerçekleşen eylemde suça sürüklenen çocuk hakkında aynı mağdura karşı zincirleme hırsızlık suçu nedeniyle bir defa mahkumiyet hükmü kurulması gerekirken yazılı şekilde her eylemden ayrı ayrı hüküm kurulması suretiyle fazla ceza tayin edilmesi,  2- Suça sürüklenen çocuk ...’in hüküm tarihinde Diyarbakır E Tipi Kapalı Ceza İnfaz Kurumunda başka bir suçtan tutuklu olduğunun UYAP kayıtlarından anlaşılması karşısında; suça sürüklenen çocuğa duruşmadan vareste tutulmak isteyip istemediği sorulmadan ve bu hususta bir karar alınmadan, hükmün açıklandığı 16/02/2016 tarihli duruşmada hazır edilmeyerek hükümlülüğüne karar verilmesi suretiyle, 5271 sayılı CMK'nın 196. maddesine aykırı olarak savunma hakkının kısıtlanması,  3- Suça sürüklenen çocuk ... hakkında, 5395 sayılı Çocuk Koruma Kanunu'nun 35. maddesi ve Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmeliğin 20 ve 21. maddeleri uyarınca; fiil işlendiği sırada 12-15 yaş grubu içerisinde bulunan suça sürüklenen çocuğun işlediği fiilin hukuki anlam ve sonuçlarını algılama ve bu fiille ilgili olarak davranışlarını yönlendirme yeteneğinin olup olmadığının takdiri bakımından, sosyal yönden inceleme yaptırılması gerekli olduğu halde, mahkemece sosyal inceleme raporu alınmadan yazılı şekilde hüküm kurulması,  4- Suç tarihi itibariyle 12-15 yaş grubunda olan suça sürüklenen çocuk ...’in 5237 sayılı TCK'nın 31/2. maddesi uyarınca hakkında hırsızlık suçunun hukuki anlam ve sonuçlarını algılama ve davranışlarını yönlendirme yeteneğinin yeterince gelişip gelişmediği hususunda uzman hekim raporu alınması gerektiğinin gözetilmemesi,  5- Birlikte suç işleyen sanık ve suça sürüklenen çocukların sebep oldukları yargılama giderlerinden ayrı ayrı, birlikte ortak sebep oldukları yargılama giderlerinden ise kendi payları oranında sorumlu tutulması gerekirken eşit oranda tahsiline karar verilmesi suretiyle 5271 sayılı CMK'nın 326/2. maddesine aykırı davranılması,  Bozmayı gerektirmiş, suça sürüklenen çocuklar müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, suça sürüklenen çocuk ... bakımından diğer yönleri incelenmeyen hükümlerin açıklanan sebeplerden dolayı isteme aykırı olarak BOZULMASINA 25/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}