{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Dosya içeriğine göre sair temyiz itirazları yerinde görülmemiştir.  Ancak;  1)02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, sanığın eylemine uyan 5237 sayılı TCK'nın 141/1. maddesinde düzenlenen hırsızlık suçunun uzlaşma kapsamına alındığı nazara alınarak, uzlaştırma işlemi yapılıp sonucuna göre suça sürüklenen çocuğun hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Kabule göre de,  2- 5237 sayılı TCK'nın 61/1. maddesine göre malın değerinin az ya da çok olması, cezanın temel cezanın belirlenmesinde alt sınırdan uzaklaşmak için bir kriter olup, hırsızlık suçuna konu malın değerinin az olmasının TCK'nın 145. maddesinde ayrı olarak düzenlenmesi, kanun koyucunun hırsızlık suçunda malın değerinin az olmasına verdiği önemi göstermektedir.  Yargıtay Ceza Genel Kurulunun 15.12.2009 gün ve 6/242-291 sayılı içtihadında belirtildiği üzere, \"...daha çoğunu alabilme olanağı varken yalnızca gereksinimi kadar ve değer olarak az olan şeyi alma\" görüşünün, TCK'nın 145. madde uygulamasında bütünüyle reddedilmesi mümkün değil ise de, maddenin yalnızca bu tanımlamayla sınırlandırılması da olanaklı değildir. 145. maddenin gerek ilk şekli, gerekse değiştirilmiş biçimi; ortak tanımlama ile, hırsızlık suçunun konusunu oluşturan değerin az olmasını temel almaktadır. TCK'nın 145. maddesine göre, faile verilen cezada indirim yapılabilmesi için malın değerinin az olması yeterli olup, hâkim indirim oranını TCK'nın 3. maddesinde öngörüldüğü üzere “İşlenilen fiilin ağırlığıyla orantılı” olacak şekilde saptamalıdır. Değer azlığı nedeniyle ceza vermekten vazgeçme kararı verilecek ise; malın değerinin azlığı yanında “Suçun işleniş şekli ve özellikleri” de dikkate alınmalıdır.  TCK'nın 145. maddesinin uygulanmasında hâkime takdir hakkı tanınmış olup, hâkim takdir hakkını kullanırken keyfiliğe kaçmadan, her somut olaya uygun, yasal ve yeterli gerekçe göstermek suretiyle uygulama yapmalıdır.  Somut olayda ise; müştekini duruşmada alınan beyanına göre 50 TL değerindeki elektrikli sacın çalınmasından ibaret eylemi nedeni ile suça sürüklenen çocuk hakkında suçun işleniş şekli ve özellikleri itibarıyla ceza vermekten vazgeçilemeyecek ise de, hırsızlık konusunu oluşturan malın değerinin az olması nedeniyle 5237 sayılı TCK'nun 145. maddesi gereğince verilen cezadan belirlenecek oranda indirim yapılıp yapılmayacağının tartışılması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı isteme uygun olarak BOZULMASINA, 25/01/2021 gününde oybirliğiyle karar verildi."
}