{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Asıl dava, aylığının iptaline ilişkin Kurum işleminin iptali ile Kuruma borçlu olmadığının tespiti, birleşen dava ise Kurum alacağının tahsili amacıyla yapılan icra takibine vaki itirazın iptali istemine ilişkindir.  Mahkemece, yapılan yargılama sonucu asıl davanın reddine, birleşen davanın kabulüne karar verilmiştir.  Hükmün, tavzihi talebinin reddine ilişkin kararın davalı, karşı davacı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  İnceleme konusu dosyada; Mahkemece asıl davanın reddine, birleşen davanın kabulüne,İstanbul 36. İcra Müdürlüğünün 2012/17273 Esas sayılı dosyada toplam 18.398,74 TL yönünden yapılan itirazın iptaline ve takibin devamına, icra inkar tazminat talebinin reddine karar verilmiş olup, söz konusu kararın davacı, karşı davalı ... Çiftçi tarafından temyiz edilmesi üzerine Dairemizin 24.10.2018 tarihli, 2018/5392 Esas - 2018/8515 Karar sayılı ilamıyla mahkeme kararı onanmıştır.  Davalı Kurum vekili 22.10.2020 tarihli tavzih dilekçesi ile; Mahkemece, İstanbul 36. İcra Müdürlüğü'nün 2012/17273 esas sayılı dosyada toplam 18.398,74 TL yönünden yapılan itirazın iptaline ve takibin devamına şeklinde karar verilmiş olduğunu, İstanbul 36. İcra müdürlüğünün 2012/17273 numaralı dosyasında 20.385,65 TL asıl alacak 3.587,39 TL işlemiş faiz ve 14,00 TL tebligat gideri alacakları yönünden takip açıldığını, kararın gerekçesinde de takibin tamamına yapılan itirazın iptaline karar verilmiş ise de, maddi hatayla 18.398,74 TL yönünden itirazın iptaline şeklinde karar verildiğini, faiz yönünden karar verilmediğini beyan ederek, hükmün B bendinin 20.385,65 TL asıl alacak yönünden iptali şeklinde tavzihini talep etmiş, mahkemece yapılan inceleme sonucunda HMK'nın 305. maddesinin 2. bendinde yer olan “Hüküm fıkrasında taraflara tanınan haklar ve yüklenen borçlar tavzih yolu ile sınırlandırılamaz, genişletilemez ve değiştirilemez.” hükmü gereğince talebin tavzih yolu ile düzeltilemeyeceği ve kararın yargıtay incelemesinden geçerek onandığı hususları dikkate alınarak tavzih talebinin reddine karar verilmiştir. Bunun üzerine Kurum vekili tarafından tavzih talebinin reddine ilişkin karar temyiz edilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanununun “Hükmün tavzihi” başlıklı 305. maddesinde, hüküm yeterince açık değilse veya yerine getirilmesinde duraksama uyandırıyor yahut birbirine aykırı fıkralar içeriyorsa, yerine getirilmesi tamamlanıncaya kadar taraflardan her birinin hükmün açıklanmasını veya duraksama ya da aykırılığın giderilmesini isteyebileceği, hüküm fıkrasında taraflara tanınan haklar ve yüklenen borçların, tavzih yolu ile sınırlandırılamayacağı, genişletilemeyeceği ve değiştirilemeyeceği açıklanmıştır.  Somut dosyada; Mahkemece tavzih talebinin reddine karar verilmiş olup, HMK 305. maddesinde yer alan, hüküm fıkrasında taraflara tanınan haklar ve yüklenen borçların, tavzih yolu ile sınırlandırılamayacağı, genişletilemeyeceği ve değiştirilemeyeceği yönündeki düzenleme karşısında tavzih talebinin reddine karar verilmesi yerindedir.  Dosyadaki yazılara, hükmün Dairemizce de benimsenmiş bulunan yasal ve hukuksal gerekçeleriyle dayanağı maddî delillere ve özellikle bu delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}