{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 116) (5271 S. K. m. 253, 254)  Konut dokunulmazlığını ihlâl etme suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu’nun 116/1. maddesi uyarınca 6 ay hapis cezası ile cezalandırılmasına dair Ankara 18. Asliye Ceza Mahkemesinin 06/03/2008 tarihli ve 2007/940 esas, 2008/214 sayılı karar aleyhine Yüksek Adalet Bakanlığınca verilen05/08/2020 gün ve 94660652-105-06-8487-2020 Kyb sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının15/09/2020 gün ve 2020/74004 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Dosya kapsamına göre, Ankara 18. Asliye Ceza Mahkemesinin 06/03/2008 tarihli kararının temyiz edilmeksizin kesinleşmesini müteakip, 7188 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 26. maddesi ile 5271 sayılı Kanun'un 253. maddesinde yapılan değişiklik neticesinde infaza konu ilâmdaki suçun uzlaştırma kapsamına alındığından bahisle infazın durdurulması ve uyarlama kararı verilmesine yönelik Ankara Cumhuriyet Başsavcılığının talebinin reddine ilişkin Ankara 18. Asliye Ceza Mahkemesinin 17/02/2020 tarihli ve 2007/940 esas, 2008/214 sayılı ek kararına karşı yapılan itirazın kısmen kabulü ile 5237 sayılı Türk Ceza Kanunu’nun 116. maddesi uyarınca verilen mahkumiyet hükmünün infazının durdurulmasına dair mercii Ankara 1. Ağır Ceza Mahkemesinin 09/03/2020 tarihli ve 2020/410 değişik iş sayılı kararının 06/03/2008 tarihli ilk kararın kanun yararına bozulması hâlinde infaz kabiliyetinin bulunmayacağı değerlendirilerek yapılan incelemede;  Benzer bir olayla ilgili olarak Yargıtay 18. Ceza Dairesinin 09/01/2019 tarihli ve 2018/7788 esas, 2019/920 karar sayılı ilâmında da belirtildiği üzere, dosya kapsamına göre, hükümden önce 19/12/2006 tarihinde yürürlüğe giren 5560 sayılı Kanun ile konut dokunulmazlığının ihlâli suçunun uzlaşma kapsamına alınması, 5271 sayılı Ceza Muhakemesi Kanunu'nun 253. maddesinin 3. fıkrasına, 5918 sayılı Kanun ile eklenen, \"uzlaşma kapsamında bulunan bir suçun, bu kapsama girmeyen başka bir suçla birlikte işlenmiş olması hâlinde uzlaşma hükümlerinin uygulanmayacağına\" ilişkin son cümlenin suç tarihi olan 22/09/2007 tarihinden sonra 09/07/2009 tarihinde yürürlüğe girmesi karşısında, suç tarihi itibariyle uzlaşma kapsamında bulunan konut dokunulmazlığının ihlâli suçu yönünden, 5271 sayılı Kanun'un 253 ve 254. maddeleri uyarınca uzlaştırma işlemleri yaptırılarak sonucuna göre sanığın hukukî durumunun belirlenmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Sanık ...’in, 22.09.2007 tarihinde müştekinin evine kapı kilidini kırarak girip içeriden bir adet bilgisayar, bir adet fotoğraf makinesi ve çeşitli ziynet eşyasını çalması şeklinde gerçekleşen olayda; sanığın hırsızlık, konut dokunulmazlığının ihlali ve mala zarar verme suçlarından mahkumiyetine karar verildiği ve bu mahkumiyet hükümlerinin temyiz edilmeden kesinleştiği, 09.07.2009 tarihli Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren 5918 sayılı Kanun’un 8. maddesi ile 5271 sayılı CMK’nın 253/3. maddesinde yapılan değişiklik uyarınca uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte işlenmiş olması hâlinde uzlaşma hükümlerinin uygulanmayacağı, ancak bu tarihten önce hırsızlıkla birlikte işlenen konut dokunulmazlığının ihlali suçunun uzlaşma kapsamında olduğu ve müştekinin 23.09.2007 tarihli kolluk ifadesinde uzlaşmak istemediğini beyan ettiği anlaşılmakla; mahkemenin konut dokunulmazlığının ihlali suçu yönünden verdiği kararda bir isabetsizlik görülmediğinden (ANKARA) 18. Asliye Ceza Mahkemesinden verilip kesinleşen, 06.03.2008 tarihli ve 2007/940 E., 2008/214 K. sayılı karara yönelik kanun yararına bozma isteminin REDDİNE, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}