{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 122)  Dava: Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalılar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, davalıların murisi ... aleyhine başlatılan icra takibine kesinleştikten sonra iki kez İcra Tetkik Merciine itiraz edildiğini ve mahkemece itirazın reddine karar verildiğini, akabinde açılan menfi tespit davasının da reddine karar verildiğini, alacaklarının kesin yargı kararına bağlandığını, 1990 yıllarına ait alacaklarının enflasyon nedeniyle değer yitirdiğini, reeskont faizinin uğradıkları zararın telafisinden uzak kaldığını, denkleştirici adalet kuralının da açtığı bu davayı destekler nitelikte olduğunu ileri sürerek; paralarının dava tarihi itibariyle değerinin tespiti ile şimdilik 1.000,00 TL munzam zarar alacaklarının tahsiline karar verilmesini istemiş, ıslah ile talep miktarını 153.092,03 TL'ye artırmıştır.  Davalılar, davanın reddini dilemişlerdir.  Mahkemece, davanın kabulü ile 153.092,03 TL'nin tahsiline karar verilmiş; hüküm, davalılar vekili tarafından temyiz edilmiştir.  Dava, başlatılan takibe İcra Tetkik Mercii nezdinde yapılan itirazlar ve açılan menfi tespit davası nedeniyle alacağın tahsilinde gecikildiği iddiasına dayalı, alacağın güncellenmesi isteğine ilişkin olup, dava dilekçesinde dava munzan zarar olgusuna dayandırılmış, bilahare denkleştirici adalet ilkesinden hareketle talepte bulunulmuştur. Bilindiği üzere, munzam zarar, borçlu temerrüde düşmeden borcunu ödemiş olsaydı, alacaklının malvarlığının kazanacağı durum ile temerrüd sonucunda ortaya çıkan ve oluşan durum arasındaki farktır. Başka bir anlatımla, temerrüd faizini aşan ve kusur sorumluluğu kurallarına bağlı bir zarar biçiminde tanımlanabilir. 6098 Sayılı Türk Borçlar Kanunu'nun 122. maddesinde; '' Alacaklı, temerrüt faizini aşan bir zarara uğramış olursa, borçlu kendisinin hiçbir kusuru bulunmadığını ispat etmedikçe, bu zararı da gidermekle yükümlüdür. Temerrüt faizini aşan zarar miktarı görülmekte olan davada belirlenebiliyorsa, davacının istemi üzerine hâkim, esas hakkında karar verirken bu zararın miktarına da hükmeder'' şeklinde düzenlenmiştir. Munzam zarar alacaklısı; öncelikle temerrüde uğrayan asıl alacağının varlığını; bu alacağının geç veya hiç ifa edilmemesinden dolayı temerrüd faizi ile karşılanmayan zararını ve miktarını; zarar ile borçlu temerrüdü arasındaki uygun illiyet bağını ispat etmek, zararın ortaya çıkışını belirleyen inandırıcı hükme esas tutulabilecek nitelikte maddi olguları da açıklamakla yükümlüdür. Borçlu, ancak temerrüdündeki kusursuzluğunu kanıtlamakla sorumluluktan kurtulabilir. Buradaki kusursuzluk, temerrüde düşmekteki kusursuzluktur. Yoksa, temerrüde düştükten sonraki aşamada gelişen olaylarda (yargılamanın uzaması vs.) aranan bir kusur değildir. Sorumluluk için borçlunun temerrüde düşmekteki kusurunun varlığı asıldır. Somut olaya dönülecek olursa, davacı alacaklının açıklamalar kapsamında uğradığı zararın kendisine ödenen temerrüt faizinden fazla olduğunu ispat etmek zorunluluğu bulunmaktadır. Ne var ki, enflasyonun ya da bankalarda mevduat için ödenen faizin, temerrüt faizinden yüksek oranda olması munzam zararın gerçekleştiği ve kanıtlandığı anlamına gelmemektedir. Burada davacının kanıtlaması gereken husus, enflasyon ve mevduat faizinin yüksekliği gibi genel olgular değil, kendisinin şahsen ve somut olarak ödemenin gecikilmesinden dolayı zarar gördüğü keyfiyetidir. Aslında, davacının bu hususta bir iddiası da bulunmamaktadır. İcra dosyasının incelenmesinde de; davalı borçluların borcu ödememek için hile ve desiseye başvurduğu hususunda bir emareye de rastlanılamamıştır. Diğer yandan, denkleştirici adalet ilkesi haklı bir sebep olmaksızın başkasının mal varlığından istifade ederek kendi mal varlığını artıran kişinin elde ettiği bu kazanımı geri verme zorunda olduğu ve gerçek bir eski hale getirme yükümlülüğü bulunduğunu ifade eder ki, eldeki davada uygulama yeri bulunmamaktadır. Hal böyle olunca, davanın reddine karar verilmesi gerekirken, aksine düşüncelerle yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup, kararın bozulması gerekmiştir.  Sonuç: Yukarıda ikinci bendde açıklanan nedenlerle hükmün HUMK'nun 428. maddesi gereğince davalılar yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}