{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık hakkında tekerrüre esas alınan Diyarbakır 6 Asliye Ceza Mahkemesinin 2011/322 esas ve 2011/620 Karar sayılı ilamındaki mahkumiyetin, 5237 sayılı TCK'nın 157/1. maddesinde düzenlenen dolandırıcılık suçuna ilişkin olması ve hükümden sonra 02/12/2016 tarihinde 29906 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesinin 1. fıkrasının (b) bendine eklenen alt bendler arasında yer alan ve 5237 sayılı TCK'nın 157/1. maddesinde tanımı yapılan dolandırıcılık suçunun uzlaşma kapsamına alındığının anlaşılması karşısında; 5237 sayılı TCK'nın 7/2. maddesi uyarınca; ''Suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise, failin lehine olan kanun uygulanır ve infaz olunur.'' hükmü de gözetilerek 6763 sayılı Kanunun 35. maddesi ile değişik CMK'nın 254. maddesi uyarınca aynı kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemleri yerine getirildikten sonra sonucuna göre sanığın hukuki durumunun yeniden değerlendirilip hakkında bahsedilen ilamın esas alınarak TCK'nın 58. maddesinin uygulanıp uygulanmayacağı hususu infaz aşamasında gözetilmesi mümkün görülmüştür.  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hâkimin takdirine göre; suçun sanık tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Sanığın eyleminin, müştekiye ait Bereket Kuyumculuk isimli iş yerinde gerçekleşmesi sebebiyle TCK'nın142/2-h maddesi kapsamında düzenlenen suçu oluşturduğu gözetilmeden aynı Kanun'un 141/1. maddesi uyarınca hüküm kurulması,  Bozmayı gerektirmiş, sanık ...’ın temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 1412 sayılı CMUK'nun 326/son maddesi uyarınca sanığın kazanılmış hakkının korunmasına, 25.01.2021 tarihinde oybirliği ile karar verildi."
}