{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazası olduğunun ve maluliyet oranının tespiti istemine ilişkindir.  Mahkeme bozma üzerine ilamında belirtildiği şekilde, isteğin kabulüne karar vermiştir.  Hükmün Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan sonra düzenlenen raporla dosyadaki kağıtlar Tetkik Hakimi ... tarafından okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar verildi.  İnceleme konusu dosyada; davacı 08.01.1997 tarihinde geçirdiği kazanın iş kazası olduğunun ve maluliyet oranının tespitini talep etmiş, mahkemece davanın kabulüne, olayın iş kazası olduğunun ve maluliyet oranının %19 olduğunun tespitine karar vermiştir. Mahkemece ATK 3.İhtisas Kurulundan rapor alınmış ve söz konusu rapor esas alınarak maluliyet yönünden hüküm kurulmuştur.  Dosya kapsamına göre, 08/01/1997 tarihinde davacının iş yerinde elinden yaralandığı hastane evrakı, tanık beyanları ile sabit olup, bu yönüyle kararın doğru olduğu açıktır. Sürekli iş göremezlik oranının tespiti yönünden ise; Davanın yasal dayanağı 5510 sayılı Yasa'nın 95. maddesidir. Anılan maddeye göre, \"Bu Kanun gereğince, yurt dışında tedavi için yapılacak sevklere, çalışma gücü kaybı, geçici iş göremezlik ödeneklerinin verilmesine ilişkin raporlar ile iş kazası ve meslek hastalığı sonucu meslekte kazanma gücü veya çalışma gücü kaybına esas teşkil edecek sağlık kurulu raporlarının usul ve esaslarını, bu raporları vermeye yetkili sağlık hizmeti sunucularının sahip olması gereken kriterleri belirlemeye, usulüne uygun olmayan sağlık kurulu raporu ve dayanağı tıbbî belgeleri düzenleyen sağlık hizmet sunucusuna iade edecek belirlenen bilgileri içerecek şekilde yeniden düzenlenmesini istemeye Kurum yetkilidir. Usulüne uygun sağlık kurulu raporu ve dayanağı tıbbî belgeler ile gerekli diğer belgelerin incelenmesiyle; yurt dışında tedavi için yapılacak sevklere, vazife malullük derecesini, iş kazası veya meslek hastalığı sonucu tespit edilen meslekte kazanma gücünün kaybına veya meslekte kazanma gücünün kaybı derecelerine ilişkin usulüne uygun düzenlenmiş sağlık kurulu raporları ve diğer belgelere istinaden Kurumca verilen karara ilgililerin itirazı halinde, durum Sosyal Sigorta Yüksek Sağlık Kurulunca karara bağlanır.”  Kural olarak Yüksek Sağlık Kurulunca verilen karar Sosyal Güvenlik Kurumunu bağlayıcı nitelikte ise de diğer ilgililer yönünden bir bağlayıcılığı olmadığından Yüksek Sağlık Kurulu Kararına itiraz edilmesi halinde inceleme Adli Tıp Kurumu giderek Adli Tıp Kurumu Genel Kurulu aracılığıyla yaptırılmalıdır. Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nun 28.06.1976 günlü, 1976/6-4 sayılı Kararı da bu yöndedir.  Somut olayda, Adli Tıp 3. İhtisas Kurulundan alınan raporda, iş kazasına bağlı davacıdaki meslekte kazanma güç kayıp oranının %19 olarak tespit edildiği ve bu rapora göre hüküm kurulduğu görülmektedir. Sosyal Sigortalar Yüksek Sağlık Kurulu tarafından ise bir rapor düzenlenmemiştir. Bu itibarla mahkemece Adli Tıp Kurumu ikinci üst kurulundan maluliyetin başlangıcını da içerecek şekilde rapor alınmalı ve elde edilecek sonuç değerlendirilmek suretiyle hüküm kurulmalıdır..  Mahkemece bu maddi ve hukuki olgulara aykırı biçimde eksik inceleme ve araştırma ile yazılı şekilde hüküm kurulması usule ve yasaya aykırıdır.  O halde, davalı Kurumun bu yönleri amaçlayan itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 18/01/2021 gününde oybirliğiyle karar verildi."
}