{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2016/195-2019/76    Dava hizmet tespiti istemine ilişkindir.  Mahkemece davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalılar ve fer'i müdahil Kurum vekillerince temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2-Davacı vekili davacının davalılar tarafından dönem dönem işletilen hamamda, 1.5.2005 tarihinden dava tarihine kadar geçen süreye ilişkin çalışmalarının tespitini talep etmiştir. Mahkemece verilen ilk kararın Dairemizin 26.4.2016 tarihli, 2016/4961 E, 2016/6652 K sayılı kararı ile bozulması üzerine, Mahkemece hükmüne uyulan bozma ilamı sonrasında yapılan yargılama ile davanın kısmen kabulüne, davacının 01/05/2005-09/09/2009 tarihleri arasında davalı ...'e ait işyerinde; 02/10/2009-31/12/2010 tarihleri arasında davalı ...'e ait işyerinde; 23/02/2011-24/09/2014 tarihleri arasında (kuruma bildirilen 08/05/2013-24/09/2014 tarihleri arasındaki süreler hariç) davalı ...'e ait işyerinde çalıştığının tespitine karar verilmiştir.  Davacının hizmet döküm cetvelinde talep konusu dönemde 25.04.2008-24.05.2008 tarihleri arasında dava dışı ... Ltd. Şti. işyerinden tam bildirimi bulunmaktadır. Davacının bu çalışmasının fiili olup olmadığı, ... Ltd. Şti. işyerinden 2008/4 ve 5. aylarda bildirimi yapılan kişiler arasından seçilecek bordro tanıkları dinlenmek suretiyle belirlenmeli, bu işyerinden yapılan bildirimin fiili çalışmaya dayalı olduğunun belirlenmesi durumunda 25.4.2008 tarihinden önceki döneme ilişkin talep yönünden hak düşürücü süre gözetilmelidir.  Mahkemece, yukarıda açıklanan maddi ve hukuki olgulara göre yapılacak irdeleme sonucuna göre bir karar verilmesi gerekirken, eksik araştırma ve inceleme ile yanılgılı değerlendirme sonucunda yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozmayı gerektirir.  O hâlde, davalılar ve fer'i müdahil Kurum vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılara iadesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}