{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten Öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : a) Kasten öldürme suçu: 765 sayılı TCK'nin 448, 463, 59, 31, 33. maddeleri uyarınca 10 yıl hapis cezası.  b) Ruhsatsız silah taşıma suçu: 6136 sayılı Kanunun 13/1; 765 sayılı TCK'nin 448, 463, 59, 31, 33. 62, 53. maddeleri uyarınca 10 ay hapis ve 375 TL adli para cezası.      TÜRK MİLLETİ ADINA    Sanık ... hakkında 6136 sayılı Yasaya aykırılık suçu için kanunda öngörülen cezanın türü ve üst sınırı itibariyle lehe olan 765 sayılı TCK'nin 102/4 ve 104/2. maddelerine göre belirlenen 7 yıl 6 ay olan uzatılmış dava zamanaşımı süresinin 10.07.2012 tarihinde dolduğundan, 765 sayılı TCK'nin 102/4 ve 104/2. maddeleri uyarınca kamu davasının düşürülmesine karar verilmesi lüzumu bozmayı gerektirmiş, ancak bu husus yeniden yargılamayı gerektirmediğinden, CMUK'un 322. maddesince tanınan yetkiye dayanılarak sanık hakkında açılan kamu davasının 765 sayılı TCK'nin 102/4 ve 104/2. maddeleri uyarınca tebliğnamedeki düşünce gibi DÜŞÜRÜLMESİNE,  Toplanan deliller, karar yerinde incelenip, sanık ...'ın maktule yönelik kasten öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin edilmiş, takdiri indirim nedenlerinin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle değerlendirilip reddedilmiş, incelenen dosyaya göre verilen hükümde bir isabetsizlik görülmemiş olduğundan sanık müdafiinin delillerin yanlış değerlendirildiğine, sanık hakkında beraat kararı verilmesi gerektiğine, vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükmün tebliğnamedeki düşünce gibi ONANMASINA, 25/01/2021 gününde oy birliği ile karar verildi."
}