{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81, 35, 29, 62, 53. maddeleri uyarınca; 2 yıl 6 ay hapis cezası.      TÜRK MİLLETİ ADINA    21.01.2020 tarihli hükmün katılan ...'ın yüzüne karşı verildiği, katılanın süresi içerisinde süre tutum dilekçesi vermediği, 7 günlük yasal temyiz süresinden sonra 28.02.2020 tarihli dilekçesi ile temyiz sebeblerini bildirdiği anlaşıldığından, katılanın süresinden sonra temyiz isteminin CMK'nin 298. maddesi uyarınca REDDİNE karar verilmiştir.  Oluş ve dosya kapsamına göre; olay tarihinde katılan ...'ın aralarında önceye dayalı husumet bulunan sanık ...'i arayarak ...'ne çağırdığı, sanık ...'in yanında çalışan tanık ... ... ...'de olduğu halde çağrıldığı yere gittiği, katılan ...'ın da orada olduğu, aralarında bir müddet konuştukları, daha sonra tartışmaya başladıkları, katılan ...'ın olay yerine geldiği araçta bulunan av tüfeğini alarak sanık ...'e doğrultarak ateş ettiği, ancak tüfeğin tutukluk yaptığı ve ateş almadığı, sanık ...'in bu sırada av tüfeğini tuttuğu ve sanık ...'dan almaya çalıştığı, aralarında arbede yaşandığı, bulundukları yer eğimli olduğundan sanık ...'in tüfekle birlikte aşağıya yuvarlandığı, bunun üzerine yanında bulunan taşıma ruhsatlı silahı ile sanığa doğru bulunduğu yerden yukarıya ateş ettiği ve ancak katılan ...'a isabet etmediği, katılan ...'ın yaya olarak kaçmaya başladığı, bu arada yukarı çıkan sanık ...'in katılan ...'ın arkasından ateş etmeye devam ettiği, bu atış neticesinde katılan ...'ın sol omuz bölgesinden, 02/10/2019 tarih 88711 sayılı Adli Tıp Kurumu raporuna göre basit tıbbi müdahale ile giderilemeyecek şekilde yaralandığı anlaşılan olayda; Teşebbüs nedeniyle 5237 sayılı TCK'nin 35. maddesi ile uygulama yapılırken, atış sayısı, atış mesafesi ve meydana gelen zarar ve tehlikenin ağırlığına göre alt sınırdan uzaklaşılarak ceza tayini gerekirken, yazılı şekilde hiç isabet olmayan hallerde uygulanan alt sınırdan ceza verilmesi, aleyhe temyiz bulunmadığından bozma sebebi yapılmamıştır.  Toplanan deliller karar yerinde incelenip, sanık ...'in katılan ...'a yönelik kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin,haksız tahrik ve takdire ilişkin cezayı azaltıcı sebebin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde eleştiri nedeni dışında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin meşru müdafaa vardır, suç vasfına yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle hükmün tebliğnamedeki düşünceye aykırı olarak ONANMASINA, 25/01/2021 gününde oy birliği ile karar verildi."
}