{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Davacı ... tarafından, davalılar ... ve diğerleri aleyhine 06/05/2014 gününde verilen dilekçe ile muvazaa nedeniyle icra takibindeki satışın iptali istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın açılmamış sayılmasına dair verilen 15/03/2019 günlü kararın Yargıtayca incelenmesi davacı tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, muvazaa nedenine dayalı icra takibindeki satışın iptali istemine ilişkindir. Mahkemece davacı tarafından açılan, ancak işlemden kaldırılan dosyanın yasal sürede yenilenmemesi nedeniyle davanın HMK'nın 150. maddesi gereğince açılmamış sayılmasına karar verilmiş; karar, davacı tarafından temyiz olunmuştur.  Mahkemece, 09/10/2018 tarihli tensip zaptının 1 nolu ara kararında; taraflara duruşma gün ve saatini bildirir davetiye gönderilmesine, davetiye masrafının davacı tarafça yatırılan gider avansından karşılanmasına karar verildiği, 13/12/2018 tarihinde yapılan duruşmaya davacı tarafın katılmadığı gerekçesiyle HMK'nun 150/1. maddesi gereğince dosyanın işlemden kaldırılmasına ve davacı tarafından üç aylık yasal süre içerisinde yenileme talebinde bulunulmadığı gerekçesiyle HMK'nın 150/5 maddesi gereğince davanın açılmamış sayılmasına karar verildiği anlaşılmaktadır.  Dava dosyasındaki bilgi ve belgelerin incelenmesinde; 19/10/2017 tarihli duruşmada davalı ... vekilinin zapta geçen beyanları doğrultusunda mahkeme hakiminin dosyadan çekinmesine ve gerekli işlemlerin yapılması hususunda dosyanın yazı işleri müdürlüğüne tevdiine karar verildiği, yeni bir duruşma günün tayin edilmediği, hakimin çekinmesi işlemleri tamamlandıktan sonra 09/10/2018 tarihli tensip zaptının düzenlendiği, tensip zaptının 1 nolu ara kararında; taraflara duruşma gün ve saatini bildirir davetiye gönderilmesine ve davetiye masrafının davacı tarafça yatırılan gider avansından karşılanmasına karar verildiği, 13/12/2018 tarihinde yapılan duruşmaya davacı tarafın katılmadığı gerekçesiyle HMK'nun 150/1. maddesi gereğince dosyanın işlemden kaldırılmasına ve davacı tarafından üç aylık yasal süre içerisinde yenileme talebinde bulunulmadığı gerekçesiyle HMK'nın 150/5 maddesi gereğince davanın açılmamış sayılmasına karar verildiği anlaşılmaktadır.  Şu durumda hakimin çekinmesine ilişkin süreç tamamlandıktan sonra yeni bir tensip zaptı hazırlanarak duruşma günü tayin edildiği ancak yeni duruşma günü usulüne uygun olarak taraflara tebliğ edilmediğinden davacı tarafın duruşmaya katılmadığı gerekçesiyle dosyanın işlemden kaldırılmasına ve işlemden kaldırılan dosyanın 3 aylık yasal sürede yenilenmediği gerekçesiyle davanın açılmamış sayılmasına karar verilmesi usul ve yasaya aykırı olduğundan kararın bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda açıklanan nedenlerle BOZULMASINA, bozma nedenine göre davacının diğer temyiz itirazlarının incelenmesine yer olmadığına, 25/01/2021 gününde oy birliğiyle karar verildi."
}