{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs, 6136 sayılı Yasaya aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 6136 sayılı Yasanın 13/1, 52, 53, 63. maddeleri uyarınca 1 yıl 6 ay hapis, 600 TL adli para cezası.  TCK'nin 81, 35, 53, 63. maddeleri uyarınca 11 yıl hapis cezası.    TÜRK MİLLETİ ADINA    Toplanan deliler karar yerinde incelenip, sanık ...'un mağdur ...'yı kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin ve takdir kılınmış, sanık savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre verilen hükümde düzeltme nedeni dışında bir isabetsizlik görülmediğinden, sanık müdafiinin; sanığın cezai ehliyetinin olmadığına, beraat etmesi gerektiğine yönelen ve yerinde görülmeyen temyiz itirazlarının reddiyle, 24.11.2015 günlü Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı Kararı ile 5237 sayılı TCK'nin 53. maddesinin uygulanmasına ilişkin bölümün \"Anayasa Mahkemesini iptal kararındaki hususlar gözetilerk, 5237 sayılı TCK'nin 53/1-2-3. maddelerinin tatbikine\" şeklinde değiştirilmesine karar verilmek suretiyle düzeltilen hükmün tebliğnamedeki düşünceye uygun olarak ONANMASINA,  Sanık ...'a yüklenen 6136 sayılı Yasaya aykırılık suçu yönünden kanunda öngörülen cezanın üst sınırı itibariyle 5237 sayılı TCK'nin 66/1-e ve 67/4. maddelerine göre belirlenen 12 yıl olan uzatılmış dava zamanaşımı süresinin suç tarihi olan 02/08/2006 tarihi de dikkate alındığında, temyiz incelemesinden önce dolduğu anlaşılmakla, sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün tebliğnamedeki düşünceye uygun olarak BOZULMASINA, ancak bu husus yeninden yargılama yapılmasını gerektirmediğinden, CMUK'un 322. maddesince tanınan yetkiye dayanılarak sanık hakkında açılan kamu davasının TCK'nin 66/1-e ve 67/4. maddeleri ile CMK'nin 223/8. maddesi uyarınca DÜŞÜRÜLMESİNE, 25/01/2021 gününde oy birliği ile karar verildi."
}