{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  No : 2015/4-2020/36    Davacı, davalı işyerinde Ocak 2007-05.11.2008 tarihleri arasında geçen ve davalı tarafından başka işyerlerinde sigortalı gösterildiği, eksik ve başka işyerlerinde bildirilen çalışmalarının tespitini istemiştir.  Mahkeme, bozmaya uyarak ilamında belirtildiği şekilde, isteğin kabulüne karar vermiştir.  Hükmün davalı ... Ltd. Şti. vekili ve davalı kurum vekili tarafından temyiz edilmesi üzerine temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece uyulan bozma ilamında, “davacının davalı yanında sigortalı olarak bildiriminin yapılmadığı, davacının iddiasına göre davalı şirket tarafından başka işverenler nezdinde sigortalı gösterilmesine rağmen kesintisiz olarak çalışmalarının davalı ... Medikal İnşaat Güvenlik Petrol Nakliyat San ve Pazarlama Ltd. Şti. nezdinde geçtiğini beyan ettiğine göre dava, davacı adına hizmet bildirimi yapılan tüm işverenlerin hak alanını ilgilendirmekte olup, bunların davaya dahil edilmemesi ve davalı şirket ile davacı adına hizmet bildiren işverenler arasında organik bağ bulunup bulunmadığı, davalının satış temsilcisi olarak kullandığını iddia ettiği ... plakalı aracın kimin adına tescilli olduğu, davacı adına kesilmiş trafik cezası olup olmadığı, araştırılmadan sonuca gidilmesi hatalı olduğu” tespit edilerek “uyuşmazlık konusu dönemde davacı adına hizmet bildirimi yapan tüm işverenleri taraf haline getirip, gösterecekleri delilleri toplamak, ilgili ticaret sicil memurluğuna yazı yazılarak ve gerekli araştırmayı yaparak davalı şirketlerin ortakları belirlenip davalı işveren ile davacı adına hizmet bildiren işverenler arasında organik bağ olup olmadığını tespit etmek, işyeri dosyalarını ve tüm dönem bordrolarını getirtmek, davalı işyerinin ve dahil edilecek işyerlerinin hangi tarihler arasında faal olduğunun işyeri dosyaları, vergi kayıtları, oda kayıtları ve zabıta marifetiyle araştırmak, tespiti istenen dönemde çalışması bulunan davalı işyeri ve dahil edilecek işyerlerinin bordro tanıklarının adresini Sosyal Güvenlik Kurumu ve zabıta marifetiyle araştırıp, tespit ederek re'sen seçilecek bu tanıkları dinlemek, bordrolarda adı geçen kişilerin adreslerinin tespit edilememesi veya bunların tanıklığıyla yetinilmediği taktirde, SGK ilgili il müdürlüğünden, gerekirse zabıta, vergi dairesi ve meslek odası aracılığı ve muhtarlık marifetiyle işyerine o tarihte komşu olan diğer işyerlerinde uyuşmazlık konusu dönemde çalıştığı tespit edilen kayıtlı komşu iş yeri çalışanlarının; yoksa işyeri sahipleri araştırılıp tespit edilerek çalışmanın niteliği ile sürekli bir çalışma olup olmadığı yönünde yöntemince beyanlarını almak, davacının satış temsilcisi olarak kullandığını iddia ettiği ... plakalı aracın kimin adına tescilli olduğunun ve bu aracı kullanırken davacı adına kesilmiş trafik cezasının olup olmadığının emniyet, maliye kayıtlarından araştırılarak, devir edilmiş ise devir tarihini ilgili Trafik Şube Müdürlüklerinden sormak, mükerrer hizmet oluşturmayacak şekilde toplanan deliller ışığında varılacak sonuca göre hüküm kurmak gerektiği” hususu açıkça belirtilmiştir.  Bozma sonrası yargılamada; 14.08.2008 tarihinde davacıya ... plakalı aracı kullanmaktan doğan trafik cezası tahakkuk ettirildiği, bu aracın sahibinin 27.04.2007 tarihinden itibaren dava dışı ... Ltd Şti olduğu, İstanbul Ticaret Sicil Müdürlüğü’nün 295041 sicil numarasında kayıtlı ... Limited Şirketinin eski ünvanının davalı ... Ltd.Şti. olduğu, yetkilisinin Rıdvan Gökgöz ve ... olduğu, bozmadan önce davalı ... Medikal şirketinin yetkilileri ve aynı zamanda ... Ltd Şti.’nin bordrolu çalışanları olan ..., ... ile 26.05.2008- 2008/11 tarihleri arasında ... Ltd Şti.’nden bildirimleri bulunan Hüseyin Yılmaz’ın tanık olarak dinlendiği, bozmadan sonra dinlenen tanıkların ise davacıyı tanımadıklarını beyan ettikleri, İstanbul Ticaret Sicil Müdürlüğü’nün 404850 sicil numarasında kayıtlı ... Ltd Şti.’nin ortaklarının Derya Yılmaz ve Mahfuz Kurum olduğu, davalı ... Ltd.Şti.’nin kanun kapsamına alınma tarihi sorulmadığı, bu işyerinden dönem bordroları celp edilmeyip, bordrolu tanıkların dinlenmediği, davacının 24.03.2007-25.03.2007 tarihleri arasında bildirimleri bulunan dava dışı ... ... Ltd. Şti ve 27.04.2007-30.06.2008 tarihleri arasında bildirimleri bulunan Sin-Tes İnş. Tes.Isı ve End. Mal. San işyerleri ile ilgili araştırma yapılmadığı anlaşılmıştır.  Mahkemece bozma ilamına uyulmuş ise de, bozmadan sonra yapılan yargılamada bozma gereği yerine getirilmeden, yine eksik inceleme ve araştırma ile sonuca gidilerek karar verilmiştir.  Mahkemece davacının davalılar ve bildirimi yapılan dava dışı işyerleri ile ilgili beyanı alınarak ve eksik hususlar davacıya açıklattırılarak çalışmanın niteliği araştırılmalı, bu kapsamda davacıdan hangi tarihlerde, hangi adreste, ne iş yaptığı, kimlerle çalıştığı, çalışırken kimden emir ve talimat aldığı ve benzeri hususlar sorulmak sureti ile talebi somutlaştırılmalı, davacı tüm çalışmalarının davalı ...Ltd Şti’nde geçtiğini beyan ediyorsa, diğer dava dışı işyerleri davaya dahil edilmeli, davalı ...... Ltd Şti işyerinin ne zaman Kanun kapsamına alındığı, tespiti istenen dönemden önce kanun Kapsamından çıkan davalı işyerinin hangi tarihler arasında faal olduğu, vergi kayıtları, oda kayıtları ve zabıta marifetiyle araştırılmalı, dava dışı ... Ltd. Şti ile ...- End. Mal. San işyeri hakkında araştırma yapılmalı, bu şirketlerin işyeri dosyası, bordroları ve ticaret sicil kayıtları getirtilmeli, davalı ... Ltd Şti dahil davacının bildirimi bulunan dava dışı işyerlerinin davalı şirkete ait işyeri ile irtibatı ve organik bağı olup olmadığı araştırılmalı, ... plakalı aracın ruhsat sahibi şirket ile davalılar ve dava dışı işyerleri arasında hukuki ve fiili bağlantı olup olmadığı araştırılmalı, davalılar ve dava dışı işyerlerine ait tüm dava konusu dönemi kapsayan dönem bordroları getirtilerek ihtilaflı dönemin tamamında kayıtlı ve tarafsız tanıklar saptanarak bunların bilgilerine başvurulmalı, çalışmanın niteliği ile gerçek bir çalışma olup olmadığı yönünde yöntemince beyanları alınmalı ve gerçek çalışma olgusunu somut ve inandırıcı bilgilere dayalı şekilde ortaya koyduktan sonra davacının çalışmasının kesintisiz çalışma olduğu anlaşılırsa sonucuna göre karar verilmelidir.  Mahkemece bu maddi ve hukuki olgular nazara alınmaksızın yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  Öte yandan, karar başlığında davalı işyerinin yeni ticaret ünvanı olan ... Limited Şirketinin yerine maddi hataya dayalı olarak eski ticaret ünvanı olan .... Ltd Şti’nin yazılmış olması mahallinde her zaman düzeltilebileceğinden bozma nedeni yapılmamıştır.  O halde davalı ... Ltd. Şti. vekili ve davalı kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılardan ... Ltd. Şti.'ye iadesine, 18.01.2021 gününde oybirliğiyle karar verildi."
}