{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacılar ... ve diğerleri vekili Avukat ...tarafından, davalı ... aleyhine 04/01/2012 gününde verilen dilekçe ile trafik kazası sonucu ölüm nedeniyle manevi tazminat ve yaralanma nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 09/01/2020 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438) (6100 S. K. Geç. m. 3)  Karar: 1) Dosyadaki yazılara, kararın dayandığı kanıtlarla yasaya uygun gerektirici nedenlere, özellikle delillerin değerlendirilmesinde bir isabetsizlik görülmemesine göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2) Davalının diğer temyiz itirazına gelince;  Dava, trafik kazası sonucu ölüm nedeniyle manevi tazminat ve yaralanma nedeniyle maddi ve manevi tazminat istemlerine ilişkindir. Mahkemece, davacılar ... ve ...’ın yaralanmaları nedeniyle maddi ve manevi tazminat istemlerinin kısmen kabulüne, diğer davacıların annelerinin ölümü nedeniyle manevi tazminat istemlerinin ise ayrı ayrı kısmen kabulüne karar verilmiş; hüküm, davalı vekilince temyiz edilmiştir.  Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13. maddesinde “Bu Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için bu Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 nci maddenin ikinci fıkrası, 10 uncu maddenin üçüncü fıkrası ile 12 nci maddenin birinci fıkrası, 16 ncı maddenin ikinci fıkrası hükümleri saklı kalmak kaydıyla) bu Tarifenin üçüncü kısmına göre belirlenir. Ancak hükmedilen ücret kabul veya reddedilen miktarı geçemez” şeklinde düzenlenmiştir. Tarife’nin 10. maddesinin 2. fıkrasında, manevi tazminat davalarında istemin kısmen reddi durumunda, karşı taraf vekili yararına Tarifenin üçüncü kısmına göre hükmedilecek ücretin, davacı lehine belirlenen ücreti geçemeyeceği, 4. fıkrasında ise manevi tazminat davasının maddi tazminat veya parayla değerlendirilmesi mümkün diğer taleplerle birlikte açılması durumunda, manevi tazminat açısından avukatlık ücretinin ayrı bir kalem olarak hükmedileceği düzenlenmiştir.  Dosyanın incelenmesinde; davacılar ... ve ...’ın maddi tazminat istemlerinin reddedilen kısımları yönünden davalı yararına tek vekalet ücretine hükmedildiği, tüm davacıların manevi tazminat istemleri kısmen kabul edilmesine karşın ise davalı yararına vekalet ücretine hükmedilmediği anlaşılmaktadır.  Davacılar ihtiyari dava arkadaşı olup davada maddi ve manevi tazminat istemleri de ayrı ayrı olduğuna göre, hüküm tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca her bir davacının reddedilen talepleri yönünden davalı yararına ayrı ayrı vekalet ücretine hükmedilmemesi doğru olmamıştır. Ne var ki bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden, mahkeme kararının 6271 sayılı Kanun’un 30. maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen “Geçici madde 3” atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7 maddesi uyarınca kararın düzeltilerek onanması uygun görülmüştür.  Sonuç: Temyiz edilen kararın yukarıda (2) nolu bentte gösterilen nedenlerle, hüküm fıkrasının vekalet ücretine ilişkin 9. bendinin silinerek yerine “Davalı kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan AAÜT uyarınca reddedilen maddi tazminat istemleri yönünden hesaplanan 3.400,00 TL vekalet ücretinin davacı ...’dan, 284,82 TL vekalet ücretinin davacı ...’dan alınarak davalıya verilmesine” şeklinde ibarenin yazılmasına, hüküm fıkrasına yeni bir bent olarak “11- Davalı kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan AAÜT uyarınca kısmen reddedilen manevi tazminat istemleri yönünden 1.500,00 TL vekalet ücretinin davacı ...’dan, 3.400,00 TL vekalet ücretinin davacı ...’dan, 2.500,00’er TL vekalet ücretinin davacılar ..., ..., ..., ..., ..., ....., ...’den ayrı ayrı alınarak davalıya verilmesine” biçimindeki cümlenin eklenmesine, davalının diğer temyiz itirazlarının ilk bentte açıklanan nedenlerle reddiyle kararın düzeltilmiş bu biçiminin ONANMASINA 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}