{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmek",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK'nin 280/2. maddesi uyarınca ... 4. Ağır Ceza Mahkemesinin 03/1172016 tarih ve 2016/145-399 sayılı kararının kaldırılması suretiyle;  1- Sanığın ruhsatsız tabanca taşımak suçundan 6136 sayılı Kanunun 13/1, 62/1, 52, 53 ve 58. maddeleri uyarınca 10 ay hapis ve 500 TL adli para cezası,  2- Sanığın kardeşine karşı kasten öldürme suçundan TCK'nin 82/1-d, 62, 53 ve 58. maddeleri uyarınca müebbet hapis cezası,  3- Sanığın maktul ...'u kasten öldürme suçundan TCK'nin 81/1, 62, 53. ve 58. maddeleri uyarınca 25 yıl hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ... müdafileri tarafından hükmün duruşmalı olarak temyiz edilmesi üzerine duruşma günü belirlenerek sanık müdafilerine meşruhatlı davetiye tebliğ edilmesine rağmen, sanık müdafilerinin belirlenen gün ve saatte hazır bulunmadığı anlaşıldığından duruşmasız olarak yapılan temyiz incelemesinde;  Sanık ... hakkında 6136 sayılı Yasaya aykırılık suçu nedeniyle verilen hükmün incelenmesinde; yerel mahkemece hükmolunan cezanın miktarı gözetildiğinde istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, 5271 sayılı CMK'nin 298. maddesi gereğince sanık müdafiinin bu suç yönünden yaptığı temyiz isteminin REDDİNE karar verilmiştir.  Sanık ... hakkında maktul ...’ı nitelikli kasten öldürme ve maktul ...’ı kasten öldürme suçlarından kurulan mahkumiyet hükümlerinin sanık müdafii ve katılanlar ... ve ... vekili tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesinin 19/01/2017 gün ve 2016/138 E. 2017/99 K sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin; haksız tahrik hükümlerinin uygulanması gerektiğine, katılanlar vekilinin; takdiri indirim hükümlerinin uygulanmaması gerektiğine ve suç vasfına yönelen ve yerinde görülmeyen temyiz itirazlarının 5271 sayılı CMK’nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 4. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25/01/2021 gününde oy birliği ile karar verildi."
}