{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 49, 54)  Davacı ... tarafından, davalılar ... ve ... aleyhine 15/10/2008 gününde verilen dilekçe ile trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 18/06/2019 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1) Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2) Davacının diğer temyiz itirazına gelince;  Dava, trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, bozmaya uyularak her iki istem yönünden davanın reddine karar verilmiş; hüküm, davacı vekilince temyiz edilmiştir.  Davacı vekili; 05/06/2004 tarihinde davalı ...’in sürücüsü ve diğer davalı ...’in maliki olduğu araç ile davacının kızı ...’e çarparak % 100 malul kalmasına neden olduğunu, boşandığı eşiyle her ayın on günü kızına bakmak üzere anlaştığını, özel bakım gerektirmesi nedeniyle sosyal güvenceden karşılanmayan giderler yapmak zorunda kaldığını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla bakım giderleri yönünden 5.000,00 TL maddi tazminat ile 25.000,00 TL manevi tazminatın davalılardan müştereken ve müteselsilen tahsilini istemiştir.  Davalı ... vekili davanın reddi gerektiğini savunmuş, davalı ... ise davaya cevap vermemiştir.  Mahkemece; davanın kısmen kabulü ile 5.000,00 TL maddi tazminat ile 5.000,00 TL manevi tazminatın müştereken ve müteselsilen davalılardan alınmasına dair verilen ilk kararın davacı ile davalı ... vekillerince temyiz edilmesi üzerine, Yargıtay 17. Hukuk Dairesinin 15/05/2017 gün, 2014/24941 esas ve 2017/5456 karar sayılı ilamıyla, davacının tüm, davalının diğer temyiz itirazlarının reddine karar verilerek, davacının bakım giderlerine dair maddi tazminat isteminin reddine karar verilmesi gerektiği belirtilerek karar bozulmuş, Yargıtay 17. Hukuk Dairesinin 28/01/2019 gün, 2018/2005 esas, 2019/756 karar sayılı ilamıyla davacının karar düzeltme dilekçesi parasal sınır nedeniyle reddedilmiş, yerel mahkemece bozma ilamına uyulmuş ve davacının maddi ve manevi tazminat istemlerinin tümden reddine karar verilmiş; hüküm, davacı vekilince temyiz edilmiştir.  Mahkemece bozma ilamına uyulduğu belirtilmiş ise de, bozma ilamının gereği tam olarak yerine getirilmemiştir. Şöyle ki; Yargıtay 17. Hukuk Dairesinin 05/05/2017 tarihli ilamıyla davacının tüm, davalının diğer temyiz itirazları reddedilmiş ve ve davacının manevi tazminata ilişkin talebi yönünden mahkemece verilen kısmen kabulüne ilişkin ilk hüküm, bozma ilamının kapsamı dışında kalmış olmakla kesinleşmiştir. Mahkemece davacının manevi tazminat istemi hakkında yeniden hüküm kurulması doğru olmamıştır.  Şu halde; mahkemece davacının manevi tazminata ilişkin talebi yönünden daha önce verilen kararın kesinleşmiş olması nedeniyle bu talep yönünden yeniden hüküm tesisine yer olmadığına şeklinde karar verilmesi gerekirken, davacının usuli kazanılmış hakkını ihlal eder şekilde bu istemin de reddine karar verilmesi usul ve yasaya uygun düşmediğinden, kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda (2) nolu bentte açıklanan nedenle BOZULMASINA, davacının diğer temyiz itirazlarının (1) nolu bentte gösterilen nedenlerle reddine ve peşin alınan harcın istek halinde geri verilmesine 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}