{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, ödeme emrinin iptali istemine ilişkindir.  Mahkemece davanın reddine karar verilmiştir.  Hükmün, davacı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  İnceleme konusu davada davacı vekilinin 21.12.2020 tarihli dilekçesiyle davadan feragat ettiği anlaşılmaktadır.  Çekişmeli yargıda kural olarak, “tasarruf ilkesi” geçerlidir ve taraflar dava konusu üzerinde serbestçe tasarrufta bulunabilirler. Bu suretle davaya son verilebilmesinin bir yöntemi davadan feragattir ve anılan kurum 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 307 ila 312'nci maddelerinde (mülga 1086 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun 91 ila 94'üncü maddelerinde) düzenlenmiştir.  Hükmün kesinleşmesinden önceki herhangi bir aşamada davadan feragat edilebilir. Temyiz edilen ve fakat henüz temyiz Dairesince görüşülmeyen bir karar, usûl hukuku çerçevesinde kesinleşmiş olmadığından, bu aşamada davadan feragat mümkündür.  Hâkim, gördüğü davada tahkikatı bitirip hüküm kurduktan sonra davadan elini çekmiş olur ve kural olarak dava sonunda verilen karar temyiz edilip bozulmadan ve bu suretle yargılamaya yeniden başlanmadan davanın esası ile ilgili hiç bir karar veremez.  Feragat, davayı kesin olarak sonuçlandıran bir hukuki neden olduğundan, hakim karar verdikten sonra dahi belgelendirilen feragat üzerine davanın bu nedenle reddine karar verebilir ise de, Yargıtay uygulamalarında (örneğin Hukuk Genel Kurulu'nun 21.10.1981 gün 1981/2-551, 1981/683 ve 02.06.1982 günlü 1982/376 - 547 sayılı kararları ile 11.04.1940 gün ve 1939/15-1940/70 sayılı tevhidi içtihat kararının gerekçesinden esinlenen uygulama) hüküm temyiz edildikten sonra vaki feragat üzerine mahkemece kendiliğinden bir karar verilmeyerek Yargıtay'ın bu konuda (feragat konusunda) mahkemece bir karar verilmek üzere hükmün bozulmasına dair verilecek kararından sonra ancak dosyayı ele alabilir ve feragate dayanarak davayı reddedebilir.  Bu itibarla; somut olayda davadan feragat edildiği görüldüğünden ve hükümden sonra ortaya çıkan ve temyiz incelenmesine usulen engel oluşturan bu hukuki olgu çerçevesinde mahkemece yeniden inceleme yapılması gerektiğinden feragat beyanı hakkında karar verilmek üzere mahkeme hükmünün bozulmasına karar verilmesi gerekmektedir.  O hâlde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 18/01/2021 gününde oybirliğiyle karar verildi."
}