{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığının ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının temyiz isteminin 06/02/2020 tarihli ek kararla reddi    Dosya incelenerek gereği düşünüldü;  I- Sanık hakkında konut dokunulmazlığının ihlali suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Hükmolunan cezaların miktarları ve türü gözetildiğinde, 5271 sayılı CMK'nın 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizi mümkün olmaması karşısında; temyiz isteminin reddine dair, 02/03/2020 tarihli ek kararda bir isabetsizlik görülmediğinden, bu karara yönelik temyiz itirazlarının reddiyle, temyiz isteminin reddine dair ek kararın ONANMASINA,  II-Sanık hakkında hırsızlık suçundan kurulan hükmün temyiz incelenmesine gelince;  Hırsızlık suçunun temyize tabi olduğu anlaşılmakla, Ankara Bölge Adliye Mahkemesi 14. Ceza Dairesinin 06.02.2020 tarihli hırsızlık suçuna ilişkin ek kararının kaldırılması suretiyle yapılan incelemede;  5271 sayılı CMK'nın 288. maddesinin \"Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.\" ve aynı Kanun’un 294. maddesinin ise; \"Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.\" şeklinde düzenlendiği de gözetilerek temyiz isteminin, zararın karşılanmasına rağmen etkin pişmanlık hükümlerinin uygulanmadığına dair hukuka aykırılıklar bulunduğuna ilişkin olduğu belirlenerek, anılan sebeplere yönelik yapılan incelemede;  Sanık hakkında hırsızlık suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmakla, ilk derece mahkemesi kararının düzeltilerek istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, sanığın yerinde görülmeyen temyiz itirazının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan Ankara Bölge Adliye Mahkemesi 14. Ceza Dairesinin kararına yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 25/01/2021 gününde oybirliğiyle karar verildi."
}