{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 43, 52, 62, 106)  Tehdit ve mala zarar verme suçlarından sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 106/1-2, 43/1, 29, 62/1 (2 kez), 52 (2 kez) ve 151/1. maddeleri gereğince 440,00 Türk lirası ve 2.000,00 Türk lirası adli para cezası ile cezalandırılmasına, tehdit suçu yönünden 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 5 yıl denetim süresi belirlenmesine dair Ordu 3. Asliye Ceza Mahkemesinin 24/11/2014 tarihli ve 2013/297 esas, 2014/610 sayılı kararının 24/12/2014 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 01/01/2017 tarihinde işlediği kasıtlı suçtan mahkum olduğunun ihbar edilmesi üzerine hükmün açıklanmasına ve 5237 sayılı Türk Ceza Kanunu'nun 106/1-2, 43/1, 29, 62/1 (2 kez), 52 (2 kez) ve 151/1. maddeleri gereğince 440,00 Türk lirası ve 2.000,00 Türk lirası adli para cezası ile cezalandırılmasına ilişkin Ordu 3. Asliye Ceza Mahkemesinin 12/06/2019 tarihli ve 2018/910 esas, 2019/467 sayılı karar aleyhine Yüksek Adalet Bakanlığınca verilen 13/08/2020 gün ve 19860/2019 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 16/09/2020 gün ve 2020/75203 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü'nün 21/01/2020 tarihli ve 4660652-105-52-19847-2019-Kyb sayılı yazısı ile diğer sanık A. A.'nun hakaret suçu bakımından kanun yararına bozma isteminde bulunulması sebebiyle onaylı dosya sureti üzerinden yapılan incelemede;  Dosya kapsamına göre,  1- Sanık hakkında mala zarar verme suçundan yapılan yargılama neticesinde Ordu 3. Asliye Ceza Mahkemesinin 24/11/2014 tarihli ve 2013/297 esas, 2014/610 sayılı kararı ile kesin olarak 2.000,00 Türk lirası adli para cezasına hükmedildiği ve anılan kararın 24/12/2012 tarihinde kesinleştiği, mala zarar verme suçuna ilişkin olarak hükmün açıklanmasının geri bırakılmasına karar verilmediği nazara alınmadan, adı geçen sanığın aynı tarihli tehdit eylemi sebebiyle verilen hükmün açıklanmasının geri bırakılması kararının ihlali sebebiyle ihbarda bulunulması üzerine, yapılan yargılama neticesinde mala zarar verme suçundan da mahkumiyetine karar verilmesinde,  2- Ordu 3. Asliye Ceza Mahkemesinin 24/11/2014 tarihli kararının katılan A. A. tarafından temyiz edilmesi üzerine, Yargıtay 8. Ceza Dairesinin 09/07/2019 tarihli ve 2019/11872 esas, 2019/9719 karar sayılı ilamı ile \" katılan sanık ... hakkında tehdit suçundan; katılan sanık A. A. hakkında hakaret suçundan kurulan hükmün açıklanmasının geri bırakılması kararlarına ilişkin katılan sanık A. A. vekilinin temyiz talebinin incelenmesinde; 5271 sayılı CMK'nın 231/12 maddesi uyarınca hükmün açıklanmasının geri bırakılmasına ilişkin kararlar itiraza tabi olup temyiz yasa yoluna başvurulması olanaklı bulunmadığından katılan sanık A. A. vekilinin temyiz isteminin 5320 sayılı yasanın 8/1.maddesi uyarınca uygulanması gereken 1412 sayılı CMK'nın 317.maddesi gereğince REDDİNE\", mercide yanılma nedeniyle CMK'nın 264.maddesi gözetilerek istemin itiraz olarak kabulü ile gereğinin yerine getirilmesi için dosyanın incelenmeksizin mahalline İADESİNE\" ilişkin karar verildiğinin anlaşılması sebebiyle dosyanın mahalline gönderilmesi üzerine, sanık ... hakkında tehdit suçundan ve A. A. hakkında hakaret suçundan verilen hükmün açıklanmasının geri bırakılması kararlarına yönelik olarak yapılan inceleme neticesinde Ordu 3. Asliye Ceza Mahkemesinin 05/09/2019 tarihli ve 2013/297 esas, 2014/610 sayılı kararı ile itirazın yerinde görülmediğine karar verilmesi, mercii Ordu 1. Ağır Ceza Mahkemesinin 16/09/2019 tarihli ve 2019/1005 değişik iş sayılı kararında ise, sadece A. A. hakkında verilen hükmün açıklanmasının geri bırakılmasına ilişkin hüküm bakımından değerlendirme yapıldığının, ...'ın tehdit eylemi bakımından değerlendirme yapılmadığının anlaşılması, ancak sonuç olarak anılan Yargıtay ilamına göre ikinci suçun işlendiği tarih olan 01/01/2017 tarihi itibariyle sanık ... hakkındaki tehdit suçuna ilişkin hükmün açıklanmasının geri bırakılmasına ilişkin ilamın kesinleşmediğinin kabulünün gerekmesi karşısında; tehdit suçuna ilişkin hükmün açıklanmasının geri bırakılmasına ilişkin hükmün açıklanamayacağı gözetilmeden, yazılı şekilde hükmün açıklanmasına karar verilmesinde, isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Sanık ... hakkında, Ordu 3. Asliye Ceza Mahkemesinin 24/11/2014 tarihli ve 2013/297 Esas - 2014/610 Karar sayılı ilamı ile mala zarar verme suçundan 5237 sayılı TCK’nın 151/1, 62/1, 52. maddeleri uyarınca 2.000,00 TL adli para cezası ile cezalandırılmasına, hakaret suçundan beraatine, tehdit suçundan ise hükmün açıklanmasının geri bırakılmasına karar verildiği; tehdit suçundan verilen hükmün açıklanmasının geri bırakılması kararı itiraz edilmediğinden bahisle 24/12/2014 tarihinde kesinleştirme şerhi verilerek kesinleştirilmiş ve buna göre ihbara konu ikinci suçun işlendiği 01/01/2017 tarihinden önce denetim süresinin başladığı kabul edilerek sanık hakkında tehdit suçundan açıklanması geri bırakılan hükmün açıklanmasına karar verilmiş ve yine aynı kararda sanık hakkında mala zarar verme suçundan da daha önce hükmün açıklanmasının geri bırakılmasına karar verildiği belirtilerek hükmün açıklanmasına karar verilmiş ise de; dosyanın diğer sanığı A. A. müdafiinin temyizi üzerine Yargıtay 8. Ceza Dairesinin 09/07/2019 tarihli ve 2019/11872 Esas - 2019/9719 Karar sayılı ilamı ile sanık ... hakkında tehdit suçundan ve sanık A. A. hakkında hakaret suçundan verilen hükmün açıklanmasının geri bırakılması kararlarının itiraz kanun yoluna tabi olduğu gerekçesiyle adı geçen sanıkların anılan suçları yönünden dosyanın incelenmeksizin mahalline iadesine, sanık ... hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz isteminin -kesin nitelikte olan hükmün temyizi kabil olmadığından- reddine ve sanık ... hakkında hakaret suçundan kurulan beraat hükmünün onanmasına karar verildiği, akabinde itirazın değerlendirilmesi için dosyanın Ordu Nöbetçi Ağır Ceza Mahkemesine gönderildiği, her ne kadar Ordu 1. Ağır Ceza Mahkemesinin 16/09/2019 tarihli ve 2019/1005 D. İş sayılı kararı ile sadece dosyanın diğer sanığı A. A. hakkında hakaret suçundan verilen hükmün açıklanmasının geri bırakılması kararına yönelik bir inceleme yapılmış ise de; bu hususta mahallinde merciince itiraz başvurusunun değerlendirilmesi gerektiği, böylece sanık ... hakkında tehdit suçundan verilen hükmün açıklanmasının geri bırakılması kararının henüz kesinleşmediği ve ilk hükümde sanık ... hakkında mala zarar verme suçu yönünden hükmün açıklanmasının geri bırakılmasına karar verilmediği anlaşılmakla; sanığın deneme süresi içinde işlediği iddia olunan ihbara konu ikinci suçun işlendiği 01/01/2017 tarihinde tehdit suçu yönünden henüz denetim süresi başlamadığından açıklanması geri bırakılan hükmün açıklanma koşullarının oluşmadığı, buna göre tehdit suçundan hükmün açıklanmasına karar verilemeyeceği ve ilk hükümde sanık ... hakkında sadece tehdit suçundan hükmün açıklanmasının geri bırakılmasına karar verildiği, mala zarar verme suçu yönünden hükmün açıklanmasının geri bırakılmasına karar verilmediği gözetilmeden tehdit ve mala zarar verme suçlarından yazılı şekilde karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden, (ORDU) 3. Asliye Ceza Mahkemesinden kesin olarak verilen 12/06/2019 tarihli ve 2018/910 Esas - 2019/467 Karar sayılı kararın, 5271 sayılı CMK’nın 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkra (b) bendi uyarınca sonraki işlemlerin yerel mahkemece yerine getirilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)    "
}