{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü:  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.Ancak;  I. Suça sürüklenen çocuğun aşamalardaki savunmalarına göre eylemin saat 21.00 sıralarında gerçekleştiğinin, UYAP’tan alınan güneşin doğuş ve batış çizelgesine göre suç tarihinde güneşin batış saatinin 17.14 olduğunun, gece vaktinin 18.14’te başladığının ve bu suretle atılı hırsızlık suçunun gece vakti işlendiğinin anlaşılması karşısında, suça sürüklenen çocuk hakkında hırsızlık suçundan kurulan hükümde 5237 sayılı TCK’nın 143. maddesinin uygulanması gerektiği gözetilmeden yazılı şekilde eksik ceza tayin edilmesi,  II. Suç tarihinden önce hapis cezasına mahkum edilmemiş olan ve fiili işlediği tarihte 18 yaşını doldurmamış olan suça sürüklenen çocuk hakkında hırsızlık suçundan tayin olunan kısa süreli hapis cezasının, 5237 sayılı TCK'nın 50/3. maddesi gereğince, aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğunun gözetilmemesi,  III. Kabule göre de;  1. 5237 sayılı TCK'nın 51. maddesinin 3. fıkrası uyarınca cezası ertelenen hükümlü hakkında, 1 yıldan az, 3 yıldan fazla olmamak üzere, bir denetim süresi belirlenir, bu sürenin alt sınırı mahkûm olunan ceza süresinden az olamaz. Cezayı ertelemenin yasal sonucu olmasından dolayı zorunlu olarak hükmedilmesi gereken \"denetim süresine\" ilişkin hatalar \"aleyhe değiştirme yasağına\" konu oluşturmaz. Somut olayda, hırsızlık suçundan sonuç olarak verilen 6 ay 20 gün hapis cezası ertelenen suça sürüklenen çocuk hakkında denetim süresinin 1 yıldan az olamayacağının gözetilmemesi,  2. Cezası ertelenen suça sürüklenen çocuğun denetim süresi içinde kasıtlı bir suç işlemesi halinde; ertelenen cezanın kısmen veya tamamen infaz kurumunda çektirilmesi yönünde ihtarda bulunulması gerektiği halde, cezanın tamamının infazına karar verilmesi suretiyle yasaya aykırı davranılması,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün açıklanan sebeplerden dolayı isteme aykırı olarak BOZULMASINA, bozma sonrası kurulacak hükümde 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 25.01.2021 gününde oy birliğiyle karar verildi."
}