{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5352 S. K. m. 13/A) (5237 S. K. m. 53)  Hırsızlık suçundan sanık ...'in, 765 sayılı Türk Ceza Kanunu'nun 491/4, 522/1 ve 59/2. maddeleri gereğince 1.100,00 Yeni Türk lirası adli para cezası ile cezalandırılmasına, cezasının ertelenmesine dair Aksaray 1. Asliye Ceza Mahkemesinin 28/11/2006 tarihli ve 2006/110 esas, 2006/702 sayılı kararıyla ilgili olarak hükümlünün memnu hakların iadesi talebinin reddine ilişkin anılan Mahkemenin 22/02/2019 tarihli ve 2006/110 esas, 2006/702 sayılı karar aleyhine Yüksek Adalet Bakanlığınca verilen 31/08/2020 gün ve 94660652-105-68-4741-2020 Kyb sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 16/09/2020 gün ve 2020/76164 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Dosya kapsamına göre, adı geçen sanığın anılan suçlardan almış olduğu mahkûmiyet kaydının 5352 sayılı Adli Sicil Kanunu'nun 9, 12 ve 13/A ile geçici 2. maddeleri gereğince arşive alınmış olduğu ve aynı Kanun'un 6290 sayılı Kanun ile değişik 12. maddesi gereğince arşive alınma koşullarının oluştuğu tarihten itibaren yasaklanmış hakların geri verildiği tarihe göre arşivden silinme süresi hesaplanacağı, somut olayda her ne kadar mahkemesince verilen kararda hak yoksunluğunun söz konusu olmadığı gerekçesiyle talebin reddine karar verilmiş ise de; sanık hakkındaki mahkûmiyet kararında her hangi bir hak yoksunluğu yer almasa da, sanığın mahkûmiyetin doğal neticesi olarak yasaklanan hakların geri verilmesi talebinde bulunulabileceği ve hakkındaki adli sicil arşiv kaydının bulunmasının yasaklanmış hak kavramına dahil olduğu, mahkemesince yapılacak değerlendirmede sanığın daha sonra yeni bir suç işleyip işlemediği incelenerek, hayatını iyi halli olarak sürdürdüğü hususunda kanaate ulaşılması durumunda yasaklanmış hakların geri verilmesi yoluna gidilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Aksaray 1. Asliye Ceza Mahkemesinin 28/11/2006 tarihli ve 2006/110 Esas, 2006/702 Karar sayılı kararı ile 765 sayılı TCK’nın 491/4, 522/1, 59/2 ve 647 sayılı Cezaların İnfazı Hakkında Kanun’un 4-6. maddeleri uyarınca mahkûmiyetine karar verilen hükümlü ... 11.02.2019 tarihli dilekçesi ile yasaklanmış haklarının iadesi isteminde bulunduğu halde, mahkemece “kararda hükümlü hakkında hak yoksunluğuna ilişkin bir karar verilmediği” gerekçesiyle talebin reddine karar verildiği anlaşılmıştır.  Yasaklanmış hakların geri verilmesi, belli bir suç veya cezaya mahkûmiyete bağlı olarak gerek Ceza Kanunu’nda, gerekse diğer kanunlarda öngörülen çeşitli hak yoksunluklarının kaldırılmasını sağlayan hukuki bir düzenleme olup, 765 sayılı TCK’nın 121 ve 124. maddeleri ile 1412 sayılı CMUK’nın 416 ve 420. maddelerinde yer alan \"yasaklanmış hakların geri verilmesi\" kurumuna, 5237 sayılı TCK’da ve 5271 sayılı CMK’da yer verilmemiş, 19.12.2006 tarihinde yürürlüğe giren ve 5560 sayılı Çeşitli Kanunlarda Değişiklik Yapılmasına İlişkin Kanun’un 38. maddesiyle 5352 sayılı Adli Sicil Kanunu’na 13/A maddesi eklenmek suretiyle tekrar düzenlenmiştir. Bu düzenleme ile ceza mahkûmiyetinden doğan müebbet hak yoksunluklarının giderilmesi amaçlanmıştır.  5352 sayılı Adli Sicil Kanunu’na eklenen 13/A maddesinde, 5237 sayılı TCK dışındaki kanunların belli bir suçtan dolayı veya belli bir cezaya mahkûmiyete bağladığı hak yoksunluklarının giderilebilmesi için, yasaklanmış hakların geri verilmesi yoluna gidilebileceği, bunun için, TCK’nın 53. maddesinin beşinci ve altıncı fıkraları saklı kalmak kaydıyla, mahkûm olunan cezanın infazının tamamlandığı tarihten itibaren üç yıllık bir sürenin geçmiş olması gerektiği belirtilmektedir. Yasaklanmış hakların geri verilmesi için cezanın infaz edilmiş olması ve kişinin infazın tamamlanmasından itibaren üç yıllık süre içerisinde yeni bir suç işlememesi ve hayatını iyi halli olarak sürdürdüğü hususunda mahkemede bir kanaatin oluşması gerekecektir.  Bu itibarla, hükümlünün talebi yukarıda izah edilen 5352 sayılı Adli Sicil Kanunu’na eklenen 13/A maddesi kapsamındaki yasaklanmış haklarının iadesi niteliğinde olup, mahkemece talebin kabulü ile bu yönde araştırma yapılarak sonucuna göre bir karar verilmesi gerekirken, yazılı şekilde talebin reddine karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden (AKSARAY) 1. Asliye Ceza Mahkemesinden verilip kesinleşen, 22.02.2019 tarihli ve 2006/110 Esas - 2006/702 Karar sayılı ek kararın, 5271 sayılı CMK’nın 309. maddesinin 4. fıkrasının (a) bendi uyarınca BOZULMASINA, gereğinin yerel mahkemece yerine getirilmesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}