{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet, hükmün açıklanmasının geri bırakılması    Dosya incelenerek gereği düşünüldü;  I-Sanık ... hakkında hırsızlık suçundan verilen hükmün açıklanmasının geri bırakılması kararına yönelik temyiz isteminin incelenmesinde;  5271 sayılı CMK'nın 19/12/2006 tarihinde yürürlüğe giren 5560 sayılı Kanun ile değişik 231/12. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair kararlar itirazı kabil kararlardan olup, temyizi mümkün olmadığından sanık müdafiinin temyiz dilekçesinin itiraz dilekçesi olarak kabulü ile itirazın merciince incelenmesi için dosyanın incelenmeksizin mahalline İADESİNE,  II-Sanıklar ... ve ... hakkında hırsızlık suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarına gelince;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1- Dosya içeriğine göre, sanıklar ... ve ....'ın mağdurların iş yerlerine gelerek hileli ve baskın davranışlarıyla mağdurları yanılgıya düşürerek menfaat elde etmeleri şeklindeki eylemlerinin 5237 sayılı TCK'nın 157/1. maddesinde düzenlenen dolandırıcılık suçunu oluşturduğu gözetilmeden suç vasfında yanılgıya düşülerek, sanıklar hakkında aynı Kanun’un 142/1-b maddesi ile uygulama yapılması,  2- 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, sanıkların eylemine uyan 5237 sayılı TCK'nın 157/1. maddesinde düzenlenen dolandırıcılık suçunun uzlaşma kapsamına alındığı nazara alınarak, uzlaştırma işlemi yapılıp sonucuna göre sanıkların hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  3- Kabule göre de,  a. Sanık ...'ın, mağdur ...'a yönelik eyleminde atılı suçun işlenmesine, sanık ... ile birlikte hareket etmek suretiyle iştirak ettiği, sanığın fikir ve eylem birliği içinde, asli fail olarak suçu işlediği anlaşıldığından, 5237 sayılı TCK'nın 37. maddesi kapsamında cezalandırılması gerekirken yazılı şekilde aynı Kanun'un 39. maddesi uyarınca indirim yapılması,  b. 18/06/2014 tarihinde kabul edilip 28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 81. maddesi ile değişik 5275 sayılı Kanun'un 106/3. maddesi gereğince “ Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün, hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması hâlinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.” hükmü gözetilmeden, sanıklar hakkında hırsızlık suçundan karar verilirken, adli para cezasını ödemediği takdirde ödenmeyen para cezasının hapse çevrileceği şeklinde hüküm kurulması,  Bozmayı gerektirmiş, sanıklar müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin açıklanan sebeplerden dolayı isteme aykırı olarak BOZULMASINA, bozma sonrası kurulacak hükümde 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 25.01.2021 gününde oy birliğiyle karar verildi."
}