{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 53) (5237 S. K. m. 168, 245) (5809 S. K. m. 56, 63)  Dava ve Karar: Dosya incelenerek gereği görüşüldü;  I) Sanık hakkında hırsızlık suçundan kurulan hükme yönelik temyiz itirazlarının incelenmesine;  Müştekinin soruşturma aşamalarındaki beyanına göre sanığın müştekinin zararının karşılandığı çalınan nüfus cüzdanını ise müşteki Tahir tarafından kendi çabası ile telefoncuda bulmasına karşılık müştekiye kısmi iadenin sağlandığının anlaşılması karşısında; soruşturma aşamasında gerçekleşen kısmi iade nedeniyle müştekiye kısmi iadeye muvafakatının olup olmadığı sorularak, sonucuna göre sanık hakkında 5237 sayılı TCK'nın 168/1-4. maddesinde tanımlanan etkin pişmanlık hükmünün uygulanma koşullarının değerlendirilmesi gerektiği gözetilmeden yasal olmayan gerekçe ile yazılı şekilde karar verilmesi, aleyhe temyiz olmadığından, Anayasanın 53. maddesinde belirtilen hak yoksunluklarının infaz aşamasında gözetilmesi mümkün olduğundan bozma nedeni yapılmamıştır.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hâkimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  II) Sanık hakkında \"Banka veya kredi kartlarının kötüye kullanılması\" ve \"Özel belgede sahtecilik\" suçundan kurulan hükme yönelik temyiz itirazlarının incelenmesinde;  Anayasanın 53. maddesinde belirtilen hak yoksunluklarının infaz aşamasında gözetilmesi mümkün görülmüştür. Diğer temyiz itirazlarının reddine Ancak;  TCK'nın 245/3 maddesinde tanımlanan suçun mağdurunun, sahte oluşturulan kredi ya da banka kartlarıyla ilişkilendirilen banka veya finans kuruluşu olması karşısında suçtan zarar görme olasılığı bulunan Finansbank'a iddianame ve duruşma gününe ilişkin tutanak tebliğ edilmeden yokluğunda hüküm kurulması ve gerekçeli kararın da tebliğ edilmemesi,  Sanığın, mağdur ... adına sahte olarak düzenlenen nüfus cüzdanı ile müracaat ederek bilgisi ve rızası dışında telefon hattı abonelik sözleşmeleri düzenlettirmesi ve mağdur ...'e ait nüfus cüzdanını da kullanarak Avea bayiine müracaat edip sahte abonelik sözleşmeleri ile GSM hattı çıkardığı şeklindeki olayda;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın sair temyiz itirazlarının reddine, ancak;  Sanık tarafından kullanılan ve sanığın fotoğrafı bulunan, sahte oluşturulduğu kabul edilen nüfus cüzdanı ile müşteki Musa adına çıkarılan abonelik sözleşmelerinin ve sanığa ait olmayan, Tahir'e ait nüfus cüzdanı ile imzalanan abonelik sözleşmelerinin özel belge niteliğinde olduğu gözetildiğinde, 19/02/2014 tarih ve 28918 sayılı Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6518 sayılı Kanun'un 104 ve 105. maddeleri ile değişik 5809 sayılı Elektronik Haberleşme Kanunu'nun 63. maddesinin 10. fıkrası ile yaptırıma bağlanan 56. maddesinin 4. fıkrasındaki \"Kişinin bilgisi ve rızası dışında işletmeci veya adına iş yapan temsilcisi tarafından abonelik tesisi, işlemi veya elektronik kimlik bilgisini haiz cihazların kayıt işlemi yapılamaz ve yaptırılamaz, bu amaçla gerçeğe aykırı evrak düzenlenemez, evrakta değişiklik yapılamaz ve bunlar kullanılamaz\" ve 5. fıkrasındaki \"Gerçeğe aykırı evrak düzenlemek veya değiştirmek suretiyle kişinin bilgi ve rızası dışında tesis edilmiş olan abonelikler kullanılamaz\" hükmü karşısında; sanığın eyleminin özel hüküm niteliğinde bulunan ve lehe olan 5809 sayılı Elektronik Haberleşme Kanunu'nun 56. maddesindeki suçu oluşturduğu ve sanığa ön ödeme önerisinde bulunularak sonucuna göre hüküm kurulması gerektiği gözetilmeden, özel belgede sahtecilik suçundan yazılı şekilde mahkumiyet hükmü kurulması,  5809 sayılı Yasa'ya aykırılık suçundan zarar görmesi nedeniyle davaya katılma ve duruşmadan haberdar edilme hakkı bulunan ancak duruşmaya çağrılmayan Bilgi Teknolojileri ve İletişim Kurumunun duruşmalara çağrılması, şartlarının ve talebinin olması halinde katılmasına karar verilmesi gerekirken, davadan haberdar edilmemesi,  Sonuç: Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan bu sebepten dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca hükümlerin BOZULMASINA, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}