{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, iş yeri dokunulmazlığını bozma, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Sanıklar hakkında mala zarar verme ve hırsızlık suçu yönünden kurulan mahkumiyet hükmünün temyiz incelemesinde;  Sanıklar hakkında hırsızlık suçundan 7 yıl 3 ay 15 gün hapis cezası yerine hesap hatası sonucunda 6 yıl 15 ay 15 gün hapis cezasına hükmolunması aleyhe temyiz olmadığından hırsızlık ve mala zarar verme suçu yönünden; T.C. Anayasa Mahkemesinin 24/11/2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanan 08/10/2015 tarih, 2014/140 Esas ve 2015/85 sayılı kararı ile TCK'nın 53. maddesinin (1) numaralı fıkrasının (b) bendine yönelik olarak vermiş olduğu iptal kararlarının da kapsam ve içerik itibarıyla infaz aşamasında mahallinde gözetilebileceğinden, bozma nedeni yapılmamıştır.  Yapılan duruşmaya, toplanan delillere, gerekçeye, uyulan bozmaya, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin istem gibi ONANMASINA,  Sanıklar hakkında işyeri dokunulmazlığının ihlali suçu yönünden kurulan mahkumiyet hükmünün temyiz incelemesinde;  Sanıklar hakkında işyeri dokunulmazlığının ihlali suçu yönünden temel cezanın TCK’nın 116/4 maddesi gereğince teşdiden 1 yıl 2 ay hapis cezası olarak tespit edilip, 119/1-c maddesi gereğince 1 kat artırım yapılırken 2 yıl 4 ay yerine 2 yıl 4 ay 20 gün hapis cezası belirlemek sureti ile fazla ceza tayini,  Bozmayı gerektirmiş, sanıkların temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebepten dolayı istem aykırı BOZULMASINA, ancak bu aykırılığın CMUK'nın 322. maddesine göre düzeltilmesi mümkün olduğundan,  5237 sayılı TCK'nın 116/4. maddeleri gereğince tayin olunan 1 yıl 2 ay hapis cezasından aynı Kanun'un 119/1-c maddesi uyarınca 1 katı oranında artırım yapılarak 2 yıl 4 ay hapis cezasına hükmolunmasına karar verilmek suretiyle diğer yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA, 25.01.2021gününde oybirliğiyle karar verildi."
}