{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 237, 260) (3628 S. K. m. 18) (5237 S. K. m. 53, 66, 257) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  Zimmet suçundan katılan sıfatını alabilecek surette zarar görmüş olan Hazinenin kanun yoluna başvurma hakkının bulunması ve hükümlerin vekili tarafından temyiz edilmesi karşısında, CMK'nın 260/1 ve 3628 sayılı Yasanın 18. maddelerinin verdiği yetkiye dayanılarak sanık ... hakkında zimmet  suçundan açılan kamu davasına CMK'nın 237/2. maddesi hükmü uyarınca katılmasına, Hazinenin sanık ...'e isnat edilen sahtecilik suçundan ise doğrudan zarar görmediği, bu itibarla bahse konu suçtan verilen mahkumiyet hükmünü temyiz hakkının bulunmadığı gözetilerek, vekilinin bu suça ilişkin katılma ve temyiz isteminin CMUK'nın 317. maddesi gereğince REDDİNE, incelemenin sanık ...'in hakkında kurulan mahkumiyet, katılan Hazine vekilinin sanık ... hakkında zimmet suçundan kurulan mahkumiyet, katılan PTT Genel Müdürlüğü vekilinin ise sanıklar hakkında kurulan tüm hükümlere yönelik temyiz itirazları ile sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ... hakkında görevi kötüye kullanma suçundan kurulan beraat hükümlerine yönelik temyiz itirazlarının incelenmesinde;  Sanıkların üzerlerine atılı görevi kötüye kullanma suçunun 5237 sayılı TCK'nın 257. maddesinde öngörülen cezasının üst sınırına göre aynı Kanunun 66/1-e maddesinde yazılı 8 yıllık asli dava zamanaşımı süresine tabi olduğu, zamanaşımını en son kesen 28/06/2012 tarihli sorgu ile inceleme günü arasında bu sürenin gerçekleştiği anlaşıldığından, 5320 sayılı Kanunun 8/1. maddesi de gözetilmek suretiyle CMUK'nın 321. maddesi uyarınca hükümlerin BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden aynı Kanunun 322/1 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca sanıklar hakkında açılan kamu davalarının zamanaşımı nedeniyle ayrı ayrı DÜŞMESİNE,  Sanık ... hakkında zincirleme nitelikli zimmet ve kamu görevlisinin resmi belgede zincirleme sahteciliği suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde ise;  Sanığın .... PTT müdür vekilliği görevini gereği gibi yerine getirmeyerek 638.275,91 TL'lik açığın oluşmasına ve sözkonusu paranın .... PTT acentesinin uhdesinde kalmasına neden olduğu, gişe personeli ve diğer personelin Akkuş Merkezinde görevli olduğu halde şubeden para yatırma işlemi yapıyormuş gibi gerçeğe aykırı posta çeki yatırma işlemleri yaptığı hususunu tespit etmesi gerekirken gerekli denetimleri yapmadığı, posta çeki hesaplarının başkalarına kullandırılmaması yönündeki emre rağmen .... acentesinden kendi adına ve posta çeki hesabına para yatırılmasına sebep olduğu, acentenin limitini sistem üzerinden olması gerekenden çok fazla artırdığı ve buna istinaden gerçekleştirilen işlemler yapmak suretiyle görevinin gereklerine aykırı hareket ederek katılan kurumun zararına sebep olmak suretiyle görevini kötüye kullandığı, 15/05/2009 ilâ 08/02/2011 tarihleri arasında ise kasada mevcut olan nakit miktarını acentelere verilen avans olarak belirtmek suretiyle düşük gösterdiği, bu şekilde düzenlediği kasa sayım tutanakları ile fazladan nakit talebinde bulunduğu ve fazla olan bu parayı bankaya yatırmayıp uhdesinde tutarak zincirleme nitelikli zimmet suçlarını işlediği iddia ve kabul edilen somut olayda; sanığın mal edinildiği kabul edilen parayı herhangi bir uyarı, ihbar, şikayet, denetim olmaksızın kendiliğinden hesaba geri yatırmış olması karşısında, eyleminin kullanma zimmeti suçunu oluşturacağı, paranın sanığın uhdesinde kaldığı dönemdeki nema miktarının 06/03/2013 tarihli bilirkişi raporunda 836,00 TL olarak hesaplanması nedeniyle değer azlığı hükümleri ile suç vasfının tayini açısından da sahte düzenlendiği iddia edilen belgelerin iğfal kabiliyeti yönünden yapılacak tespit nazara alınarak hüküm kurulması gerektiği, nema miktarı yatırılmadığı sürece etkin pişmanlık hükümlerinin uygulanamayacağı, ayrıca 15/05/2009 ilâ 08/02/2011 tarihleri arasındaki zimmet eylemleri dışındaki fiillerin görevi kötüye kullanma suçu kapsamında bağımsız bir suç olarak değerlendirilmesi gerektiği gözetilmeden eksik inceleme ve yanılgılı değerlendirmeyle yazılı şekilde hükme varılması,  Belgede sahtecilik suçlarında aldatma yeteneğinin bulunup bulunmadığının takdiri hakime ait olduğu cihetle, sahtecilik suçuna konu belgelerin aslının duruşmaya getirtilerek aldatma kabiliyeti hususunda mahkeme heyetince incelenip özelliklerinin ve yapılan gözlemin duruşma tutanağına yazılması ve denetime olanak verecek şekilde bir örneğinin de dosya içine konulması sonrasında hasıl olacak sonuca göre sanığın hukuki durumunun takdir ve tayini gerektiğinin gözetilmemesi,  Kabule göre de;  Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararının 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanmış olması nedeniyle TCK'nın 53. maddesiyle ilgili yeniden değerlendirme yapılmasında zorunluluk bulunması,  Yüklenen suçları TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği kabul edilen sanık hakkında aynı Kanunun 53/5. maddesi uyarınca hak yoksunluğuna karar verilmesi gerektiği nazara alınmadan, somut olayda uygulanma koşulları bulunmayan aynı Kanun ve maddenin 6. fıkrası gereğince yasaklılığa hükmolunması,  Sanık hakkında zincirleme nitelikli zimmet ve kamu görevlisinin resmi belgede zincirleme sahteciliği suçlarından mahkumiyet hükümleri kurulmuş olması karşısında, kamu davasında kendisini vekille temsil ettiren katılan PTT Genel Müdürlüğü lehine Avukatlık Asgari Ücret Tarifesi gereğince maktu vekalet ücretine hükmedilmemesi,  Sonuç: Kanuna aykırı, sanık ...'in ve katılanlar vekillerinin temyiz itirazları bu itibarla yerinde görüldüğünden hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}