{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.           Davacı vekili; müvekkili ...’ın, ... İli ... İlçesi ... 1099 parsel sayılı taşınmazın maliki olduğunu, davalıların, dava konusu taşınmazdaki sınırına müvekkilinin koyduğu taşları kaldırmakla,taşınmazı ekip-biçmekle ve dava konusu taşınmaza taş dökmekle müdahalede bulunduklarını, davalılar tarafından yapılan tecavüzün menine ve dökülen taşların kaline karar verilmesini talep etmiştir.  Davalı vekili dava konusu yerin atalarından davalılara kalmış olduğununu, açılan davanın reddi savunmuştur.  Mahkemece yapılan yargılama sonunda; davanın kabulüne ve davalıların müdahalesinin menine karar verilmiş, karar davalı vekili tarafından temyiz edilmiştir.  Dava müdahalenin meni, kal istemine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin müdahalenin menine yönelik yerinde olmayan sair temyiz itirazlarının reddi gerekmiştir.  2.27.11.2015 havale tarihli ziraat bilirkişi raporunda müdahale edilen alanın 5170,00 m2 olarak belirlendiği ancak gerekçeli kararın 2. bendinde müdahale edilen alanın 517000 m2 yazıldığı bu yazının maddi hataya dayalı olduğu anlaşılmıştır. Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden bozma sebebi yapılmamış, hükmün aşağıda belirtilen kısmının HUMK'un 438/7. (HMK 370) maddesi uyarınca düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda (2) nolu bentte açıklanan nedenle davalı vekilinin temyiz itirazlarının kabulü ile, hükmün 2. bendinde geçen \" 27/11/2015 havale tarihli kontrol memur İhsan Zengin raporunda A ile belirtilen\" ifadesinden sonra gelen \"51700,00 m² ” ifadesi çıkarılarak yerine \"5170,00 m²)\" ifadesinin eklenmesine, Yerel Mahkeme hükmünün 6100 sayılı HMK'nin geçici 3. maddesi yollaması ile HMK'nin 304. maddesi 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLMİŞ BU ŞEKLİ İLE ONANMASINA, sair itirazların 1. bentte yazılı nedenlerle reddine HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve peşin alınan harcın istek halinde geri verilmesine 25.01.2021 tarihinde oy birliğiyle karar verildi."
}