{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172, 173, 309)  Dava ve Karar: İftira suçundan şüpheli ... hakkında yapılan soruşturma evresi sonucunda ... Cumhuriyet Başsavcılığınca verilen 05/02/2019 tarihli ve 2018/102844 soruşturma, 2019/7880 sayılı kovuşturmaya yer olmadığına dair karara yönelik itirazın reddine dair mercii ... 5. Sulh Ceza Hâkimliğinin 15/05/2019 tarihli ve 2019/1302 değişik iş sayılı kararını kapsayan dosyası ile ilgili olarak;  Dosya kapsamına göre, şüphelinin müşteki ... hakkında asılsız isnatlarda bulunarak, silahlı terör örgütü üyesi olduğundan bahisle iftira suçunu işlediği iddiası ile soruşturmaya başlanıldığı, dosyada sureti mevcut olan ve müşteki hakkında soruşturmanın yapıldığı ... Cumhuriyet Başsavcılığının 05/07/2018 tarihli ve 2018/52733 soruşturma, 2018/36957 sayılı kovuşturmaya yer olmadığına ilişkin karar ile müşteki hakkında özetle; 28/07/2016 tarihli bilgi notu uyarınca şüpheli hakkında soruşturma işlemlerine başlandığı, Fetö/Pdy üyeliği ile alakalı herhangi bir delil bulunamadığından hakkında kovuşturma yapılmasına yer olmadığına ilişkin karar verildiği, ilgili bilgi notunun şüpheli ...'ın kendi bilgilerinin gizli kalması kaydıyla çalıştığı hastanede halen aktif olarak çalışan ve FETÖ/PDY ile ilgili olduğunu bildiği çalışanların ismini vermek istediğini belirtmesi üzerine müştekinin de ismini vermesi üzerine düzenlendiği ve müşteki hakkında soruşturmaya başlanıldığı, şüphelinin 15/08/2016 tarihli bilgi notunda da birkaç kişinin ismini verdiği ve bu kişiler hakkında soruşturma yürütüldüğü, bu bilgi notlarına istinaden soruşturmaya başlanılan aralarında müştekinin de bulunduğu 15 kişi hakkında da anılan kararla delil yokluğu sebebiyle kovuşturma yapılmasına yer olmadığına ilişkin karar verildiği gözetildiğinde, şüphelinin eylemine ilişkin delillerin takdir ve değerlendirmesinin mahkemesince yapılması gerektiği ve bu nedenle şüpheli hakkında kamu davası açılması gerektiği gözetilmeksizin, kovuşturmaya yer olmadığına dair karara yönelik itirazın kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 20.12.2019 gün ve 2019-15157 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 30.12.2019 gün ve KYB - ... sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  Şikayetçi ... vekilinin 11.12.2018 tarihinde ... Cumhuriyet Başsavcılığına sunulan dilekçesinde özetle; şüphelinin 155'i arayarak uzman doktor olarak çalıştığı hastanede FETÖ terör örgütüne üye çalışanlar olduğunu ve isimlerini vermek istediğini beyan ederek şikayetçinin de isminin bulunduğu 11 kişinin ismini bildirmesi üzerine soruşturma yapıldığı; soruşturma neticesinde şikayetçi hakkında kovuşturmaya yer olmadığına karar verildiği, kararın kesinleştiği ve şüpheli hakkında iftira suçundan suç duyurusunda bulunması üzerine ... Cumhuriyet Başsavcılığının 2018/102844 soruşturma, 2019/7880 karar sayılı kararıyla iftira suçunun işlendiğine dair kesin delil bulunmadığı gerekçesiyle kovuşturmaya yer olmadığı kararı verildiği ve verilen bu karara yapılan itirazın mercii tarafından reddedilmesi üzerine kararın kesinleştiği anlaşılmıştır.  Ceza Muhakemeleri Kanununda;  “Madde 160 - (1) Cumhuriyet Savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar.  (2) Cumhuriyet Savcısı, maddî gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adlî kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.  Madde 170 - (1) Kamu davasını açma görevi, Cumhuriyet Savcısı tarafından yerine getirilir.  (2) Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet Savcısı, bir iddianame düzenler.  Madde 172 - (1) Cumhuriyet Savcısı, soruşturma evresi sonunda, kamu davasının açılması için yeterli şüphe oluşturacak delil elde edilememesi veya kovuşturma olanağının bulunmaması hâllerinde kovuşturmaya yer olmadığına karar verir. Bu karar, suçtan zarar gören ile önceden ifadesi alınmış veya sorguya çekilmiş şüpheliye bildirilir. Kararda itiraz hakkı, süresi ve mercii gösterilir.  Madde 173 - (1) Suçtan zarar gören, kovuşturmaya yer olmadığına dair kararın kendisine tebliğ edildiği tarihten itibaren onbeş gün içinde, bu kararı veren Cumhuriyet Savcısının yargı çevresinde görev yaptığı ağır ceza mahkemesinin bulunduğu yerdeki Sulh Ceza Hâkimliğine itiraz edebilir.  (2) İtiraz dilekçesinde, kamu davasının açılmasını gerektirebilecek olaylar ve deliller belirtilir.  (3) (Değişik fıkra: 18.06.2014-6545 S.K./71. md) Sulh Ceza Hâkimliği, kararını vermek için soruşturmanın genişletilmesine gerek görür ise bu hususu açıkça belirtmek suretiyle, Cumhuriyet Başsavcılığından talepte bulunabilir; kamu davasının açılması için yeterli nedenler bulunmazsa, istemi gerekçeli olarak reddeder; itiraz edeni giderlere mahkûm eder ve dosyayı Cumhuriyet Savcısına gönderir. Cumhuriyet Savcısı, kararı itiraz edene ve şüpheliye bildirir.  (4) (Değişik fıkra: 25.05.2005-5353 S.K./26.mad) Sulh Ceza Hâkimliği istemi yerinde bulursa, Cumhuriyet Savcısı iddianame düzenleyerek mahkemeye verir.  (5) Cumhuriyet Savcısının kamu davasının açılmaması hususunda takdir yetkisini kullandığı hâllerde bu madde hükmü uygulanmaz.\" şeklinde yer verilen düzenlemelerden de anlaşılacağı üzere; Cumhuriyet Savcısı kendisine yapılan suç duyurusu veya şikayet üzerine suçun gerçekten işlenip işlenmediğinin tespiti için hemen işin gerçeğini araştırmaya başlamalı ve maddi gerçeğin ortaya çıkmasına yarayan tüm yasal yöntemlere başvurmalıdır. Toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açması, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vermesi gerekmektedir.  Soruşturmaya konu olayda, şüphelinin şikayetçi ... hakkında asılsız isnatlarda bulunarak, silahlı terör örgütü üyesi olduğundan bahisle iftira suçunu işlediği iddiası ile soruşturmaya başlanıldığı, dosyada sureti mevcut olan ve şikayetçi hakkında soruşturmanın yapıldığı ... Cumhuriyet Başsavcılığının 05.07.2018 tarihli ve 2018/52733 soruşturma, 2018/36957 sayılı kovuşturmaya yer olmadığına ilişkin karar ile şikayetçi hakkında özetle; 28/07/2016 tarihli bilgi notu uyarınca şüpheli hakkında soruşturma işlemlerine başlandığı, Fetö/Pdy üyeliği ile alakalı herhangi bir delil bulunamadığından hakkında kovuşturma yapılmasına yer olmadığına ilişkin karar verildiği, ilgili bilgi notunun şüpheli ...'ın kendi bilgilerinin gizli kalması kaydıyla çalıştığı hastanede halen aktif olarak çalışan ve FETÖ/PDY ile ilgili olduğunu bildiği çalışanların ismini vermek istediğini belirtmesi üzerine şikayetçinin de ismini vermesi üzerine düzenlendiği ve şikayetçi hakkında soruşturmaya başlanıldığı, şüphelinin 15.08.2016 tarihli bilgi notunda da birkaç kişinin ismini verdiği ve bu kişiler hakkında soruşturma yürütüldüğü, bu bilgi notlarına istinaden soruşturmada şikayetçi hakkında delil yokluğu sebebiyle kovuşturma yapılmasına yer olmadığına ilişkin karar verildiği gözetildiğinde, şikayetçinin iddiaları ile şüphelinin savunması ve bilgi notundaki tutanak tanıklarının usulüne uygun beyanlarına başvurulduktan sonra ve toplanacak diğer deliller ve yapılacak etkin soruşturma sonucuna göre şüphelinin hukukî durumunun tayin ve takdir edilmesi gerektiği gözetilmeden, eksik soruşturma sonucu verilen kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın kabulü yerine yazılı şekilde reddine karar verilmesi,  Sonuç: Yasaya aykırı ve Adalet Bakanlığı'nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığı'nın ihbarname içeriği bu itibarla yerinde görüldüğünden, ... 5. Sulh Ceza Hakimliği'nin 15.05.2019 gün, 2019/1302 değişik iş sayılı itirazın reddine ilişkin kararının CMK.nın 309. maddesi gereğince BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına, dosyanın Adalet Bakanlığı'na gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}