{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Dava dilekçesinde, elatmanın önlenmesi ve ecrimisil istenmiş, davalı davanın reddini savunmuştur. Mahkemece davanın kabulüne dair verilen karar, davalı tarafından adli yardım talepli olarak temyiz edilmiştir.  Kararı temyiz eden davalı tarafından kanun yollarına başvuru sırasında adli yardım talep edildiğine göre, bu talep hakkında karar verme yetkisi kanun yolu incelemesini yapacak olan Yargıtay'a aittir (HMK mad.336/3). Dosya arasına alınan bilgi ve belgeler, Devletin mahkeme harcı almasındaki menfaati ile başvuranın mahkeme vasıtasıyla hakkını korumadaki çıkarları arasındaki adil denge, Anayasa'nın 36. ve Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılanma hakkı ile bu kapsamda adalete ve mahkemeye erişim hakkı ve talebin açıkça dayanaktan yoksun olmadığı dikkate alınarak adli yardım talebi yerinde görüldüğünden, HMK’nin 334 ve devamı maddeleri gereğince adli yardım talebinin kabulüne, davalının temyiz harç ve giderlerinden geçici olarak muaf tutulmasına karar verilerek işin esasının incelenmesine geçildi.  Dava, elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  6100 Sayılı HMK'nin 125/2. maddesine göre, davanın açılmasından sonra, dava konusu davacı tarafından devredilecek olursa, devralmış olan kişi, görülmekte olan davada davacı yerine geçer ve dava kaldığı yerden itibaren devam eder.  Somut olayda, davacı ...'un dava konusu bağımsız bölümü temyize konu kararın verilmesinden sonra 12.05.2017 tarihinde dava dışı Mehmet Bayhoca'ya satarak devrettiği, bu kişinin de taşınmazı 26.09.2017 tarihinde dava dışı Ms Mega Yapı İnşaat Sanayi ve Ticaret Limited Şirketine devrettiği, taşınmazın tapuda halen bu şirket adına kayıtlı olduğu anlaşıldığına göre, Mahkemece HMK'nin 125/2. maddesine göre işlem yapılması, davanın kayıt malikine ihbarı ile davayı takip edip etmediği sorularak sonucuna göre karar verilmesi gereğiyle hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz itirazlarının kabulüne, sair yönleri incelenmeksizin, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine,  peşin harcın istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}