{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 62, 142, 163) (6352 S. K. Geç. m. 2)  Elektrik enerjisi hakkında hırsızlık suçundan sanık ...'ün, 5237 sayılı Türk Ceza Kanunu'nun 142/1-f ve 62. maddeleri gereğince 1 yıl 8 ay hapis cezası ile cezalandırılmasına, hapis cezasının anılan Kanun'un 51/1. maddesi gereğince ertelenmesine dair Bakırköy 9. Asliye Ceza Mahkemesinin 23/02/2010 tarihli ve 2009/45 esas, 2010/51 sayılı kararı ile adı geçen sanığın aynı nevi suçtan 5237 sayılı Türk Ceza Kanunu'nun 142/1-f, 43, 168/2 ve 62. maddeleri gereğince 1 yıl 15 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına ilişkin Bakırköy 25. Asliye Ceza Mahkemesinin 17/11/2011 tarihli ve 2008/144 esas, 2011/743 sayılı kararı ile karşılıksız yararlanma suçundan 5237 sayılı Türk Ceza Kanunu'nun 163/3, 43 ve 62. maddeleri gereğince 1 yıl 15 gün hapis cezası ile cezalandırılmasına, hapis cezasının anılan Kanun'un 51/1. maddesi gereğince ertelenmesine dair Bakırköy 32. Asliye Ceza Mahkemesinin 12/02/2013 tarihli ve 2008/326 esas, 2013/142 sayılı karar aleyhine Yüksek Adalet Bakanlığınca verilen 31/08/2020 gün ve 5016/2020 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 16/09/2020 gün ve 2020/76578 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Bakırköy 9. Asliye Ceza Mahkemesinin 23/02/2010 tarihli ve 2009/45 esas, 2010/51 karar sayılı dosyasındaki suç tarihinin 01/05/2007, iddianame düzenleme tarihinin ise 18/12/2008 olduğu, Bakırköy 25. Asliye Ceza Mahkemesinin 17/11/2011 tarihli ve 2008/144 esas, 2011/743 karar sayılı dosyasındaki suç tarihlerinin 10/10/2006, 14/11/2006, 25/12/2006, 21/08/2006, 14/09/2006, 03/02/2007 ve 10/07/2007, iddianame düzenleme tarihinin ise 28/02/2008 olduğu, Bakırköy 32. Asliye Ceza Mahkemesinin 12/02/2013 tarihli ve 2008/326 esas, 2013/142 karar sayılı dosyasındaki suç tarihlerinin 09/04/2007 ve 22/06/2007, iddianame düzenleme tarihinin ise 17/01/2008 olduğu, her üç suçun da 17/01/2008 tarihli ilk iddianamenin düzenlenme tarihinden önce işlendiği ve hukuki kesinti olmadığı, anılan üç dosyada da sanığın üzerine atılı eylemlerin aynı mahiyette olduğu ve suç tarihlerinin yakınlığı dikkate alınarak, bu eylemlerin bir suç işleme kararının icrası kapsamında işlendiği anlaşıldığından, dosyaların birleştirilmesi ve 5237 sayılı Türk Ceza Kanunu’nun 43. maddesinde öngörülen zincirleme suç hükümlerinin uygulanması gerektiği gözetilmeden, her bir eylem için ayrı ayrı ceza verilmek suretiyle yazılı şekilde karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Hükümlü ... hakkında Bakırköy 32. Asliye Ceza Mahkemesinin 12.02.2013 tarihli ve 2008/326 E., 2013/142 K. sayılı ilam ile sayılı karşılıksız yararlanma suçundan 5237 sayılı TCK’nın 163/3, 43 ve 62. maddeleri uyarınca 1 yıl 15 gün hapis cezası ile cezalandırılmasına, hapis cezasının aynı Kanun’un 51/1. maddesi gereğince ertelenmesine hükmedildiği ve temyiz edilmeyen bu hükmün kesinleştiği anlaşılmış ise de; suç tarihlerinin 09.04.2007 ve 22.06.2007 olduğu da nazara alındığında atılı suçun suç tarihi itibariyle elektrik enerjisi hırsızlığına ilişkin olması nedeniyle suç tarihinden sonra yürürlüğe giren 6352 sayılı Yasa’nın geçici 2. maddesinin 2. fıkrası uyarınca mahkemesince değerlendirme yapılması gerekeceği; her ne kadar kararda, borcun taksitlendirildiği, ancak taksitler ödenmediğinden taksitlendirmenin iptal edildiğinden bahsedilmiş ise de; 6352 sayılı Yasa’nın geçici 2. maddesinin 1. ve 2. fıkra hükümleri birlikte değerlendirildiğinde, kurum zararının giderilmesi halinde öncelikle ceza verilmesine yer olmadığına karar verilmesi gerekeceğinden, “katılan kurumun normal tarifeye göre vergili ve cezasız gerçek zararının bilirkişiye hesaplatılarak bu zarar miktarı hükümlüye bildirilip mahkemece belirlenecek makul süre içerisinde zararı gidermesi halinde 6352 sayılı Yasa’nın geçici 2/2 maddesi gereğince hakkında ceza verilmesine yer olmadığına karar verileceğine” dair hükümlüye bildirimde bulunulması ve sonucuna göre hükümlünün hukuki durumunun değerlendirilmesi gerekirken, hükümlüye herhangi bir bildirimde bulunulmadan hükümlülük kararı verilmesi hususu da belirlenmiş olup, bu yönden de kanun yararına bozma isteminde bulunulup bulunulmayacağının takdiri için dosyanın Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığına GÖNDERİLMESİNE, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}