{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, kamu malına zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  1- Sanık ... hakkında hırsızlık ve kamu malına zarar verme suçlarından kurulan hükümler ile suça sürüklenen çocuklar ... ve ... hakkında hırsızlık suçundan kurulan hükümlerin incelenmesinde;  Suça sürüklenen çocuk ...’ün nüfus kaydına göre 07/11/1998 doğumlu olup, 18 yaşını doldurmamış olması nedeniyle 21/11/2014, 18/03/2015, 17/04/2015, 19/06/2015, 06/11/2015 tarihli duruşmaların kapalı yerine açık yapılması ve hükmün de açık tefhim edilerek 5271 sayılı CMK’nın 185. maddesine aykırı davranılması telafisi mümkün olmadığından bozma nedeni yapılmamıştır.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin istem gibi ONANMASINA,  2- Suça sürüklenen çocuklar ... ve ... hakkında kamu malına zarar verme suçundan kurulan hükümlerin incelenmesinde;  Suça sürüklenen çocuk ...’ün nüfus kaydına göre 07/11/1998 doğumlu olup, 18 yaşını doldurmamış olması nedeniyle 21/11/2014, 18/03/2015, 17/04/2015, 19/06/2015, 06/11/2015 tarihli duruşmaların kapalı yerine açık yapılması ve hükmün de açık tefhim edilerek 5271 sayılı CMK’nın 185. maddesine aykırı davranılması telafisi mümkün olmadığından bozma nedeni yapılmamış, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Daha önce hapis cezasına mahkum edilmemiş olan ve fiili işledikleri tarihte onsekiz yaşını doldurmamış olan suça sürüklenen çocuklar hakkında kamu malına zarar verme suçundan hükmolunan kısa süreli hapis cezalarının, 5237 sayılı TCK’nın 50/3. maddesi gereğince, aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğunun gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuklar müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebepten dolayı isteme aykırı olarak BOZULMASINA, 25/01/2021 gününde oybirliğiyle karar verildi."
}