{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 61, 66, 67, 142, 145, 168)  Dosya incelenerek gereği düşünüldü;  I-Suça sürüklenen çocuk hakkında müştekiler ..., ... ve ...’a karşı hırsızlık suçlarından kurulan mahkumiyet hükümlerine ilişkin temyiz taleplerinin incelemesinde;  Suça sürüklenen çocuğun müştekilerin apartman içerisindeki ikametlerinin önünden ayakkabıları çalmak şeklindeki eyleminin 5237 sayılı TCK’nın suç tarihinde yürürlükte bulunan 142/1-b maddesine uyduğu göz önünde bulundurularak yapılan incelemede,  Suç tarihi itibariyle 12-15 yaş grubunda bulunan suça sürüklenen çocuğun eylemine uyan TCK’nın 142/1-b, 31/2. maddelerinde tanımlanan hırsızlık suçu için öngörülen cezanın üst sınırına göre aynı Kanun'un 66/1-e, 66/2, 67/4. maddelerinde öngörülen6 yıllık olağanüstü zamanaşımı süresinin, hükmün açıklanmasının geri bırakılması kararı sonucu oluşan durma süresi de gözetildiğinde suçun işlendiği tarih olan 24/04/2011 tarihinden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuk hakkında açılan kamu davalarının, 5271 sayılı CMK'nın 223/8. maddesi gereğince zamanaşımı nedeniyle isteme uygun olarak DÜŞÜRÜLMESİNE,  II-Suça sürüklenen çocuk hakkında müşteki ...’e karşı hırsızlık suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz talebinin incelemesinde,  Müşteki ...’in hazırlık aşamasında alınan beyanında suç tarihinde saat 20:00 sıralarında apartman içerisindeki ikametine gelerek ayakkabısını ikametin önünde bıraktığını, 23:00 sıralarında kolluk görevlilerinin haber vermesi üzerine ayakkabısının yerinde olmadığını gördüğünü ifade etmesi karşısında eylemin gece gerçekleştiği kabulü ile suça sürüklenen çocuğun eylemine uyan TCK’nın 142/1-b, 143, 31/2. maddelerinde tanımlanan hırsızlık suçu için öngörülen cezanın üst sınırına göre aynı Kanun'un 66/1-e, 66/2, 67/4. maddelerinde öngörülen 7 yıl 6 ay ve 10 yıl 15 aylık zamanaşımı sürelerinin henüz dolmadığı belirlenerek yapılan incelemede;  Dosya kapsamına göre diğer temyiz nedenleri yerinde görülmemiştir. Ancak;  1-Suça sürüklenen çocuğun müştekinin ikamet ettiği apartmanı içerisindeki kapısının önünden ayakkabı çalmak şeklindeki eyleminin 5237 sayılı TCK’nın suç tarihinde yürürlükte bulunan 142/1-b maddesine uyduğu gözetilmeden aynı Yasanın 141/1. maddesi uyarınca hüküm kurulmak suretiyle eksi ceza tayini,  2-Müşteki ...’in hazırlık aşamasında alınan beyanında suç tarihinde saat 20:00 sıralarında apartman içerisindeki ikametine gelerek ayakkabısını ikametin önünde bıraktığını, 23:00 sıralarında kolluk görevlilerinin haber vermesi üzerine ayakkabısının yerinde olmadığını gördüğünü ifade etmesi ve UYAP sisteminden elde edilen verilere göre suç tarihinde güneş batış saatinin 15:57 olduğunun anlaşılması karşısında eylemin gece sayılan zaman diliminde gerçekleştiği sabit olmasına rağmen suça sürüklenen çocuk hakkında TCK’nın 143. maddesinin uygulanması gerektiğinin gözetilmemesi,  3-Suça sürüklenen çocuğun elinde suç eşyaları ile birlikte yakalanması üzerine suç konusu ayakkabıları çaldığı yeri göstererek henüz müracaatı bulunmayan müştekiye iadesini sağlaması sebebiyle hakkında TCK’nın 168/1 maddesinde düzenlenen etkin pişmanlık hükmünün uygulanması gerektiğinin düşünülmemesi,  4-5237 sayılı TCK'nın 61/1. maddesine göre malın değerinin az ya da çok olması, cezanın temel cezanın belirlenmesinde alt sınırdan uzaklaşmak için bir kriter olup, hırsızlık suçuna konu malın değerinin az olmasının TCK'nın 145. maddesinde ayrı olarak düzenlenmesi, kanun koyucunun hırsızlık suçunda malın değerinin az olmasına verdiği önemi göstermektedir.  Yargıtay Ceza Genel Kurulunun 15.12.2009 gün ve 6/242-291 sayılı içtihadında belirtildiği üzere, \"...daha çoğunu alabilme olanağı varken yalnızca gereksinimi kadar ve değer olarak az olan şeyi alma\" görüşünün, TCK'nın 145. madde uygulamasında bütünüyle reddedilmesi mümkün değil ise de, maddenin yalnızca bu tanımlamayla sınırlandırılması da olanaklı değildir. 145. maddenin gerek ilk şekli, gerekse değiştirilmiş biçimi; ortak tanımlama ile, hırsızlık suçunun konusunu oluşturan değerin az olmasını temel almaktadır. TCK'nın 145. maddesine göre, faile verilen cezada indirim yapılabilmesi için malın değerinin az olması yeterli olup, hâkim indirim oranını TCK'nın 3. maddesinde öngörüldüğü üzere “İşlenilen fiilin ağırlığıyla orantılı” olacak şekilde saptamalıdır. Değer azlığı nedeniyle ceza vermekten vazgeçme kararı verilecek ise; malın değerinin azlığı yanında “Suçun işleniş şekli ve özellikleri” de dikkate alınmalıdır.  TCK'nın 145. maddesinin uygulanmasında hâkime takdir hakkı tanınmış olup, hâkim takdir hakkını kullanırken keyfiliğe kaçmadan, her somut olaya uygun, yasal ve yeterli gerekçe göstermek suretiyle uygulama yapmalıdır.  Somut olayda ise; maddi değeri az olan ikinci el ayakkabının çalınmasından ibaret eylemi nedeni ile suça sürüklenen çocuk hakkında suçun işleniş şekli ve özellikleri itibarıyla ceza vermekten vazgeçilemeyecek ise de, hırsızlık konusunu oluşturan malın değerinin az olması nedeniyle 5237 sayılı TCK'nun 145. maddesi gereğince verilen cezadan belirlenecek oranda indirim yapılıp yapılmayacağının tartışılması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı isteme aykırı olarak BOZULMASINA, 1412 sayılı CMUK’nın 326/son maddesi uyarınca suça sürüklenen çocuğun kazanılmış hakkının gözetilmesine, 25/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}