{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık, mala zarar verme, 6136 sayılı Yasaya muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Mala zarar verme ve 6136 sayılı Kanuna Muhalefet suçlarından kurulan hükümlerin temyiz incelemesinde:  Hırsızlık suçuna konu eşyaya ayrıca zarar verilmesi durumunda mala zarar verme suçu oluşmayacağı halde yerel mahkemece hırsızlık suçu haricinde mala zarar verme suçundan da hüküm kurması hususunda kanun yararına bozma yoluna gidilmesi mümkün görülmüştür.  14.04.2011 tarihinde yayımlanarak yürürlüğe giren 6217 sayılı Kanun'un 26. maddesi ile 5320 sayılı Kanuna eklenen ek 2. madde uyarınca doğrudan verilen 3.000 TL'ye kadar olan adli para cezalarından ibaret mahkumiyet hükümleri kesin olup, sanık hakkında tayin edilen 2.000 TL ve 200 TL adli para cezasına ilişkin hükümlerin, cezaların türü ve miktarları itibariyle temyizleri mümkün bulunmadığından, 5320 sayılı Kanun’un 8/1. maddesi aracılığı ile 1412 sayılı CMUK'un 317. maddesi gereğince sanığın temyiz itirazları tebliğnameye uygun olarak REDDİNE,  II- Nitelikli hırsızlık suçundan kurulan hükmün temyiz incelemesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hâkimin takdirine göre; suçun sanık tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Dosya içerisinde yer alan bilgi belge müşteki beyanları ile olay yeri tutanağından suçun gece zaman dilimi 20.30 sıralarında işlendiği UYAP üzerinde güneş doğuş batış saatleri tetkik edildiğinde güneşin olay günü 17.20 de battığı bu nedenle suçun gece vakti işlendiği gözetilmeden hukuka aykırı olarak eksik ceza tayini,Bozmayı gerektirmiş, sanık ...’in temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 1412 sayılı CMUK'nun 326/son maddesi uyarınca sanığın kazanılmış hakkının korunmasına, 25.01.2021 tarihinde oy birliği ile karar verildi."
}