{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 265)    Dava: Gereği görüşülüp düşünüldü:  Karar: 1-)Sanık hakkında mühür bozma suçundan kurulan hükme yönelik temyiz incelemesinde;  Bozma ilamlarına uyularak yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, sanık müdafiinin, mahkumiyete yeterli delil bulunmadığına yönelik temyiz itirazının reddiyle hükmün ONANMASINA,  2-)Sanık hakkında görevi yaptırmamak için direnme ve 6136 sayılı Yasaya aykırılık suçlarından kurulan hükümlere yönelik temyiz incelemesinde ise;  Birden fazla kişi ile birlikte görevi yaptırmamak için direnme suçunu işleyen sanığın cezasında TCK'nın 265/3. madde ve fıkrası gereğince cezanın artırılması gerektiğinin gözetilmemesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Bozma ilamlarına uyularak; yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve taktirine göre, sanık müdafiinin sair temyiz itirazlarının reddine, ancak;  Ceza Genel Kurulunun 03.04.2018 tarih ve 2017/853 Esas, 2018/135 Karar sayılı ilamı ve 09.02.2016 tarih ve 2014/71 Esas, 2016/42 Karar saylı ilamı da gözetildiğinde; bozmadan önce verilen ve görevi yaptırmamak için direnme ve 6136 sayılı Yasaya aykırılık suçlarından katılanın temyizinin katılma hakkı bulunmadığı anlaşıldığından reddedildiği dolayısıyla anılan suçların yalnızca sanık müdafii tarafından temyiz edilen ... 1. Asliye Ceza Mahkemesinin 11.09.2013 tarihli kararı ile görevi yaptırmamak için direnme ve 6136 sayılı Yasaya aykırılık suçlarından hükmedilen hapis cezalarının ertelendiği ve aleyhe temyiz olmaması nedeniyle CMUK.nın 326/son madde ve fıkrası uyarınca sanık lehine kazanılmış hak oluşturduğu görülmekle, son hükümde verilen hapis cezalarının ertelenmesi gerektiğinin gözetilmemesi,  Sonuç: Yasaya aykırı ise de, yeniden yargılama yapılmasını gerektirmeyen bu hususun, 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan, hükümde sanık hakkında görevi yaptırmamak için direnme ve 6136 sayılı Yasaya aykırılık suçlarından hükmedilen cezaların belirlendiği bölümden sonra gelmek üzere \"1412 sayılı CMUK.nın 326/son maddesi uyarınca hükmedilen hapis cezasının, TCK.nun 51/1. maddesi uyarınca ertelenmesine, TCK.nın 51/3. maddesi uyarınca 1 yıl denetim süresi belirlenmesine, denetim süresinin herhangi bir yükümlülük belirlenmeden veya uzman kişi görevlendirilmeden geçirilmesine\" ibarelerinin eklenmesi suretiyle sair yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}