{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 322, 326) (6136 S. K. m. 13)  Gereği görüşülüp düşünüldü:  Sanıklar ..., ..., ... hakkında 6136 sayılı Kanuna aykırılık suçunun mütemadi suçlardan olduğu ve hukukî kesintiyi oluşturan iddianamenin düzenlendiği tarihe kadar gerçekleştirilen eylemlerin tek suç, bu tarihten sonra gerçekleştirilen eylemlerin ise ayrı suç oluşturacağı gözetilerek, sanıkların 07.04.2006 ve 07.07.2007 tarihinde işlediği suçlar bakımından sırasıyla 29.05.2006 ve 11.07.2007 tarihli iddianameler ile hukuki kesintinin oluştuğu, 23.05.2008 tarihli iddianamede anlatılan 30.01.2006 ve 31.05.2007 tarihli eylemlerin de önceki iddianamelerin kapsadığı tarih içerisinde kaldığının anlaşılması karşısında, iki ayrı 6136 sayılı Kanuna aykırılık suçundan mahkûmiyeti gerekirken eylemlerin tek suç oluşturduğu kabul edilerek eksik cezaya hükmolunması aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  1-)Sanıklar ..., ..., ... hakkında 6136 sayılı Yasaya aykırılık suçundan kurulan hükümlere yönelik temyiz incelemesinde;  Bozmaya uyularak yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçların oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre sanıklar ... müdafisinin, sanık ...'ın suçunun 6136 sayılı Yasanın 13/1. maddesi kapsamında değerlendirilmesi gerektiğine, sanık ... müdafisinin, savunma hakkının kısıtlandığına, hukuka aykırı delile ve zamanaşımına, sanık ... müdafisinin, delil yetersizliğine ve suçun unsurlarının oluşmadığına yönelik yerinde görülmeyen temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  2-)Sanık ..., ..., ... hakkında 6136 sayılı Yasaya aykırılık suçlarından; sanık ... hakkında 6415 sayılı Yasanın 4/1. madde ve fıkrasında düzenlenen suçtan kurulan hükümlere yönelik temyiz incelemesinde ise;  Bozma öncesi kurulan 15.01.2013 tarihli hükümde ..., ... ve ... hakkında 6136 sayılı Yasaya aykırılık suçundan 10 yıl hapis cezası yanında hesap hatası ile 66.666 TL adli para cezasına hükmedildiği halde bozma sonrası kurulan hükümde hapis cezası yanındaki adli para cezasının kazanılmış hak nedeniyle 66.666 TL yerine 66.660 TL olarak cezalandırılmalarına karar verilmesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Bozmaya uyularak; yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve taktirine göre; sanık ...'in, sanık ... müdafisinin, ve sanık ...'ın yerinde görülmeyen sair temyiz itirazının reddine, ancak;  CMUK.nın 326/son maddesi uyarınca kazanılmış hak nedeniyle ..., ... ve ... hakkında 6136 sayılı Yasaya aykırılık suçundan cezanın 10 yıl hapis ve 66.660 TL adli para cezası üzerinden ve sanık ... hakkında 6415 sayılı yasanın 4/1. madde ve fıkrasında düzenlenen suçtan cezanın 1 yıl 8 ay hapis cezası üzerinden infaz olunacağının belirtilmesi ile yetinilmesi gerekirken, sonuç ceza olarak tayin edilmesi,  Yasaya aykırı ise de, yeniden yargılama yapılmasını gerektirmeyen bu hususun, 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan, hükmün fıkralarındaki B-1-5, C-a-5, D-1-5, C-b-4 fıkrasındaki \"evvelki hükümle tayin edilmiş olan cezadan daha ağır olamayacağından sanığın kazanılmış haklarının korunmasına ve sanığın neticeten 10 YIL HAPİS ve 66.660 TL ADLİ PARA CEZASI İLE CEZALANDIRILMASINA, \" ve \"evvelki hükümle tayin edilmiş olan cezadan daha ağır olamayacağından sanığın kazanılmış haklarının korunmasına ve sanığın neticeten 1 YIL 8 AY HAPİS CEZASI İLE CEZALANDIRILMASINA,\" ilişkin kısımların çıkarılarak yerlerine \" sanığın cezasının 10 YIL HAPİS ve 66.660 TL ADLİ PARA CEZASI üzerinden infazına,\" ve \"sanığın cezasının 1 YIL 8 AY HAPİS CEZASI üzerinden infazına\" ibaresinin eklenmesi suretiyle hükümlerin DÜZELTİLEREK ONANMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}