{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 206, 268)  Gereği görüşülüp düşünüldü:  1- TCK.nın 268. maddesindeki suçun oluşması için öncelikle, fail tarafından işlenen bir suçun bulunması gerekmektedir. Başka deyişle iftira suçunun aksine, bu madde bakımından gerçek bir suçun işlenmesi ve bu suçun faili ile 268. maddedeki eylemin failinin aynı kişi olması zorunludur.  İşlenmiş olması gereken suçun kasıtla veya taksirli suç olması arasında bir fark bulunmamaktadır. Fakat, maddede yalnızca suçtan söz edilmekle, kabahatler veya disiplin eylemleri madde kapsamında değerlendirilmemektedir.  Maddedeki ifade biçiminin hatalı olduğu söylenebilir ise de, mevcut düzenleme karşısında, failin gerçekte o suçu işlememiş bulunduğunun anlaşılması halinde, başkasının kimlik bilgilerini kullanma eyleminin 268. maddedeki suçu oluşturmadığını kabul etmek, kanunilik ilkesi bakımından zorunlu görülmektedir. Bu tür eylemlerde 206. maddenin uygulanması gereklidir.  Bu açıklamalar ışığında; sanığın hırsızlık, mala zarar verme ve konut dokunulmazlığı suçlarının şüphelisi olarak yakalanması üzerine hakkında soruşturmaya başlandığı sırada kimliğini kardeşi mağdur ... olarak beyan ettiği, mağdur ... hakkında hırsızlık, mala zarar verme ve konut dokunulmazlığını ihlal suçundan açılan kamu davasında, mağdur ...’a ait kimlik bilgilerinin sanık ... tarafından kullanıldığının anlaşılması üzerine, mağdur ... hakkında atılı suçlardan beraat kararları verildiği, UYAP sisteminden yapılan inceleme ve dosya kapsamından sanık hakkında mağdurun kimlik bilgileri kullandığı hırsızlık, mala zarar verme ve konut dokunulmazlığını ihlal suçlarından yürütülen adli soruşturma veya kovuşturmanın akıbetine dair bilgi veya belge bulunmadığı, bu suçlara ilişkin soruşturma sonucunda kovuşturmaya yer olmadığına dair karar verilmesi veya kamu davası açılmışsa yargılama sonucunda beraat kararları verilmesi ve bu kararların kesinleşmesi halinde sanığın \"işlediği bir suçtan\" söz edilemeyeceği cihetle TCK.nın 268. maddesinde tanımlanan suçun unsurları oluşmayıp sanığın TCK.nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyan suçundan cezalandırılması gerektiğinin anlaşılması karşısında; sanık hakkında mağdurun kimlik bilgilerini kullandığı hırsızlık, mala zarar verme ve konut dokunulmazlığını ihlal suçlarından yapılan hazırlık soruşturması veya kovuşturması bulunup bulunmadığı araştırılıp ilgili evrakların temini ile tüm delillerin birlikte değerlendirilerek sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerekirken eksik araştırmayla yazılı şekilde hüküm kurulması,  2- Kabul ve uygulamaya göre de; hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla başkasına ait kimlik bilgilerini kullanmak suretiyle işlenen iftira suçuna ilişkin eylemde aynı soruşturma ve kovuşturmada mağdurun kimlik bilgilerini kullanmaya devam etmesinin ancak devam eden tek bir suçu (mütemadi suçu) oluşturacağı, somut olayda; sanığın 03/02/2013 tarihinde yakalanması ile birlikte, birden fazla hırsızlık, konut dokunulmazlığının ihlali suçlarına ilişkin mağdurun kimlik bilgilerini kullandığı, atılı tüm suçlara ilişkin 2013/310 iddianame nosu ile kamu davası açıldığının anlaşılması karşısında; sanığın, mağdurun kimlik bilgilerini kullandığı atılı her bir suç için ayrı ayrı soruşturma ve kovuşturma yürütülüp yürütülmediği, yürütülen soruşturmada her bir suçtan ayrı ayrı ifadesinin alınıp alınmadığı, ne zaman alındığı tespit edilerek sonucuna göre TCK.nın 43. maddesinin uygulanıp uygulanmayacağının karar yerinde tartışılıp değerlendirilmesi gerektiği gözetilmeden, \" sanığın eylemini birden fazla kez soruşturma ve kovuşturma aşamasında işlediğinden \" bahisle hakkında TCK.nın 43. maddesinin uygulanması suretiyle yazılı şekilde karar verilmesi,  Yasaya aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken CMUK.nın 321. maddesi uyarınca BOZULMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}