{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Edimin ifasına fesat karıştırma, 5015 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Atılı suçlardan sanıklar ... ve ... hakkında mahkumiyet, diğer sanıklar hakkında beraat    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek gereği düşünüldü:  Katılan Yükseköğrenim Kredi ve Yurtlar Kurumu Genel Müdürlüğü vekilinin temyiz isteminin tüm mahkumiyet ve beraat hükümlerine, katılan EPDK vekilinin temyiz talebinin 5015 sayılı Kanuna muhalefet suçundan kurulan beraat hükümlerine, sanıklar ... ve ... müdafin temyiz itirazlarının sanıklar hakkında kurulan mahkumiyet hükümlerine yönelik olduğu gözetilerek yapılan incelemede;  5015 sayılı Petrol Piyasası Kanununun Ek 5. maddesinde kaçakçılığın özel bir türü olarak petrol kaçakçılığı suçu düzenlenmiş, anılan Yasanın Ek 3. maddesinde ise kaçak petrole ilişkin olarak bu Kanunda yer almayan hususlarda 5607 sayılı Kaçakçılıkla Mücadele Kanunu hükümlerinin uygulanacağı öngörülmüştür.  5015 sayılı Petrol Piyasası Kanununda davaya bakmakla görevli mahkemelerin belirlenmemesi ve yapılan atıf nedeniyle, bu davalara bakacak mahkemelerin görevleri ile ilgili olarak Kaçakçılıkla Mücadele Kanunundaki düzenlemenin uygulanması gerekmektedir.  Yargılama sırasında yürürlükte bulunan 5607 sayılı Kaçakçılıkla Mücadele Kanununun 17. maddesinin 2. fıkrasında \"Bu kanun kapsamına giren suçlar dolayısıyla açılan davalar, Adalet Bakanlığının teklifi üzerine Hakimler ve Savcılar Yüksek Kurulunca belirlenen Asliye Ceza Mahkemelerinde görülür. Ancak bu suçlarla bağlantılı olarak resmi belgede sahtecilik suçunun işlenmesi halinde, görevli mahkeme ağır ceza mahkemesidir.\" hükmü bulunmaktadır.  Bu kurala göre kaçakçılık davalarının uzman mahkemelerde görülmesinin amaçlandığı açıktır.  Nitekim, 5607 sayılı Kaçakçılıkla Mücadele Kanununun 17/2. maddesi uyarınca, Hakimler ve Savcılar Yüksek Kurulu, 24/07/2007 tarihli ve 346 sayılı Kararı ile; kaçakçılık suçlarına \"yargılama yapacak yerde birden fazla asliye ceza veya ağır ceza mahkemesi varsa 1 numaralı asliye ceza veya ağır ceza mahkemesinin bakmasını...\" kararlaştırmıştır.  Ayrıca, kaçakçılık suçlarına ilişkin davalara ihtisas mahkemesi sıfatıyla bakılması gerektiğinden, Yargıtay Ceza Genel Kurulunun 2007/10-85 Esas, 2007/109 sayılı Kararında belirtildiği üzere 5607 sayılı Kaçakçılıkla Mücadele Kanununun 17. maddesindeki gibi özel bir düzenleme bulunmayan hallerde aralarında bağlantı bulunsa dahi, ihtisas mahkemelerince yargılanması amaçlanan suçlar ile diğer suçların yargılamalarının birleştirilemeyeceği nazara alınmadan, duruşmaya devamla edimin ifasına fesat karıştırma ile 5015 sayılı Kanuna muhalefet suçlarından birlikte yargılama yapılarak yazılı şekilde hükümler kurulması,  Bozmayı gerektirmiş, katılanlar vekilleri ile sanıklar Bahattin ve İlhami müdafin temyiz itirazları bu itibarla yerinde görüldüğünden sair yönleri incelenmeyen hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA 25/01/2021 tarihinde oy birliğiyle karar verildi."
}