{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 247)  Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelendi;  Katılan Hazine vekilinin temyizinin münhasıran vekalet ücretine yönelik olduğu gözetilerek, incelemenin müdafin sanık hakkında verilen mahkumiyet hükmüne, katılan Hazine vekilinin ise vekalet ücretine yönelik temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı TCK'nın 53. maddesiyle ilgili iptal Kararının infaz aşamasında nazara alınması mümkün görülmüş, yüklenen suçu TCK'nın 53/1-e maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği kabul edilen ve hapis cezası ile cezalandırılmasına karar verilen sanık hakkında aynı Kanunun 53/5. maddesi gereğince, hükmolunan hapis cezasının yarısından az olmayacak şekilde bu hak ve yetkinin kullanılmasının yasaklanmasına karar verilmesi gerektiğinin gözetilmemesi karşı temyiz bulunmadığından bozma nedeni yapılmamıştır.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Sanık hakkında mahkumiyet hükmü kurulmuş olması ve davaya katılan Hazine ile Milli Piyango İdaresi Genel Müdürlüğünün ayrı vekillerle temsil edilmesi karşısında, bu katılanlar yönünden ayrı ayrı vekalet ücretine hükmedilmesi gerektiğinin gözetilmemesi,  Kanuna aykırı, sanık müdafi ile katılan Hazine vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesine göre düzeltilmesi mümkün bulunduğundan hüküm fıkrasındaki vekalet ücreti ile ilgili bölümün \"Katılan kurumlar kendilerini ayrı vekil ile temsil ettirdiklerinden AAÜT'ye göre belirlenen 3.600'er TL maktu vekalet ücretinin sanıktan alınarak ayrı ayrı katılan kurumlara verilmesine,\" şeklinde değiştirilmesi suretiyle eleştirilen hususlar dışında sair yönleri usul ve kanuna uygun olan hükmün DÜZELTİLEREK ONANMASINA 25/01/2021 tarihinde oy çokluğuyla karar verildi.  KARŞI OY YAZISI  Dairemiz çoğunluğunca, Milli Piyango İdaresiyle sayısal oyunlar bayilik sözleşmesi imzaladığı halde elde ettiği paraları ihtarnameye rağmen idareye yatırmayan sanığın eyleminin zimmet suçunu oluşturacağından bahisle mahkumiyetine ilişkin hükmün düzeltilerek onanmasına karar verilmiş ise de;  TCK'nın 247. madde hükmü uyarınca zimmet suçunun faili ancak bir kamu görevlisi olabilir.  Aynı Kanunun 6/1-c maddesinde \"Kamu görevlisi deyiminden, kamusal faaliyetin yürütülmesine atama ya da seçilme yoluyla veya herhangi bir surette sürekli veya geçici olarak katılan kişi\" şeklinde düzenleme yapılmıştır.  Milli Piyango İdaresinin Teşkiline Dair 3670 sayılı Kanunun 12. maddesinde \"Piyango idaresine ait mallar Devlet malıdır. Bunları çalanlar, ihtilas edenler, zimmete geçirenler veya her ne suretle olursa olsun suistimal edenler ve piyango biletlerini taklit veya tahrif edenler Devlet malları ve paraları hakkında ika olunan bu gibi suçlara mürettip cezalara tabidirler\" şeklindeki düzenleme Milli Piyango personeliyle ilgili olup, bu düzenlemede sayısal oyun bayilerinden ve onların cezai sorumluluğundan bahsedilmemiştir.  Sanık ... Milli Piyango mensubu olmadığı gibi kamu görevlisi de değildir. İdare ile özel hukuk hükümleri uyarınca bayilik sözleşmesi yapmış olması onu milli piyango personeli haline getirmeyeceği gibi TCK'nın 6/1-c maddesinde tanımlanan kamu görevlisi ve yaptığı işi de kamusal faaliyet haline getirmez. Sözleşme hükümleri uyarınca sanıkla Milli Piyango İdaresi arasında alacak-borç ilişkisi doğuran hukuki ihtilaf meydana gelmiştir.  Diğer taraftan, Anayasanın 38/8. madde ve fıkrasındaki \"Hiç kimse, yalnızca sözleşmeden doğan bir yükümlülüğün yerine getirilmemesinden dolayı özgürlüğünden alıkonulamaz\" hükmü uyarınca sözleşme ile kişilere cezai sorumluluk yüklenemez.  Bu nedenlerle; somut olayda \"sanığa isnat edilen zimmet suçunun yasal unsurları oluşmadığından beraatine karar verilmesi gerekirken mahkumiyetine karar verilmesi\" şeklindeki gerekçe ile hükmün bozulmasına karar verilmesi gerekirken, suçu sabit görülerek hükmün vekalet ücreti yönünden DÜZELTİLEREK ONANMASINA dair çoğunluk görüşüne karşıyız. 25.01.2021 (¤¤)"
}