{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 480, 526)  Yukarıda tarih ve numarası yazılı hükmün temyizen tetkiki taraf vekillerince istenmiş ve temyiz dilekçelerinin süresi içinde verildiği anlaşılmış, eksiklik nedeniyle mahalline iade edilen dosya ikmâl edilerek gelmiş olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, eser sözleşmesinden kaynaklanan eksik işler giderim bedelinin ve ifaya ekli cezai şartın tahsili ve icra yoluyla fazladan tahsil edilen bedelin istirdadı istemlerine ilişkindir.  Davacı yüklenici, davalı ise alt yüklenicidir.  Davacı vekili dava dilekçesinde; dava dışı iş sahibi ...Sanayi ve Ticaret A.Ş. ile müvekkili arasında sulu ve kuru filtreli kabin boyahane sistemleri kurulması konusunda 24.08.2014 tarihli eser sözleşmesi imzaladığını, davacının da üstlendiği iş ile ilgili olarak davalı alt yüklenici ile 23.09.2014 tarihli sözleşme imzaladığını, iş bu sözleşme bedelinin KDV dahil 885.000,00 TL olduğunu, bu bedel karşılığında davacı tarafından 150.000,00 TL, 250.000,00 TL, 350.000,00 TL ve 135.000,00 TL tutarlı olmak üzere 4 adet çek keşide edilerek teminat karşılığı davalıya teslim edildiğini, montaj bitirme tarihinin 11.11.2014 olarak belirlendiğini, işin davalı tarafından zamanında teslim edilememesi halinde teslim tarihinden itibaren her geçen gün için davacı tarafından yazılı bir uyarı gönderilmesi şartıyla malların toplam bedelinin binde dördü kadar günlük cezai şart ödenmesinin kararlaştırıldığını, davalının işi süresinde bitirememesine rağmen çekleri ayrı ayrı icra takiplerine koyup, haciz ihbarnamelerini ...'a göndererek, ...’dan toplam 1.146.000,00 TL tahsil ettiğini, işin kalan kısmını müvekkilinin tamamladığını, 09.02.2015 tarihinde işin kabulünün yapıldığını, ... 10. Sulh Hukuk Mahkemesi'nin 2015/89 Değişik İş dosyası üzerinden yaptırılan tespite göre, 87.819,02 TL tutarında eksik işin müvekkilince tamamlandığının tespit edildiğini ileri sürerek, eksik işler giderim bedeli olan 87.819,02 TL alacağın, şimdilik 5.000,00 TL cezai şart alacağının ve icra takipleri sonucu fazladan tahsil edilen 261.000,00 TL'nin davalıdan tahsiline karar verilmesini istemiş, 07.06.2018 tarihli ıslah dilekçesi ile cezai şart talebini 44.250,00 TL'ye yükseltmiştir.  Davalı vekili cevap dilekçesinde; çeklerin teminat çeki olmadığını, iş bedelinin davacı tarafından çeklerde yazılı tarihler öncesinde ödenmesi planlandığından bu bağlamda çeklerin teminat çeki olduğunu, vaktinden önce ödeme yapılırsa çeklerin ödeme oranında iade edileceğini, ancak çek tarihlerine kadar ödeme yapılmazsa çeklerin iade edilmeyeceğini, davacının sözleşme gereğince zamanında iş bedeline dair nakit ödeme yapmaması sebebiyle icra işlemlerine başlandığını, sözleşmede montaj için belirli bir süre öngörüldüğünü, ancak teslim sonrasındaki test aşamaları ve işin testlerden geçmiş şekilde teslimi için belirli bir süre öngörülmediğini, davacıdan ve dava dışı iş sahibinden kaynaklı gecikmeler yaşandığını, montaj mahallinin temiz ve montaja hazır halde olmadığını, 30.12.2014 tarihi itibariyle tesisin montajının tamamlandığını, gecikme halinde cezai şart istenebilmesi için yazılı uyarıda bulunulmasının zorunlu olduğunu, ancak montaj bitim tarihi öncesinde herhangi bir uyarı yazısı gönderilmediğinden cezai şart talep edilemeyeceğini, davacı tarafından ihtarname ile bildirilen eksiklikler ile 01.06.2015 tarihli delil tespitinde belirlenen eksikliklerin farklı olduğunu, davacının 14.01.2015 tarihli ihtarında beş kalem eksiklik sebebiyle giderim bedeli olarak 25.000,00 TL+KDV olarak talep ettiğini, ancak delil tespit talebinde ise ihtarnamede talep edilmeyen eksikliklerin ileri sürüldüğünü, delil tespitinde yer alan emisyon ölçüm işi ile sıhhi tesisat işlerinin sözleşmede üstlenilmediğini, havalandırma izolasyon işinin de müvekkili tarafından dava dışı ... Ltd. Şti.’ye yaptırıldığından, bu iş kaleminin istenemeyeceğini, icra dosyasındaki fer’i alacak kalemlerinin ödenmesi zorunlu olduğundan, zarar olarak talep edilmesinin mümkün olmadığını belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece yapılan yargılama neticesinde, iş sahibi tarafından verilen yazı cevabı ve delil tespit dosyasına göre, eksik bırakılan işler tespit edilmek suretiyle aldırılan bilirkişi raporu ile eksik işler bedelinin 86.884,60 TL olduğu, fiyatların piyasa rayiçlerine uygun olduğunun belirlendiği, eksik işler giderim bedeli talebi bakımından 86.884,60 TL’ye hükmedilmesi gerektiği, imalât bedelini alamayan davalının sözleşme gereğince verilen çekleri tahsile koymasında hukuka aykırı bir yön bulunmadığı, takip nedeniyle tahsil edilen faiz, masraf, harç vs. eklentilerin haksız tahsilat olarak kabul edilemeyeceği, talep edilen 261.000,00 TL yönünden talebin reddi gerektiği, kararlaştırılan cezai şartın ifaya ekli cezai şart niteliğinde olması sebebiyle, eksik işler yüzünden ifayı talep etmeyen davacının cezai şart talep edemeyeceği, ayrıca sözleşmenin 6. maddesi gereğince gecikme nedeniyle süresi içinde usulüne uygun yazılı uyarı gönderilmediği ve cezai şart alacağı talep edilmediği anlaşıldığından, cezai şart yönünden de talebinin reddi gerektiği gerekçesiyle, davanın kısmen kabulüyle 86.884,60 TL'nin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan alınıp davacıya verilmesine, fazlaya dair talebin reddine karar verilmiştir.  Karar, taraf vekillerince yasal süresi içerisinde temyiz edilmiştir.  6098 sayılı TBK'nın 480. maddesine göre; “Eser sözleşmesinde bedel götürü olarak belirlenmişse yüklenici, eseri o bedelle meydana getirmekle yükümlüdür. Eser, öngörülenden fazla emek ve masrafı gerektirmiş olsa bile yüklenici, belirlenen bedelin artırılmasını isteyemez”.  Sözleşme kapsamı dışında kalan fazla işlerin yapılması halinde bedelin 6098 sayılı TBK 526 ve devamı maddelerinde düzenlenen vekâletsiz iş görme hükümleri uyarınca,  imalâtın yapıldığı tarihteki serbest piyasa rayiçlerine göre belirlenmesi, mahalli piyasa rayiçleriyle hesaplanan bu tutara KDV ve yüklenici kârı dahil olduğundan, ayrıca KDV ve yüklenici kârı ilave edilmemesi gerekir.  Yargıtay ve Dairemiz uygulamalarında, götürü bedelli eser sözleşmelerinde gerçekleştirilen imalâta göre yüklenicinin hak ettiği iş bedeli; ödenmeyen iş bedeli ya da iş sahibinin fazla ödemesi olup olmadığı ve miktarının, gerçekleştirilen imalâtın işin tamamına göre fiziki oranın tespiti ve bu oranın götürü bedele uygulanmak suretiyle hakedilen iş bedelinin hesaplanarak, kanıtlanan ödemeler düşülmek suretiyle belirleneceği kabul edilmektedir.  Davacı tarafça eksik işler giderim bedeli talep edilmiş ise de, bilirkişilerce tespit edilen ve mahkemece bedeline hükmedilen bir kısım eksik işlerin sözleşme kapsamında olmadığı davalı alt yüklenici tarafından savunulmuş olup, davalının bu savunması üzerinde durulmamıştır. Taraflar arasındaki taşeronluk sözleşmesi götürü bedelli sözleşme olup, hükme esas alınan bilirkişi kurulu raporunda belirtilen yönteme uygun bir hesaplama yapılmadığı gibi, “eksik işler bedelinin malzeme+işçilik+KDV dahil 86.884,60 TL olduğu ve bu tutarın eksik bırakılan işlere ilişkin olduğu ve fiyatların piyasada rayiçlerine uygun olduğu” belirtilmek suretiyle düzenlenen raporun hükme esas alınması da mümkün değildir.  Bu durumda mahkemece, asıl işe dair 24.08.2014 tarihli sözleşmenin tüm ekleri, tüm ihale işlem dosyası ile yazışmalar, sözleşme eki şartnameler, faturalar ve hakediş raporlarının tasdikli suretleri dava dışı iş sahibinden getirtilip, taraflar arasındaki taşeronluk sözleşmesinin götürü bedelli olduğu gözetilmek suretiyle yeniden oluşturulacak konusunda uzman bilirkişi kurulundan, yukarıda açıklanan ve Dairemiz uygulamalarına göre fiziki oran yöntemi olarak adlandırılan yönteme uygun şekilde, ayrıca eksik işlerin sözleşme kapsamında kalıp kalmadığı, giderim bedeli ile tarafların itirazları da göz önünde tutulmak suretiyle, cezai şart ve varsa davacının fazla ödeme iddiaları ile ilgili rapor alınıp değerlendirilerek sonucuna uygun karar verilmesi gerekirken, eksik inceleme ile davanın kısmen kabulüne karar verilmesi doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün temyiz eden taraflar yararına BOZULMASINA, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya, 176,60 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalıya iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}