{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı iş yerinde 2000- 14/03/2016 tarihleri arasında çalıştığını, işveren tarafından iş akdinin feshedildiğini, ...3 iş mahkemesinin 2015/66 Esas sayılı dosyası ile işe iade davası açtıklarını, 2015/515 Karar sayılı ilamı ile karara çıktığını ve kararın kesinleştiğini ancak müvekkilinin işe başlatılmadığını iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, açılan davayı kabul etmediklerini, hizmet sürelerine itiraz ettiklerini, davacının işe girişinde ve iş akdinin sona ermesinde müvekkili kurumun sorumluluk gerektirir bir fiilinin olmadığını, müvekkili idarenin işten çıkan kişilerin alacakları ile ilgili olarak hiçbir sorumluluğu olmadığını zamanaşımı itirazları olduğunu savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"ileri sürülen tüm istinaf nedenlerinin İlk Derece Mahkemesince yargılama sırasında incelenip karar gerekçesinde izah edildiği, hükme esas alınan bilirkişi raporunun dosya kapsamına uygun bulunduğu, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, vakıa mahkemesi hakiminin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı\" gerekçesiyle davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Mahkemece davacının 15 yılı aşkın çalışma süresi boyunca 32 gün yıllık izin kullandığı kabul edilerek bakiye 214 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının bu süre içinde sadece 32 gün izin kullanmasının hayatın olağan akışına aykırı olduğu düşünülerek, izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacının açık beyanı alınarak sonuca gidilmesi gerekirken, yazılı şekilde eksik incelemeyle davalı vekilinin istinaf talebinin reddine karar verilmesi hatalıdır.SONUÇ:Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgilisine iadesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}