{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Dava dilekçesinde, davacının maliki olduğu 57 parsel sayılı taşınmaz üzerinde bulunan evin davacının rızası hilafına davalının kullanımında olduğu ileri sürülerek haksız elatmanın önlenmesine karar verilmesi istenmiş, davalı davanın reddini savunmuştur.  Mahkemece davanın kabulüne karar verilmiş, hüküm davalı tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi isteğine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalının sair temyiz itirazları yerinde görülmemiştir.  2.Dava değeri, harçlandırılan değer olup, vekalet ücretinin de harcı tamamlanan bu değer üzerinden hesaplanacağı kuşkusuzdur.  Davacı taraf kendisini vekille temsil ettirmiş ise, vekalet ücretinin nispi harca tabi davalarda, davaya konu değer üzerinden takdir edilmesi gereklidir. Bu değer yukarıda ifade edildiği üzere harçlandırılmış değerdir. Ancak Avukatlık Asgari Ücret Tarifesi'nin 12. maddesi gereğince, tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla tarifenin üçüncü kısmına göre belirlenmelidir.  Somut olayda, dava açılırken 10.000,00 TL dava değeri üzerinden harç yatırılmak suretiyle elatmanın önlenmesi talep edilmiş, yargılama aşamasında dava konusu evin değeri 24.650,00 TL olarak belirlenmiş fakat davacı tarafça bu değer üzerinden tamamlama harcı ikmal edilmediği gibi belirlenen değere itirazda edilmemiştir.  Buna göre, harçlandırılan dava değeri 10.000,00 TL olup, bu değer üzerinden hesaplanacak nispi vekalet ücreti, tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kaldığından, kararın verildiği tarih itibariyle geçerli Avukatlık Asgari Ücret Tarifesine göre davacı lehine 1.800,00 TL maktu vekalet ücretine hükmedilmesi gerekirken, harçlandırılmayan 24.650,00 TL üzerinden hesaplanan nispi vekalet ücretine hükmedilmesi doğru olmamıştır.  Ne var ki; bu husus yeniden yargılamayı gerektirmediğinden vekalet ücretine ilişkin kısmının davalı lehine HUMK'un 438/7 (HMK mad. 370) maddesi uyarınca düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davalının sair temyiz itirazlarının reddine, yukarıda (2) nolu benette açıklanan sebeplerle davalının temyiz itirazları yerinde olduğundan kabulü ile hükmün 4. bendindeki \"taşınmazın dava tarihi itibariyle değeri üzerinden (24.650,00 TL) hesaplanıp takdir olunan 2.958,00 TL\" ibaresinin çıkarılarak, yerine \"1.800,00 TL\" ibaresinin yazılmasına, Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası (HMK'nin 304. maddesi) gereğince düzeltilmiş bu şekli ile ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}