{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı iş yerinde 01/08/1997 - 21/09/2015 tarihleri arası açma - kapama görevlisi olarak aralıksız ve sürekli çalıştığını, müvekkili tarafından ...7. İş Mahkemesinin 2015/60 esas - 2015/395 karar sayılı dosyası ile müvekkilinin açtığı işe iade davasının kabul edildiğini ve kararın Yargıtay'ca onandığını, müvekkilinin ... 4. Noterliğinin 18/08/2015 tarih 1367 yevmiye sayılı ihtarnamesi ile işe iade başvurusu yaptığını, tebligatın 21/08/2015 tarihinde tebliğ edildiğini, bu nedenle fesih tarihinin 21/09/2015 tarihi olduğunu, tazminatlarının ödenmediğini, en son aldığı ücretin 1.444,00 TL olduğunu, haftanın 6 günü 7 - 19 saatleri arasında çalıştığını, fazla mesai ücretlerinin ödenmediğini iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı ile müvekkili arasında iş akdi kurulmadığını, davacının işten çıkışından kurumun sorumlu olmadığını, davacının tüm alacaklarının ödendiğini, iş aktinin kıdem - ihbar tazminatına hak kazanacak şekilde sonlanmadığını, davacının 7+5+5+4+7 gün yıllık izin kullandığını, 31/07/2009 tarihli ibranamede kanuni hiçbir alacağının kalmadığını kendi imzası ile beyan ettiğini, davacının beyan ettiği ücretin gerçek dışı olduğunu, davacının ücretinin 1.377,54 TL olduğunu, davacının yıllık 270 saate kadar fazla mesaisinin ücreti ile birlikte ödendiğini, davacının davalının çalıştığını iddia ettiği taşeron şirketleri de davaya dahil edilmesi gerektiğini savunarak davanın reddini talep etmiştir. Mahkeme Kararının Özeti:Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne dair verilen kararın davalı tarafından istinaf edilmesi üzerine davacının ıslah talebine karşı yapılan zamanaşımı itirazınını değerlendirilmesi gerektiği gerekçesiyle Bölge Adliye Mahkemesi tarafından kaldırılmasına karar verilmiş, kaldırma kararı yapılan yargılama neticesinde mahkemece ıslah tarihi ve dava dilekçesindeki ilk talep miktarlarına göre zamanaşımına uğrayan alacak bulunmadığı, Bölge Adliye Mahkemesinin kaldırma kararının maddi hataya dayandığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu : İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"Dairemizin kaldırma kararı doğrultusunda karar verilmesine, dava dosyasındaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere, vakıa ve hukuki değerlendirme ile gerekçede ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre,yerinde bulunmayan bütün istinaf itirazlarının reddi ile usul ve esas yönünden hukuka uygun olduğu \" gerekçesiyle davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz başvurusu :  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Mahkemece davacının 15 yılı aşkın çalışma süresi boyunca 21 gün yıllık izin kullandığı kabul edilerek bakiye 219 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının bu süre içinde sadece 21 gün izin kullanmasının hayatın olağan akışına aykırı olduğu düşünülerek, izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacının beyanı alınarak sonuca gidilmesi gerekirken, yazılı şekilde eksik incelemeyle davalı vekilinin istinaf talebinin reddine karar verilmesi hatalıdır.  3- Davalı vekili ıslaha karşı zamanaşımı itirazında bulunmuş, Bölge Adliye Mahkemesi'nce ıslaha karşı zamanaşımı itirazının değerlendirilmesi için ilk derece mahkemesi kararının kaldırılmasına karar verilmiş, ilk derece mahkemesi tarafından yapılan yargılamada davacının dava dilekçesindeki fazla mesai talebinin 5.000,00 TL olduğu ve bu nedenle zamanaşımına uğrayan alacağının olmadığı gerekçesiyle ilk hüküm yeniden kurulmuş ise de davacının taleplerini 06/12/2016 tarihinde ıslah ettiği, geriye doğru beş yıllık zamanaşımı süresi dikkate alındığında hükme esas alınan 14/02/2017 tarihli ek rapora göre davacının fazla mesai talebinden zamanaşımına uğrayan alacakları bulunduğu anlaşılmakla eksik incelemeye dayalı kararın bu nedenle bozulmasına karar vermek gerekmiştir. SONUÇ:Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgilisine iadesine 25/01/2021 tarihinde oy birliği ile karar verildi."
}