{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı iş sahasında 01/06/1991 yılında ... şirketinde çalışmaya başladığını, 28/02/2015 tarihinde ... şirketinde çıkışının verildiğini, ertesi gün 01/03/2005 tarihinde davalı ... Endüstri şirketine devredildiğini, iş akdinin 30/06/2017 tarihinde müvekkili tarafından haklı nedenle fesih ettiğini, müvekkilinin torna tesfiye ustası işinde borwerk operatörü olarak aylık net 2.160,00 TL ücretle çalıştığını iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 2015 yılı başlarından itibaren işini düzgün yapmamaya başladığını, süreli işe devamsızlık yapan davacı hakkında defalarca tutanak tutulduğunu ve kendisinin sözlü, yazılı olarak uyarıldığını, her seferinde bir daha olmayacağını, işe ihtiyacı olduğunu beyan etmesi üzerine kendisine şans verildiğini, ancak en son üst üste 3 gün mazeret göstermeksizin işe devamsızlığı neticesinde iş akdinin haklı nedenle feshedildiğini, davacının sürekli işe geç geldiğini, işten erken ayrıldığını savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"davacının 15 yıl+3600 prim gün sayısı koşullarını taşıdığının SGM yazı cevabından anlaşıldığı, emeklilik nedeniyle sözleşmeyi feshettiğinden kıdem tazminatı talep hakkı olduğu, davalının devamsızlık tutanaklarının davacının ihtar tarihinden sonraya denk düştüğü sonuca etkili olmayacağı, davacının kıdemine göre hak ettiği yıllık izin hakkından davalı işverence kullandırıldığı yazılı belge ile ispatlanan iznin düşülerek bakiye yıllık izin ücretine karar verilmesinde de isabetsizlik bulunmadığı, işverence çalışma koşullarını ispata yarar belge sunulmadığı, davacının tanık anlatımı ile ispatlanan fazla çalışmasının bulunduğu, karşılığı ücretin yöntemince hesaplanıp ödendiğinin işverence ispatlanamadığı, hükme esas bilirkişi raporunun hesaplama yöntemi ve bulunan sonucun dosya kapsamı ve oluşa uygun olduğu, davacı vekilinin alacağın eksik hesaplandığına dair başvuru nedeninin soyut/ gerekçesiz olduğu, tanıkla ispatlanan alacaktan yapılan %30 takdiri indirim oranının da dosya kapsamı ve oluşa uygun olduğu\" gerekçesiyle davalı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı yasal süresi içerisinde taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz ya da çelişkili gördüğü hususlar hakkında taraflara açıklama yaptırabileceği soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta Mahkemece davacının 24 yılı aşkın çalışma süresi boyunca 29 gün yıllık izin kullandığı kabul edilerek bakiye 429 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Dosya içinde 2011, 2012 ve 2014 yıllarında davacıya yıllık izin ödemesi altında ödemelerin yapıldığı ve davacı imzalı yıllık izin çizelgesinin bulunduğu görülmüştür. Bu ödemeler ve çizelgede gösterilen yıllık izin süreleri de dikkate alınarak davacının bu süre içinde sadece 29 gün izin kullanmasının hayatın olağan akışına aykırı olduğundan izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince bu hususun davacıya açıklatılarak davacı beyanı ve tüm deliller birlikte değerlendirilmek suretiyle varılacak sonuca göre karar verilmesi gerekirken bu hususun gözetilmemesi hatalı olmuştur.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgilisine iadesine 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}