{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 995)  Karar: Davacı vekili; ...Mah. 309 ada 1 parsel, A blok 2. bodrum kat 1 nolu bağımsız bölümdeki taşınmazın tapuda davacı adına tescil edildiğini, davalının 09.11.2010 tarihinden itibaren işgalci sıfatında bulunduğunu, davalı tarafa ihtarname gönderilerek 2010 yılı 11 ve 12 ayları ile 2011 yılı tamamı ve 2012 yılı 1, 2, 3, 4, 5 ve 6. aylara ilişkin aylık 4.000,00.TL üzerinden kira bedeli istenildiğini beyanla davanın kabulü ile 92.000,00.TL ecrimisil tazminatının yasal faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili cevap dilekçesinde; talep edilen kira bedelinin çok fahiş olduğunu, kabul etmediklerini, dava konusu edilen taşınmaz kısmının 2,79 m2 arsa payı ile çok küçük bir alan olduğunu, davacının talebinin sebepsiz zenginleşme oluşturacak bir talep olduğunu beyanla davanın reddini savunmuştur.  Mahkemece; davanın kısmen kabulü ile, 22.868,91 TL ecrimisil tazminatının dava tarihinden itibaren değişken oranda işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya verilmesine dair verilen karar davalı vekili tarafından süresinde temyiz edilmiştir.  Dava ecrimisil istemine ilişkindir.  Somut olayda; Mahkemece hükmün gerekçe kısmında “Bilirkişi Mahkememize sunduğu 02.06.2015 tarihli ek raporunda; 02.02.2011-30.06.2012 tarihleri arasındaki ecrimisil tazminatının 20.327,93 TL olabileceği görüş ve tespitlerine yer vermişlerdir. Mahkememizce yapılan yargılama sonucunda; davacının maliki bulunduğu taşınmazda, davalının TMK'nin 995. mad. uygun olarak taşınmazın kullanım şekline göre getireceği gelirden, davacının yoksun kalması sebebiyle, davalının taşınmazda haksız işgalci olduğu mahkememizce benimsenerek, hükme esas alınan bilirkişi raporu doğrultusunda, dava konusu ecrimisil tazminatına ilişkin davanın kısmen kabulü ile dönemsel olarak raporda gösterildiği gibi 22.868,91 TL ecrimisil tazminatı üzerinden istemin kabulüne, fazlaya ilişkin istemin reddine ilişkin aşağıdaki gibi hüküm tesis etmek gerektiği sonuç ve kanaatine varılmıştır.’’ denildikten sonra hükmün 1. bendinde ise “Davanın kısmen kabulü ile, 22.868,91 TL ecrimisil tazminatının dava tarihinden itibaren değişken oranda işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya verilmesine” karar verilmiştir. Mahkemece gerekçede 02.06.2015 tarihli bilirkişi raporuna atıf yapılarak ve gerekçe kısmında hesaplama yapılan ecrimisil bedelinin 20.327,93 TL olduğunun belirtilmesine rağmen hükmün 1. bendinde ise 22.868,91 TL ecrimisile hükmedilerek yazılı şekilde karar verilmesi doğru olmasa da bu husus yeniden yargılamayı gerektirmediğinden bozma sebebi yapılmamış, hükmün aşağıda belirtilen kısmının HUMK'un 438/7. (HMK'nin 370.) maddesi uyarınca düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenle hükmün 1. bendinde yazılı “Davanın kısmen kabulü ile, 22.868,91 TL ecrimisil tazminatının dava tarihinden itibaren değişken oranda işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya verilmesine” ibaresinin hükümden çıkarılarak yerine “Davanın kısmen kabulü ile, 02.06.2915 tarihli bilirkişi heyet ek raporunda hesaplanan 20.327,93 TL ecrimisil tazminatının dava tarihinden itibaren değişken oranda işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya verilmesine” ifadesinin eklenmesine, Yerel Mahkeme hükmünün 6100 sayılı HMK'nin geçici 3. maddesi yollaması ile HMK'nın 304. maddesi 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekli ile ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}