{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi ve Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı dava dilekçesinde, 21.03.2012 tarihinde satın aldığı dava konusu taşınmazın davalı tarafından kullanıldığını belirterek, elatmanın önlenmesini ve dava tarihinden geriye doğru 21 aylık ecrimisil talep etmiştir.  Davalı cevap dilekçesinde, dava konusu taşınmazı müteahhitten harici satışla 2011 yılında aldığını ancak o sırada müteahhitin kullandığını, 2013 yılı Mayıs ayından itibaren kullanmaya başladığını belirterek, davanın reddini savunmuştur.  Mahkemece yapılan yargılama sonunda, davanın kısmen kabulüne dair verilen karar, davalı tarafından temyiz edilmiştir.  Dava, çaplı taşınmaza elatmanın önlenmesi ve ecrimisil talebine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre elatmanın önlenmesi yönünden davalının temyiz itirazları yerinde görülmemiştir.  2.Davalının ecrimisile ilişkin temyiz itirazlarına gelince;  HMK’nin 190/1. maddesine göre “İspat yükü, kanunda özel bir düzenleme bulunmadıkça, iddia edilen vakıaya bağlanan hukuki sonuçtan kendi lehine hak çıkaran tarafa aittir.”. Davacı taraf dava dilekçesinde tanık deliline dayanmış, yargılamanın 05.09.2014 tarihli celsesinde taraflara tanık listesi sunmak üzere kesin süre verilerek sunulmadığı takdirde tanık delilinden vazgeçmiş sayılacağı ihtar edilmiş, davacı süresi içinde tanık listesi sunmamıştır. Bu tür davalarda dava konsu taşınmaza davalı tarafından haksız elatılıp atılmadığı, elatılmış ise süresi duraksamaksızın kanıtlanması gerekir.  Davalı cevap dilekçesinde ve 26.02.2015 tarihli keşif beyanında, dava konusu taşınmazı dava dışı müteahhitten satın aldığını, 2013 yılı yaz ayına kadar müteahhit tarafından kullanıldığını daha sonra kendisinin kullandığını beyan etmiştir.    Hal böyle olunca, davada ispat yükü, deliller ve taraf beyanları dikkate alındığında, davacının ileri sürdüüğü deliller karşısında, mahkemece davalının kullandığını kabul ettiği döneme ilişkin ecrimisile hükmedilmesi gerekirken, yazılı şekilde karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda 2. bentte açıklanan nedenlerle davalının temyiz itirazları yerinde görüldüğünden kabulüyle, 6100 sayılı HMK’nin Geçici 3. maddesi yollamasıyla HUMK’un 428. maddesi uyarınca BOZULMASINA, 1. bentte açıklanan nedenlerle sair temyiz itirazlarının REDDİNE, taraflarca HUMK'un 440/I maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine 25.01.2021 tarihinde oy birliğiyle karar verildi."
}