{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, müdahalenin meni davasının kabulüne, ecrimisil talebinin kısmen kabulüne, kısmen reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 120) (1086 S. K. m. 413) (492 S. K. m. 16, 32)  Karar: Davacı vekili, vekil edeni adına kayıtlı 385 parselin davalılar tarafından işgal edilmesi nedeniyle arazisini ekemediğini belirterek vaki müdahalenin menine, 5.000,00 TL ecrimisil bedelinin dava tarihinden itibaren işleyecek yasal faiziyle birlikte tahsilini talep ve dava etmiştir. Davacı vekili 03.02.2014 tarihli ıslah dilekçesi ile, dava dilekçesinde 5.000,00 TL olan ecrimisil bedelinin bilirkişi raporu doğrultusunda 37.496,00 TL üzerinden (32.496,00 TL artırarak) ıslah ederek, ecrimisil talebi yönünden 555,00 TL ıslah harcı yatırmıştır.  Davalı, davanın reddini savunmuştur.  Mahkemece, davalı ... 385 parsel sayılı taşınmaza müdahalesinin men'ine, ecrimisil yönünden davanın kısmen kabulü ile 7.912,00 TL ecrimisil bedelinin dava tarihinden itibaren davalı ...'dan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine, davalılar ... ve ... yönünden reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil taleplerine ilişkindir.  Hemen belirtilmelidir ki; iddianın içeriği ve ileri sürülüş biçiminden, davanın taşınmaz malın aynına yönelik olduğu ve konusunu oluşturan hakkın para ile değerlendirilmesinin mümkün bulunduğu; böyle bir davada, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 120/1. (1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 413.) ve 492 sayılı Harçlar Kanunu'nun 16. maddeleri uyarınca dava değerinin ve buna göre alınacak harcın, elatılan yer (kısım) ile talep edilen ecrimisil toplamından ibaret olacağı kuşkusuzdur (4.3.1953 tarihli ve 10/2 sayılı İBK).  Dosya içeriği ve toplanan delillerden, davanın, hükmedilmesi istenen ecrimisil miktarı olan 5.000,00 TL dava değeri üzerinden harç ödenmek suretiyle açıldığı, davacı vekilince 03.02.2014 tarihli ıslah dilekçesi ile, dava dilekçesinde 5.000,00 TL olan ecrimisil bedelinin bilirkişi raporu doğrultusunda 37.496,00 TL üzerinden (32.496,00 TL artırarak) ıslah ederek, ecrimisil talebi yönünden 555,00 TL ıslah harcı yatırıldığı, elatmanın önlenmesi yönünden harç yatırılmadığı gibi, yargılama sırasında da elatılan taşınmazın bilirkişi tarafından belirlenen değeri olan 165.120,00 TL üzerinden harç ikmali yapılmadığı anlaşılmaktadır.  Bilindiği üzere, 492 sayılı Harçlar Kanunu, harcın alınmasını veya tamamlanmasını tarafların isteklerine bırakmayıp, anılan hususun mahkemece kendiliğinden gözetileceğini düzenlemiş ve buyurucu nitelikteki 32. maddesinde yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemlerin yapılamayacağını öngörmüştür.  Şu halde, öncelikle davada ileri sürülen isteklerden elatmanın önlenmesi isteği ile ilgili elatılan taşınmazın bilirkişi tarafından belirlenen değeri olan 165.120,00 TL üzerinden peşin harcın alınması, bu zorunluluk yerine getirildiği takdirde davaya devam edilmesi gerekirken, anılan husus gözardı edilerek işin esası bakımından hüküm kurulması doğru değildir.  SONUÇ: Davacı vekilinin temyiz itirazları yukarıda açıklanan nedenle yerinde olduğundan kabulüyle, usul ve yasaya uygun bulunmayan hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre davacı vekilinin sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/1 maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}