{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davacının, davalı iş yerinde 01/10/2010 tarihinde işe başladığını, aylık 1.150,00 TL ücretle çalıştığını, davalı işveren tarafından fazla mesai ve genel tatil ücretleri ödenmediğinden dolayı iş akdini 07/05/2015 tarihinde haklı nedenle kendisinin feshettiğini belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla kıdem, fazla mesai ve genel tatil alacaklarının davalı işverenden tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ...Ofisi AŞ. kadrosunda hiç çalışmadığını, bunun Sosyal Güvenlik Kurumu kayıtlarında da açıkça görüldüğünü, davalı şirket tarafından bir bağı olmadığını, böyle bir husumetin yönetilemeyeceğini belirterek davanın husumet yokluğu nedeniyle reddini gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece davanın reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1-Taraflar arasında davacının fazla çalışma ve ulusal bayram genel tatil ücreti alacağı olup olmadığı ve kıdem tazminatına hak kazanıp kazanmadığı noktalarında uyuşmazlık bulunmaktadır.  Somut olayda, davacının dava dilekçesinde davalı iş veren tarafından fazla çalışma ve ulusal bayram genel tatil ücretlerinin ödenmemesi nedeni ile iş akdini haklı nedenle feshettiğini beyan ettiği ve dosya içerisinde mevcut istifa dilekçesini gerekçelendirdiği anlaşılmaktadır. Bu hali ile tanık beyanları ile fazla çalışma ve ulusal bayram genel tatil alacağı hesaplanmalı, banka kayıtlarına göre ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmeli ve eğer fazla çalışma ve ulusal bayram genel tatil alacağı hesaplanırsa davacının kıdem tazminatına hak kazanıp kazanmadığı hususu yeniden değerlendirilmelidir. Eksik inceleme ile hüküm kurulması hatalı olup bozma nedenidir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 25.01.2021 tarihinde oybirliği ile karar verildi."
}