{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (4857 S. K. m. 2) (6100 S. K. m. 281, 297, 353) (9. HD. 26.05.2008 T. 2007/20517 E. 2008/12483 K.)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı şirketin Kazakistan'da yer alan tesislerinde 1.06.2013 tarihinden taşeronu ... taşeronu ... çalışanı olarak başladığı işine 1.07.2013 tarihinde geçirildiği yine davalı taşeronu dava dışı ... isimli şirketin çalışanı olarak devam ettiğini ve iş akdinin fesh edildiği 15.01.2015 tarihine kadar şantiye şefi olarak çalıştığını, son ücretinin net 4.000,00 TL olduğunu, dava dışı ... isimli şirket ile davalı şirket arasında 4857 sayılı iş kanununun 2.maddesi gereğince asıl işveren alt işveren ilişkisinin mevcut olduğunu, bu nedenle davacının taleplerinden sorumlu olduğunu iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, müvekkil şirketin kayıtları üzerinde yaptıkları incelemede davacının müvekkil şirket ile bağlantısını bulamadıklarını, husumet itirazında bulunduklarını, davacının iddialarının yersiz olduğunu savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne dair verilen karar Bölge Adliye Mahkemesi tarafından \"1-Davalı vekilinin mazeret talebinin yerinde olup olmadığı ile bilirkişi raporuna itiraz süresi dolmadan karar verilip savunma hakkının kısıtlanıp kısıtlanmadığı hususu;  İlk derece mahkemesi dosyasına sunulan bilirkişi raporu davalı vekiline 10.10.2016 tarihinde tebliğ olmuş ve Hukuk Muhakemeleri Kanunu uyarınca bilirkişi raporuna itiraz süresi 2 hafta olduğu ve bu sürenin 24.10.2016 tarihinde sona erdiği açık olmakla 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 281/1 maddesinde öngörülen 2 haftalık itiraz süresi kullandırılmadan 18.10.2016 tarihinden davalı vekilinin belgeli ve gerekçeli mazeret dilekçesinin reddine karar verilerek, hüküm kurulması davalı tarafın savunma hakkının kısıtlandığı anlaşılmıştır.  2-Ücret tespiti ile hizmet süresinin tespitinin yerinde olup olmadığı, emsal ücret araştırması yapılması gerekip gerekmediği dolayısıyla bilirkişi raporunun dosya kapsamına uygun olup olmadığı hususu; Davacının hizmet süresi ve aldığı ücret hususlarında ihtilaf vardır. İlk Derece Mahkemesince davacının pasaport kayıtları ve yurt dışına giriş-çıkış kayıtları getirtilmeden ve çalışma süresi hesabını kayıtlara dayandırmadan sırf tanık beyanlarına itibar ederek tespit yaptığı gibi tarafların delil listelerine dayanmalarına rağmen taraflar arasında davacının aldığı ücret hususu ihtilaflı olması nedeniyle ücret araştırması yapılmadan hesap raporu alındığı görülmüştür.  Kabule göre de İlk Derece Mahkemesi gerekçesinde ''Dava, cevap, ıslah dilekçeleri, kurum kayıtları, tanık beyanları, bilirkişi raporu ve tüm dosya kapsamından davacının kıdem tazminatı talebinin reddine, davacının ücret, fazla mesai, hafta tatili, genel tatil, taleplerinin kabulüne karar verilmiş, kabule göre yargılama gideri ve vekalet ücretine hükmedilerek aşağıdaki gibi hüküm kurulmuştur.'' şeklinde gerekçe kurarak ''Anayasanın 141 inci maddesi uyarınca, yargı kararlarının gerekçeli olarak yazılması gerekir. Bu husus 6100 sayılı Hukuk Muhakemeleri Kanununun 297.nci maddesinde de hüküm altına alınmıştır. Anılan anayasal ve yasal düzenlemeler gereğince hakimin, tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri kararda göstermesi zorunludur. Maddi olgularla hüküm fıkrası arasındaki hukuki bağlantı da ancak bu şekilde kurulabilecek, ayrıca yasal unsurları taşıyan bu gerekçe sayesinde, kararların doğruluğunun denetlenebilmesi mümkün olacaktır (Yargıtay 9. Hukuk Dairesi 26.05.2008 gün ve 2007/20517 esas, 2008/12483 karar sayılı ilamı). '' belirtilen ilkelere aykırı davranarak gerekçesiz hüküm kurmuştur.  Yapılması gereken iş, işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceğini araştırılmak ve tüm delilleri birlikte değerlendirilerek bir sonuca gitmektir.  6100 Hukuk Muhakemeleri Kanunu'nun 353/1-a-6 maddesi mahkemece, tarafların davanın esasıyla ilgili olarak delillerin hiçbir toplanmadan veya gösterilen deliller hiç değerlendirilmeden karar verilmiş olması durumunda bölge adliye mahkemesince davanın esası incelenmeden kararın kaldırılmasına ve davanın yeniden görülmesi için belirlenecek mahkemeye gönderilmesine, duruşma yapmadan kesin olarak karar verileceğini düzenlemiştir.  Somut olayda davacının aylık ücretinin miktarı davanın asıl anlaşmazlık konusu oluşturmaktadır, zira davacının dava konusu alacaklarının bulunup bulunmadığının irdelenmesi sonucu varsa miktarlarının belirlenmesi ancak davacının ücretinin saptanması sonucu belirlenebilecektir. Bu durumda mahkemece davanın esasına etki eden ücrete ilişkin saptamanın gerektirdiği delillerin toplanmamış olmasının dosyamızı deliller itibari ile hiçlik noktasına getirdiği açıktır. Bu bağlamda yukarıda belirtildiği üzere ücret araştırması yapılması zorunludur. Üstelik davacının hizmet süresi ve sadece tanık beyanları dinlenmiştir. Bunun yanında davacının yurt dışında çalıştığı anlaşılmakla, ilk derece mahkemesinin pasaport kayıtları ve yurt dışına giriş-çıkış kayıtları getirterek çalışma süresi hesabını yapması gerekir\" gerekçesiyle kaldırılmış, kaldırma kararı sonrasında yapılan yargılama neticesinde mahkemece davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, İlk Derece Mahkemesinin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile İlk Derece Mahkemesi kararında yazılı gerekçelere göre davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  F) Temyiz başvurusu:  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  G) Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacı aylık 4300 dolar ücret ile çalıştığını iddia etmiş, mahkemece iddiaya itibarla sonuca gidilmiştir. Ancak yargılama sırasında dinlenen davacı tanıkları da davacının 4000 dolar ücret ile çalıştığını açıklamışlardır. Davacı ücretin miktarına yönelik iddiasını ispat için yazılı belge ibraz etmemiş, tanık beyanı ile ispat yoluna gitmiştir. Hal böyle olunca tanık beyanlarına itibar etmek yerine soyut iddiadan öteye geçmeyen iddiaya itibarla sonuca gidilmesi hatalıdır.  3- Davacı ücret alacağı talebinde bulunmuş, ispat aracı olarak da üzerinde 17.000 dolar bakiye alacağı olduğunu belirten ve üzerinde davalı kaşe ve imzası bulunmayan belge ibraz etmiştir. Davalı tarafından kabul edilmeyen bu belgeye itibarla sonuca gidilmesi hatalıdır. Mahkemece Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacıya bu belge açıklattırılarak sonuca gidilmesi gerekirken eksik inceleme ile karar verilmesi hatalıdır.  4- Somut uyuşmazlıkta, davacının, davalıya ait iş yerinde şantiye şefi olarak görev yaptığı dava dilekçesindeki açıklamalardan ve dosya kapsamındaki bilgi-belgelerden görülmekte olup, şantiye şefinin çalışma düzenini kendisinin belirlemesi, üzerinde çalışma koşullarını düzenleyen amirinin olmaması, projeyi sevk ve idare eden kişi olması nedeniyle fazla mesai ücreti talep edemeyeceği Dairemizin yerleşik uygulaması olup, fazla mesai ücreti talebinin reddi gerekirken mahkemece kabulü hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine 25.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)"
}