{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının, Mülga Köy Hizmetleri Genel Müdürlüğü'ne bağlı ... Köy Hizmetleri Müdürlüğünde işe başladığı tarihten İtibaren Yol İş Sendikası'na üye olduğunu, müvekkilin burada işe başladığı tarihten kadrolu işçi statüsüne geçirildiği 2001 yılına kadar geçici mevsimlik işçi olarak çalıştığını, her yıl yeni mevsimlik işçi sözleşmesi ile çalıştığını, 2001 yılında aynı Müdürlükte kadrolu işçi statüsüne geçildiğini, ancak kadrolu işçi statüsüne alındığında geçici mevsimlik işçilikte geçen çalışmalarının kıdem hesabında dikkate alınmadığını, 2005 yılında Köy Hizmetleri Müdürlüğü'nün lağvedilmesi ile tüm hak ve alacakların ... Büyükşehir Belediyesi'ne devredildiğini, müvekkilin daimi kadrolu işçi statüsünde tüm hak ve alacaklarıyla beraber geçirilme sırasında yapılan intibakın yanlış olduğunun tespitini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; mevsimlik çalışmalarda iş akdinin 9 aylığına yapıldığını, bu süreden sonra iş akdinin sona erdiğini, davacının makine arazi teknisyeni pozisyonunda çalıştığını ve 14.02.2008 tarihinde ayrıldığı, bu sebeple davacının yürürlükte olan topla iş sözleşmesi hükümleri gereğince davacının intibak işlemlerinin yapıldığını, zamanaşımı itirazında bulunduğunu belirterek; davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, ... İl Özel idaresinin davacının geçici mevsimlikte geçen hizmet süresine ait çalıştığı süreyi kıdemine dahil etmediğini, düşük derece ve kademe ile emsallerine göre düşük ücret aldığını, adalet ve eşit davranma ilkesinin ihlal edildiğini, davacının Yol-iş sendikası üyesi olduğunu, Toplu iş sözleşmesinin 98 md gereği iki yılda bir derece ve her yıl için de bir kademe alacağını, dosyaya ibraz edilen raporla davacının 2001 yılında daimi kadroya alındığını kabul ederek yapılan intibakın yanlış olduğuna, 01.03.2007 itibari ile davacının kademe ve derecesinin 10 derecenin 21. Kademesinin tespitine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkeme kararına karşı davalı vekilleri tarafından istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Usul ve esas yönünden hukuka uygun olduğu anlaşılan hükme yönelik davalı vekilinin istinaf nedenlerinin reddine karar verilmiştir.  Temyiz:  Karar süresinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  Davacı vekili, davacının 1979 yılından kadroya geçirildiği tarihe kadar geçici işçi olarak ... Köy Hizmetleri Müdürlüğünde çalıştığını, 2001 yılında daimi kadroya geçirildiğini ve 2008 yılında emekli olduğunu, ancak; kadroya geçirilme esnasında davacının derece ve kademesinin hatalı yapıldığını beyan ederek derece ve kademe tespiti talep etmiştir. İlk Derece Mahkemesi hükme esas alınan rapor ile 14.02.2008 tarihinde emekli olduğunu, 01.03.2007 tarihinde 4. derece 8. kademe iken, olması gerekenin 10. derece 21. kademe olduğunu belirten rapora göre karar verilmiştir. Ancak, daha önce benzer nitelikte açılan bazı dosyalarda Yargıtay 9. Hukuk Dairesi tarafından davacının alacağı ücretin yaşlılık aylığına etkisi nedeni ile tespit davası açılmasında hukuki yarar bulunduğu gerekçesi ile tespit davası açılabileceği sonucuna varılmışsa da, davacı yaşlılık aylığına esas kazancın ve dolayısıyla emeklilik aylığının etkisi nedeniyle bu tespit davası açtığını ileri sürmemiştir. Başka bir anlatımla davacı bu tespit davasını açarken güncel hukuki yararın varlığı noktasında yaşlılık aylığı ile ilgili bir bağlantı kurmamıştır. Kaldı ki; tespit davasında alınacak kararın davada taraf olarak yer olmayan Sosyal Güvenlik Kurumu açısından kesin hüküm teşkil etmesi ve böylece ikinci kez bir dava açılmasını önlemesi mümkün değildir. Zira Sosyal Güvenlik kurumunun taraf olmadığı bir dosyada yapılan tespit ile doğrudan işlem yapılması mümkün olmamakla birlikte, davacı işçinin alacağı yoksa tespit istemesinde de hukuki yarar bulunmamaktadır. Hal böyle olunca davacının eda davası açma imkanı varken söz konusu tespit davası açmasında güncel hukuki yararı olmadığından davanın reddine karar verilmesi gerekirken kabulüne karar verilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}