{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24) (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 12/01/2015-15/12/2017 tarihleri arasında mühendis olarak çalıştığını, en son 5.250,00 TL net ücret aldığını, işveren tarafından davacının günde üç öğün yemek ve barınma ihtiyacının karşılandığını, fazla mesai ile çalıştığını, hafta tatil izni kullanmadığını, davacının işçilik alacaklarının bulunduğunun davalı işyerinde yapılan teftiş raporunda açıklandığını, işçilik haklarını alamayan davacı tarafça iş sözleşmesinin haklı nedenle fesih edildiğini beyanla yargılama sonucunda tespit edilecek fazlaya ilişkin hakları saklı kalmak kaydı ile; 100,00 TL kıdem tazminatı, 100,00 TL hafta tatili ücreti, 100,00 TL fazla mesai ücreti, 100,00 TL ulusal bayram genel tatil ücreti, 100,00 TL izin ücreti, 100,00 TL maaş alacağının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, Davacının 12/01/2015 - 15/12/2017 tarihleri arasında Manavgat projesinde harita mühendisi olarak çalıştığını, davacının 03/11/2017 tarihli elektronik posta ile 25/11/2017 tarihinde alacaklarının olması sebebi ile işten ayrılacağını beyan ettiğini, firmada çalışmaya devam ettiğini, 14/12/2017 tarihinde isifa ettiğini belirterek 15/12/2017 tarihinden itibaren işe gelmediğini, davaya konu edilen alacakların belirsiz alacak davasına konu edilemeyeceğini, davacının asgari geçim indirimi dahil net 3.000,00 TL ücret aldığını, davacının fazla mesai ile çalışmadığını, davacının haftada 6 gün çalışıp bir gün hafta tatili kullandığını, çalışması halinde çalışma karşılıklarının ödendiğini, yıllık izinlerini kullandığını beyanla davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı tarafından istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından tanık beyanları, banka hesap hareketleri ve TÜİK ücret sorgulama sisteminden alınan bilgiler ışığında, hükme esas alınan ücretin doğru tespit edildiğinin anlaşıldığı, tarafların iş yerindeki çalışma şekli ile ilgili yazılı delil sunmadıkları görülmekle mahkemenin davacıya ilişkin maddi vakıa niteliğinde olan genel tatil, hafta tatili ve fazla çalışmaları tanık beyanları ile doğru bir şekilde tespit ettiğinin anlaşıldığı, tespit edilen alacakları ve 4857 sayılı Yasanın 24/II-e maddesi itibariyle davacının fesih hakkı bulunmakla, iş akdinin tazminatı gerektirir şekilde sonlandığı sonucuna varıldığı, ispat külfeti olan davalının iş akdinin tazminatı gerektirmeyecek şekilde sonlandığını, davacıya yıllık izinlerinin tamamen kullandırıldığını ve haklarının ödendiğini ispat edemediği kanaatine varıldığı gerekçesi ile dosya kapsamı, delil durumu itibariyle, ...İş Mahkemesi 2017/952 Esas 2019/207 Karar sayılı kararında mahkemenin vakıa ve hukuki değerlendirmesi bakımından usul ve esas yönünden yasaya aykırı bir durum bulunmamasına göre, davalı vekilinin istinaf başvurusunun Hukuk Mahkemeleri Kanununun 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının fazla çalışma alacağı, hafta tatili üceti alacağı ve ulusal bayram genel tatil alacağının bulunup bulunmadığı hususunda uyuşmazlık bulunmaktadır. Somut olayda, hükme esas alınan bilirkişi raporunun incelenmesinde davacının ayda iki hafta tatilinde çalıştığı kabul edilerek hafta tatili alacağının hesaplandığı ancak tanık beyanları doğrultusunda çalışılan hafta tatili günlerinde davacının 1.5 saat fazla çalışma yaptığı belirtilerek hafta tatili başlığı altında ayrıca fazla çalışma alacağı hesaplandığı anlaşılmaktadır. Davacının hafta tatilinde yaptığı 1.5 saatlik fazla çalışmaların fazla çalışma hesabı içerisinde değerlendirilmesi gerekirken bu hususun gözetilmemesi hatalı olmuştur. Ayrıca ulusal bayram genel tatil alacağı hesaplanmış ise de bu günlere ait çalışmaların fazla çalışma hesabı içerisinde hesaplanıp hesaplanmadığı yani mükerrer hesaplama yapılıp yapılmadığı bilirkişi raporundan anlaşılamamaktadır. Açıklanan hususların irdelenerek yeniden yapılacak hesap doğrultusunda karar verilmesi gerekirken bu hususların gözetilmemesi hatalı olup bozma nedenidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}