{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde muhasebe bölümünde büro elemanı olarak çalıştığını, işyerindeki olumsuz şartlar ve ücretlerin gerektiği gibi ödenmemesi üzerine iş sözleşmesini haklı olarak feshettiğini ileri sürerek kıdem tazminatı ile fazla çalışma, yıllık izin, ulusal bayram ve genel tatil alacaklarının tahsilini, istemiştir.  Davalı Cevabının Özeti:  Davalı taraf süresinde davaya cevap vermemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, iş sözleşmesinin ücretlerin gerektiği gibi ödenmemesi üzerine davacı tarafça haklı olarak fesh edildiği buna göre davacının kıdem tazminatına hak kazandığı ayrıca fazla çalışma, yıllık izin ve genel tatil ücreti alacakları da olduğu gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  İstinaf:  Karara karşı davalı vekili tarafından istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, özetle, davalı tarafın diğer tirazları yerinde görülmeyerek ıslaha karşı zamanaşımı def'inin değerlendirilmemesinin hatalı oluşu ile \"Bilirkişi raporunda 6 gün çalışma esası üzerinden günlük 08.00-20.30 saatleri arası çalışıldığı kabulüne göre haftalık 21 saat fazla çalışma belirlenmiş olup yerleşik Yargıtay kararlarına göre 6 gün çalışma esasında haftalık fazla çalışma 18 saatin üzerinde olamayacağından fazla çalışma hesabının bu yönden isabetli olmadığı görülmüştür \" şeklindeki gerekçeyle davacının haftada 18 saat fazla çalışma yaptığı kabulü ile buna göre hesaplama yapılıp İlk Derece Mahkemesi kararı kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesi kararını taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre, tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Davacı işçinin fazla çalışma yapıp yapmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İspat konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. Somut uyuşmazlıkta, davacı davalı işyerinde haftada 6 gün boyunca günde 08.00-21.00 saatleri arasında çalıştığını zaman zaman çalışmasının 23.00-24.00 saatlerine kadar uzadığını, fazla çalışma ücretlerinin ödenmediğini iddia ederek alacak talebinde bulunmuştur.  Davalı taraf davaya süresinde cevap vermemiştir. Sunulan bordrolarda da fazla çalışma ücreti tahakkukuna rastlanmamıştır. Davacı, alacağın ispatı için tanık beyanlarına dayanmış, dinlenen davacı tanıkları davacı iddiasını doğrulamışlar ve İlk Derece Mahkemesince hükme esas alınan bilirkişi raporunda tanık anlatımlarına göre alacak hesabı yapılmıştır. Davacının yaptığı iş, iddida ettiği çalışma süreleri, tanık beyanları ile dosya kapsamı bir bütün olarak değerlendirildiğinde İlk Derece Mahkemesinin haftalık 21 saatlik fazla çalışma kabulü yerinde olup Bölge Adliye Mahkemesince yukarıda yazılı gerekçe ve hatalı değerlendirme ile haftalık fazla çalışma süresinin 18 saat olarak kabulü isabetsizdir.  3- Bölge Adliye Mahkemesince ıslaha karşı öne sürülen zamanaşımı def'i değerlendirilirken dava dilekçesinde istenen kısımların göz ardı edilmesi hatalıdır.  4- 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesi uyarınca \"Hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddî veya hukukî açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir; soru sorabilir; delil gösterilmesini isteyebilir\".  Taraf, dilekçesinde vakıadan bahsetmiş, bazı açıklamalarda bulunmuş olabilir. Ancak bu vakıalar, açıklamalar ve bulunulan talepler açık olmayabilir. Hakimin önüne gelen uyuşmazlığı çözmesi ve doğru karar verebilmesi için, tarafların ne dediklerini tam olarak öğrenip bilmesi gerekir. İddia ve savunmanın belirsiz veya çelişkili olması durumunda hâkime verilen bu yetki, hâkim (mahkeme) bakımından aynı zamanda bir ödevdir. Somut uyuşmazlıkta, davacı taraf dava dilekçesinde 10 yılı aşkın çalışma süresinde yıllık izinlerini kullanmadığını iddia etmiş ve işverence aksi yönde belge sunulmaması nedeniyle 10 tam yıllık çalışma süresi göz önüne alınarak alacak hesabı yapılmıştır.  Her ne kadar dava dilekçesinde hiç izin kullanmamadan bahsedilse de dosyada mevcut fesih ihtarında eksik kullandırılmadan söz edilmiştir. Mahkemece, aydınlatma ödevi kapsamında, davacıya, dava dilekçesinde 10 yıl boyunca hiç izin kullanmamaya ilişkin iddiası ile fesih ihtarındaki eksik kullanmaya yönelik çelişkili beyanları açıklattırılarak kullanmadığı yıllık izin süreleri belirlenmesi gerekirken, eksik inceleme ve araştırma ile alacağa hükmedilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}