{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle, davacı işçinin davalı bankada 13.02.2006 tarihinde çalışmaya başladığını ve 19.08.2015 tarihinde işten ayrıldığını, sigortalık süresinin 18 yıl ve prim ödeme gün sayısının 3.806 gün olduğunun ...Sosyal Güvenlik İl Müdürlüğü ... Sosyal Güvenlik Merkezinin kıdem tazminatına esas yazısıyla belirtildiğini, davacı işçinin davalı bankaya verdiği 19.08.2015 tarihli dilekçesinde davalı bankadan işten ayrılacağını kıdem tazminatına esas yazıyı da ekleyerek kıdem tazminatının ödenmesini talep ettiğini ancak kıdem tazminatının bugüne kadar ödenmediğini, davalı bankada Ticari Bankacılık Portföy Yönetmeni olarak çalıştığını, 01.01.2015-30.06.2015 tarihleri arasındaki süreçte çalışanlarına tutturulan hedeflerin sonucunda hak ettikleri primlerin ödeneceğinin beyan edildiğini ancak davacı işçi belirtilen tarihler arasında hedefleri tutturmasına rağmen herhangi bir prim ödemesi yapılmadığını, ... Şubesi’nde çalıştığı 5 yıllık süreçte hafta içi 08:30-19:30 saatleri arasında gerçekleştirdiği fazla mesai ve hafta sonu çalışma ücretlerinin de ödenmediğini beyanla kıdem tazminatı ile diğer işçilik alacaklarından oluşan toplam 64.384,67 TL'nin faiz masraf ve avukatlık ücretiyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı işçinin emeklilik şartlarının oluşmaması ve iradesinin istifa olması nedeni ile kıdem tazminatına hak kazanmadığını, davacı işçinin iradesinin istifa olduğunu emekliliğini bekleme amacı ile işyerinden ayrılmak olmadığını, emeklilik hakkına eriştiğini gösteren belgenin işverene ibraz edilmeksizin yapılan feshin istifa olduğunu, bu sebeple davacı işçi tarafından davalı işverene karşı yazılı bildirimi yükümlülüğünü gerçekleştirildiğinin ispatlaması gerektiğini, dava konusu alacaklar bakımından zamanaşımı itirazında bulunduklarını, davalı bankada yönetmen olarak çalışan davacı işçinin fazla mesai ücreti alacak personel arasında bulunmadığını, iş sözleşmesinde fazla mesai alacağının ücrete dahil olduğunun açıkça belirtildiğini, davacı işçinin ücretlerinin bankaya ödendiğini ve hiçbir ihtiraz-i kayıt konulmaksızın tahsil edildiğini, kabul anlamına gelmemekle birlikte fazla mesai alacağı olduğunun kabul edilmesi halinde davacı işçinin izinli olduğu günlerin hesaplamada dikkate alınması gerektiğini, davacı işçinin Pazar günü çalışması bulunmadığı sabit olduğundan hafta tatili alacağının bulunmadığını, davalı bankada işyeri uygulaması halini almış bir prim ödeme sisteminin de bulunmadığını, davalı bankada uygulanan prim sisteminin hak edişe dayalı olduğunu ve ödeme yapılan tarihte çalışıyor olması gerektiğini beyanla davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı tarafından istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, İlk Derece Mahkemesi’nin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile İlk Derece Mahkemesi kararında yazılı gerekçelere göre davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının ödenmeyen prim alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Somut olayda, hükme esas alınan bilirkişi raporunda davacının 01/01/2015-30/06/2015 döneminde ilişkin prim alacağı 2014 yılında ödenen toplam 8163,00 TL brüt prim tutarının asgari ücret artış oranında arttığı kabul edilerek hesaplanmış ise de dosyada mevcut prim modelini gösterir belgenin incelenmesinde prim hesaplamalarına baz çalışılan son gündeki brüt ücret ile son ünvana ait prim çarpanının çarpılması ile çalışma gün sayısı üzerinden kıstelyevm yapılması ile hesaplama yapılması gerektiğinin belirtildiği anlaşılmaktadır. Bu hali ile prim hesaplama sistemine göre davacının prim alacağının bulunup bulunmadığı denetime elverişli şekilde belirlendikten sonra sonucuna göre prim alacağı konusunda karar verilmelidir. Bu husus gözetilmeden karar verilmesi hatalıdır.  2-Taraflar arasındaki diğer bir uyuşmazlık fazla çalışma alacağı hesabında yıllık izin dönemlerinin ve ulusal bayram ve genel tatil günlerinin dikkate alınıp alınmayacağı noktasındadır.  Somut olayda, davacının kullandığı yıllık izinleri gösterir belgenin yapılan fazla çalışma alacağı hesabında dikkate alınmadığı anlaşılmaktadır. Mahkemece bu belgenin davacıya gösterilerek belgeye karşı beyanının alınması sonucunda değerlendirme yapılarak buna göre hüküm kurulması gerekmektedir. Diğer yandan, hükme esas alınan bilirkişi raporunda ulusal bayram ve genel tatil günlerinin fazla çalışma alacağı hesabında dikkate alınıp alınmadığı hususu denetlenememektedir. Mahkemece açıklanan hususlar gözetilmek suretiyle yapılan hesaplama doğrultusunda hüküm kurulması gerekirken eksik inceleme ve araştırmayla hüküm kurulması hatalı olmuştur.  Kabule göre de, fazla çalışma alacağı ve prim alacağının avans faizini geçmemek üzere en yüksek mevduat faizi ile birlikte hüküm altına alınması gerekirken bu hususun gözetilmemesi hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}