{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 41, 46, 47) (6100 S. K. m. 31)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının 26.10.2007 tarihinden itibaren inşaat mühendisi olarak davalı işverenliğe ait ... Şantiyesinde saha şefi olarak çalışmaya başladığını, son aylık net ücretinin 3.000,00$ olduğunu, 15 günde bir cuma izni kullandığını, mesainin 07.00-18.00 saatleri arasında olduğunu, ulusal bayramlar ve genel tatil günlerinde çalıştığını, fazla çalışması karşılığında herhangi bir ücret ödenmediğini, sigorta primlerinin eksik gösterildiğini, iş akdinin 09.09.2014 tarihinde haksız ve bildirimsiz olarak feshedildiğini bu döneme ilişkin kıdem ve ihbar tazminatının ödenmediğini, 2014 yılı Haziran, Temmuz ve Ağustos ile Eylül aylarına ait ücretlerinin ödenmediğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının taleplerinin zamanaşımına uğradığını, davacı tanıklarının davalıya karşı açılan davalarının bulunduğunu, davacının iş akdinin Libya'da çıkan iç savaş nedeniyle sona erdiğini, ikinci dönemde yine aynı iç savaş ve zorunlu nedenlerle iş akdinin sona erdiğini, iddialarının yersiz olduğunu, müvekkilinden alacağının bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve alınan bilirkişi raporuna göre davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili ile davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı taraf vekilinin istinaf başvurusunun esastan reddine, davalı vekilinin istinaf başvurusunun kabulüne karar verilmiştir.  Temyiz:  Karar, yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava bir kısım işçilik alacaklarının tahsiline ilişkin olup, davacı 2014 yılı Haziran, Temmuz, Ağustos ayları ile Eylül ayından 9 günlük maaş alacağının ödenmediğini iddia etmiş, davalı ise ücretlerin ödendiğine ilişkin ödeme belgesi sunamamıştır. Dosya içerisinde \"... 'da ortaya çıkan olaylar sonucunda işverenin iradesine bağlı olmaksızın, mücbir sebepler ile işyerimizde çalışma 01.08.2014 tarihinden itibaren mücbir sebeplerle ortadan kalkıncaya kadar yarım maaş ödemek suretiyle iş akdinin sürdürülmesini onayınıza arz ederim.\" şeklinde 20.08.2014 tarihli el ile yazılmış ve imzalanmış bir dilekçe mevcut olup söz konusu dilekçe mahkemece değerlendirilmemiştir. Yapılacak iş HMK 31. madde uyarınca hakimin davayı aydınlatma ödevi kapsamında davacı asil bizzat mahkeme tarafından celbedilerek söz konusu dilekçedeki el yazısı, imza ve dilekçenin içeriği sorulmalı, beyanları doğrultusunda gerekirse imza incelemesi ve benzeri araştırma yapılarak ücret alacağı bakımından dilekçe içeriği dosyada ki delillerle birlikte değerlendirilerek sonuca gidilmelidir. Yazılı şekilde eksik araştırma ile sonuca gidilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}