{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davalı işveren kanunda sayılı harçtan muaf kurum ve kuruluşlar arasında yer almamasına rağmen İlk Derece Mahkemesince hükümde davalının harçtan muaf olduğu belirtilerek harç alınmasına yer olmadığına karar verilmiştir. Davalının harçtan muaf olmadığı gözetilmeksizin hüküm tesis edilmesi hatalı olup, bu husus bozma sebebi ise de yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.  Sonuç: Temyiz edilen Kayseri 2. İş Mahkemesi 2016/250 Esas, 2018/318 Karar sayılı kararın hüküm fıkrasındaki 8. ve 13. fıkralarının hükümden çıkartılarak yerlerine,  8-Alınması gereken 3.978,69- TL harçtan davacı tarafından yatırılan 1.153,81 TL harcın mahsubu ile bakiye 2.824,88 TL harcın davalıdan alınıp Hazineye gelir kaydına.  13-Davacı tarafça başlangıçta peşin olarak yatırılan ve ıslah ile yatırılan toplam 1.153,81 TL harcın davalıdan alınarak davacıya verilmesine \" paragraflarının yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 gününde oybirliğiyle karar verildi.Başkan"
}