{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı şirkette altın, pırlanta satım işinde müdür olarak 11.04.1907-25.01.2013 tarihleri arasında çalıştığını, davacının emeklilik sebebiyle Sosyal Güvenlik Kurumu Merkezine başvurmuş olduğunu, 02.11.2011 tarihinde emekli olduğunu, 12.150 TL Kıdem Tazminatının davacıya banka kanalıyla ödendiğini, davacının emeklilik sonrasında çalışmaya devam ettiğini, davacının fazla mesai ücreti, yıllık izin ücreti, milli bayram-genel tatil çalışma ücreti ve bakiye kıdem tazminatı ödenmediğinden 25.01.2013 tarihinde haklı nedenle iş akdini feshettiğini, davacının emeklilik sonrası sigortasız çalıştığını, bu döneme mahsuben 1.150 TL ödendiğini, davacının yalnızca 2001 yılında bir hafta izin kullandığını, davacının aylık 5.000 USD maaş aldığı halde sigortasının eksik ücret üzerinden sigortaya bildirildiğini, davacının 6 gün 09:00-19:00 çalıştığını, 10-15 dk. yemek molası dışında moladan yararlanamadığını, fazla mesai ücretlerinin ödenmediğini iddia ederek kıdem tazminatı, genel tatil ve milli bayram ücreti, fazla mesai ücret alacağı ve yıllık ücretli izin alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 2011 Kasım ayı sonrasında çalışması olmadığını, ihtiyati tedbir talebinin reddi gerektiğini, davacı yıllık izin ücreti, fazla çalışma, genel tatil ve milü bayram ücret alacaklarının 5 yıllık zamanaşımına tabi olduğunu, dava dilekçesinde delillerin tebliğ edilmediğini, davanın kısmi dava olarak kabul edilmesi gerektiğini, davacıya 12.150 TL kıdem tazminatı ödendiğini, davacının emeklilik sonrası 02.11.2011 tarihinden sonra çalışması olmadığını, 18.01.2013 tarihinde davacıya yapılan ödemenin gecikme faizi niteliğinde olduğunu, davacı nezdinde olan ürünlerin teslim edilmemesi nedeniyle 58,463 USD davalı şirketin zarara uğradığını, davalı şirketin bu hususa ilişkin görüşmek istediğinde davacının emeklilik yazısı ile emekli olduğunu, işbu hususa ilişkin dava haklarının saklı olduğunu, davalı şirkette normal çalışma saatlerinin 09:30-18:00 olduğunu, 11'da 15 dk. çay molası, 13-14 arası I saat yemek molası olduğunu, 16:00'da 15 dk çay molası olduğunu, davacının iddiasının gerçeği yansıtmadığını, ... Çarşının 19:00'da kapandığını, davacının ... Çarşı'daki kendi mağazasında kendi işlerini yaparak çalışma saatlerinin kendisinin belirlediğini, genel tatil ve milli bayramlarda ... Çarşının kapalı olması sebebiyle çalışma olmadığını, davacının yıllık izinlerini kullandığını ancak ... Cumhuriyet Başsavcılığına yapılan şikayet sonucunda izin defterinin bulunması sonucu davacı iddialarının aksinin ispatlanacağından bekletici mesele yapılması talebi ile davacının iddialarının gerçeği yansıtmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında son aylık ücretin miktarı konusunda uyuşmazlık bulunmakta olup davacı işçi kuyumcu mağazasında satış müdürü olarak 5.000 USD aldığını ileri sürmüş, davalı işveren ise asgari ücret ödendiğini savunmuştur. Mahkemece ücret araştırması yapılmış, gelen cevaplara göre bir sonuca varılamadığı belirtilmiş ancak dosya içinde bulunan 25.09.2015 tarihli Sosyal Güvenlik Kurumu denetmen raporunda işyerinde çalışan bir işçi ile ilgili olarak 8400 TL ücret tespitine dayalı olarak davacının son ücretinin 8400 TL olduğunun kabulü ile isteklerle ilgili hüküm kurulmuştur.  Dosya içinde bulunan denetmen raporu 29.04.2014 tarihinden sonraki bir yıl için ücret tespitine ilişkin olup davacı işçinin 2013 yılı ocak ayında iş sözleşmesi kendisi tarafından haklı nedenle feshedilmiş olmakla fesih tarihindeki ücretin belirlenmesi gerekir. Dayanak olarak alınan müfettiş raporundaki ücret rakamının dönem asgari ücretine oranı dikkate alınarak fesih tarihindeki aynı oran üzerinden davacının son ücreti tespit edilmeli ve gerekirse bilirkişiden ek hesap raporu alınarak davaya konu istekler belirlenmeli, hesaplama sırasında usuli müktesep hak gözetilmelidir.  3-Taraflar arasındaki uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.  4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut uyuşmazlıkta, davalıya ait işyerinde 11/04/1997 - 02/11/2011 tarihleri arasında 14 yıl 6 ay 21 gün ve 02/11/2011 - 25/01/2013 tarihleri arasında 1 yıl 2 ay 23 gün çalışması bulunan davacının çalışma süresi boyunca 2001 yılında bir hafta izin kullandığı beyanı dikkate alınarak yıllık ücretli izin karşılığı alacak hesabı yapılmıştır. Davalı ise yıllık izin defterinin çalındığını savunmuş, bu hususta ... 73. Asliye Ceza mahkemesindeki dava sonucunun beklenilmesi talebinde bulunmuştur. Davacının çalışma süresi boyunca bu kadar uzun sürelerde ücretli izin kullanmaması hayatın olağan akışına aykırı olduğundan, Hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı ve ayrıca davalının iddiaları konusunda mahkemece beyanının alınmalı, bundan sonra sonucuna ve tüm dosya kapsamına göre karar verilmelidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}