{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının borçlu aleyhine ... 9.İcra Müdürlüğü'nün 2010/19427 esas sayılı dosyasında icra takibinde bulunduğunu ve borçlunun 19/08/2018 tarihli itirazı üzerine 20/08/2010 tarihinde icra takibinin durdurulduğunu, borçlunun pratisyen doktor olduğunu, 13/04/2019 - 19/04/2010 tarihleri arasında borçlunun vekili şirkete istihdam edildiğini ve 19/04/2010 tarihinde sözleşmesinin haklı nedenlerle feshedildiğini, borçlunun müvekkili şirket ile ... İnş. Tur. Taah. Tic. ve San. A.Ş. arasında imzalanan anlaşma gereği ... Otel ile bu anlaşma gereği sadece işvereni olan ... Sağ. Hiz. A.Ş. ... şubesinden para alması gerekirken güven ilişkisine kötüye kullanarak şirketlerin sene sonunda yaptıkları mutabakata kadar hem ... Otel'den hem de müvekkili şirketten para alarak iki maaş ile çalıştığını, durumun mutabakat aşamasında saptandığını ve ... Otel'in ...'e ödediği meblağın iade edilmek zorunda kalındığını, davalının haksız ve kötü niyetli olduğunu, durumu kendi el yazısı ile ikrar ettiğini, müvekkili şirketi zarara uğrattığını ve zararı ödemekten kaçınarak müvekkili şirket hakkında bu belgeyi zorla baskı ve tehdit ile imzalatıldığı iddiası ile Cumhuriyet Savcılığı'na suç duyurusunda bulunduğunu, ayrıca ... 3.İş Mahkemesi'nin 2010/440 esas sayılı dosyası ile alacak davası açtığını ileri sürerek ... 9.İcra Müdürlüğü'nün 2010/19427 esas sayılı dosyasında yapmış olduğu haksız ve dayanaksız itirazın iptaline, takibin devamına, %40'tan aşağı olmamak üzere icra inkar tazminatı ödenmesine karar verilerek davalıdan tahsilini talep ve dava etmiştir.Davalı Cevabının Özeti:Davalı vekili, davacının icra takibine dayanak gösterdiği belgede alacaklı sıfatı taşımadığını, takibe dayanak belgeye göre alacaklı olabilecek kişinin ... İnş. Tur. Taah. Tic. ve San. A.Ş. Olduğunu, takip dayanağı belgenin zorla ve tehdit sonucu imzalatıldığını, davacı hakkında suç duyurusunda bulunulduğunu ve Cumhuriyet Savcılığı tarafından kamu davasının açılmasını gerektirir ölçüde yeterli delil bulunmadığından kovuşturmaya yer olmadığına karar verildiğini ve bu karara karşı da itirazda bulunduklarını ve henüz kesinleşmediğini, dava dilekçesinde davalı şirket ile ... İnş. Tur. Taah. Tic. ve San. A.Ş. Arasındaki sözleşme hükümlerine ikrar edildiği iddia edildiğini, söz konusu sözleşmenin davacı tarafından savcılık dosyasına sunulduğunu ve bu şekilde sözleşme hakkında bilgi sahibi olduklarını, bu sözleşmenin varlığı ya da tarafımızdan ikrar edilmesinin takip dayanağı belgeyi geçerli belge yapmadığı ve müvekkili davalı açısından bağlayıcı olmadığını, davalı müvekkilinin 13/04/2019 tarihinde ... Sağ. Hiz. A.Ş. bünyesinde pratisyen hekim olarak aylık 5.600,00 TL ücret karşılığında çalışmaya başladığını, davacı şirketin kendisi dava dışı ... İnş. Tur. Taah. Tic. ve San. A.Ş. Adına kayıtlı ... Otel'inde konaklayan otel müşterilerine sağlık hizmeti vermesi için görevlendirdiğini, hakettiği ücretlerin Ocak 2009 tarihine kadar düzenli olarak banka hesabına ödendiğini, Ocak 2009'dan Nisan 2009'a kadar (sözleşmenin feshedildiği tarihe kadar) 1.300,00-TL eksik ödendiğini, bu nedenle de davacı aleyhine ... 3.İş Mahkemesi'nin 2010/440 esas sayılı dava dosyası ile dava açtığını, müvekkili davalının 10/04/2009 tarihinde ... İnş.Tur. Taah. Tic. ve San. A.Ş. İle işyeri hekimi sıfatıyla tabipler odası onaylı sözleşme yaparak çalışmaya başladığını, işyeri hekimi sıfatıyla çalıştığı işyerinde otel personeli ve çalışanlar için zorunlu olan işyeri hekimliği ve koruyucu sağlık hizmeti verdiğini, her iki sözleşme karşılığının da banka hesabına düzenli olarak 22/04/2010 tarihine kadar ödendiğini, her iki sözleşme bağlamında çalışmasının hukuken hiçbir engel olmadığını, dava dışı ... Otel'inde geçen hizmeti karşılığı olarak işten ayrıldığı 22/04/2010 tarihinde çalışma dönemi için hak kazandığı kıdem tazminatı, ihbar tazminatı ve kullanılmayan yıllık izne ilişkin ücretlerin ödendiğini, bu durumun davacı iddiasıyla çelişki yarattığını, müvekkilin davacıya ve dava dışı ... Otel'e hiçbir borcu olmadığını, davanın husumete esastan reddine dair karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı tarafından istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesi tarafından davalı ...'in 19/01/2010 tarihli belge nedeniyle kabul ettiği iddia olunan borcu davacı şirketin dava dışı ... İnşaat A.Ş.'ye ödeyip ödemediği hususunda ispat yükü davacı şirkette olup davacı şirketin üzerine düşen ispat yükünü yerine getiremediği, davacı tarafından davalı ...'in borcu nedeniyle ödeme yapıldığı dosya kapsamında ispatlanamadığından davacının davasının reddine verilen kararın yerinde olduğu görülmekle davacı vekilinin istinaf sebepleri yerinde bulunmaması nedeni ile dosya kapsamı, delil durumu itibariyle ... 5. İş Mahkemesi 2012/383 esas 2019/155 sayılı kararında mahkemenin vakıa ve hukuki değerlendirmesi bakımından usul ve esas yönünden yasaya aykırı bir durum bulunmamasına göre, davacı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  Somut olayda, davacı, pratisyen hekim olan davalının, ... İnş. Tur. Taah.Tic ve San A.Ş ile aralarında imzaladıkları anlaşma gereğince ... Otelde çalıştığını, ancak yapılan anlaşma gereği davalının sadece işvereni olan ... sağlık Hizm Aş. ... şubesinden para alması gerekirken güven ilişkisini kötüye kullanarak şirketlerin sene sonunda yaptığı mutabakata kadar hem ... Otel’den hem de kendilerinden para alarak iki maaş ile çalıştığını, ... Otel’in davalıya ödediği meblağın iade edilmek zorunda kalındığını ayrıca davalının bu durumu kendi el yazısı ile de ikrar ettiğini, bu nedenle davalı aleyhine icra takibi başlatıldığını, davalının yapmış olduğu haksız itirazın iptaline karar verilmesini talep etmiştir. Davalı takibe dayanak olan belgenin zorla ve tehdit sonucu imzalatıldığını bu hususta suç duyurusunda bulunulduğunu ve kovuşturmaya yer olmadığına dair karar verildiğini, belgenin kendisi açısından bağlayıcı olmadığını,13/04/2019 tarihinde davacı bünyesinde çalışmaya başladığını, davacı şirketin kendisini ... Otel de konaklayan otel müşterilerine sağlık hizmeti vermesi için görevlendirdiğini, hakettiği ücretlerin Ocak 2009 tarihine kadar düzenli olarak banka hesabına ödendiğini, Ocak 2009 dan sözleşmenin feshedildiği tarih olan Nisan 2009 a kadar 1.300,00 TL eksik ödeme yapıldığını bu nedenle de davacı aleyhine dava açtığını, 10/04/2009 tarihinde ... İnş. Tur. Taah. Tic ve San. A.Ş ile iş yeri hekimi sıfatı ile sözleşme yaparak çalışmaya başladığını, her iki sözleşme karşılığında da banka hesabına düzenli olarak ödeme yapıldığını, her iki sözleşme kapsamında çalışmasında herhangi bir hukuki engel olmadığını, ... Otel'de geçen hizmeti karşılığında işten ayrıldığı 22/04/2010 tarihinde çalışma dönemi için hak kazandığı kıdem tazminatı, ihbar tazminatı ve yıllık izin ücretlerinin ödendiğini, davacıya ve dava dışı ... Otel’e borcu olmadığını savunmuştur. Dosya kapsamında, davacı ile davalı arasında davalının pratisyen hekim ünvanı ile çalışma yapacağına dair 13/09/2009 ile 13/04/2011 tarihleri arasını kapsayan iş sözleşmesi imzalandığı yine davalı ile dava dışı ... İnş. Tur. Taah. Tic. ve San. A.Ş arasında 10/04/2009 tarihinde işyeri hekimliğine dair bir yıl süreli hizmet sözleşmesi imzalandığı ve davacı ile dava dışı ... İnş. Tur. Taah. Tic. ve San. A.Ş arasında işyeri hekimliği ve koruyucu sağlık hizmetleri vermek, tesiste konaklayan konukların sağlık sorunları ile ilgili organizasyonların yürütülmesi ve üstlenilmesi konusunda sağlık hizmetleri sözleşmesi imzalandığı görülmektedir. Davalı tarafından takibe konu 19/01/2010 tarihli belgenin kendisine zorla ve tehditle imzalatıldığı gerekçesi ile yapılan şikayet sonucunda kovuşturmaya yer olmadığına dair karar verildiği ve kararın itirazın reddi üzerine kesinleştiği anlaşılmaktadır. Davalı tarafından davacı aleyhine açılan ... 3.İş Mahkemesi 2010/440 esas sayılı dosyasında verilen karar davalının davacı iş yerinde çalışırken ... Otel ile iş yeri hekimliği sözleşmesi yapmış olmasının iş bu sözleşmenin ... Birliği’ne verilmek üzere yapılmış bir sözleşme olması nedeni ile davalı ile ... Otel arasında ayrı bir iş ilişkisi kurulduğundan söz edilemeyeceği, davalının tek bir iş ilişkisi kapsamında çalıştığının kabul edilmesi gerektiği gerekçesi ile Yargıtay (Kapatılan) 7. Hukuk Dairesi 2013/12168 esas, 2014/6471 karar sayılı ilamı ile bozulmuştur. Bu hali ile davalıya davacı şirket bünyesinde çalıştığı süre zarfında dava dışı ... İnş. Tur. Taah. Tic. ve San. A.Ş tarafından yapılan ödemelerin mükerrer olduğu anlaşıldığından davanın kabulü ile itirazın iptaline karar verilmesi gerekirken yanılgılı değerlendirme ile davanın reddine karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}