{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının davalı şirkete ait işyerinde 07.08.2007 – 26.05.2016 tarihleri arasında şantiye şefi olarak çalıştığını, işyerinde çalışma saatleri 08:00 – 17:00 olarak düzenlendiğini, ancak şantiye şefi olan davacının mesai sonrası işler nedeniyle, haftanın 3 günü saat 21:00’e kadar çalıştığını, davalı şirkette göreve başladıktan 2 – 3 ay sonra ... şantiyesinde şef olarak görevlendirildiğini ve hafta tatili kullanmadan 7 – 8 ay çalıştığını, 2009 yılında ... şantiyesinde görevlendirildiğini, bu şantiyedeki 3 – 4 ay çalışmasının davalıya ait ...’daki ... firmasında gösterildiğini, daha sonra 2 yıl kadar bu firmada çalıştığını, 2011 yılında Türkiye’ye geldiğini, 2011 – 2016 yıllarında muhtelif zamanlarda 3 yıl kadar davalı şirketin Irak şantiyesinde çalıştığını, bu iş yerindeki çalışmalarının haftada 2 gün saat 21:00’e kadar sürdüğünü, Irak’a son gidişinde sözleşme gereği ödenmesi gereken %50 maaş farkının ödenmediğini, 05.03.2016 – 26.05.2016 tarihleri arasında ise ... şantiyesinde çalıştığını, aylık ücretinin net 5.014,00 TL olduğunu, dini ve milli bayramlarda da çalıştığını, yıllık izinlerini kullanmadığını, bu izinlerin karşılığı ile ulusal bayram genel tatil ücretlerinin ödenmediğini, iş sözleşmesine göre maaşlarının yurtdışı çalışmalarda %50 şehir dışı çalışmalarda %20 fazlasıyla ödenmesi gerekirken, yurt dışı çalışmada son 6 aylık %50 fark ile şehir dışı çalışmada %20 farkların ödenmediğini, fazla çalışma ücretlerinin de ödenmediğini, işçilik ücretlerinin ödenmemesini dile getirmesi üzerine, davalı işverenin davacının bir şirkette hissesi bulunduğu ve bu durumun haksız rekabet oluşturduğu gerekçesiyle iş akdini 26.05.2016 tarihli ihtarname ile feshettiğini, fesih tarihinde sözü edilen A.Ş’nin henüz faaliyette bulunmadığını, davalı işveren şirketle de herhangi bir ilgisinin olmadığını iddia ederek; kıdem ve ihbar tazminatı, ücret, yıllık izin, fazla mesai, hafta tatili ile ulusal bayram ve genel tatil alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili; zamanaşımı def’inde bulunduklarını, davacının davalı şirkette çalışmaya devan ederken, davalı şirketle aynı alanda faaliyet gösteren başka bir şirkette kurucu ortak olduğu ve bu durumu işverenden gizleyerek dürüstlük kuralına riayet etmediği için iş akdinin haklı nedenle feshedildiğini, ücret alacağı bulunmadığını, net maaşının iddia edilen miktarda olmadığını, ücretlerin davacının banka hesabına yatırıldığını, fazla mesai yapmışsa karşılığının ödendiğini, geç saatlere kadar çalıştığı iddiasının kabul edilebilir olmadığını, hafta sonu ile dini ve milli bayramlarda davalı işyerinde çalışılma olmadığını, yıllık izinlerin kullandırıldığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının iş akdinin davalı şirket tarafından haklı nedenle feshedildiği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacının tüm, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçinin fazla çalışma yapıp yapmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  İşyerinde üst düzey yönetici konumda çalışan işçi, görev ve sorumluluklarının gerektirdiği ücretinin ödenmesi durumunda, ayrıca fazla çalışma ücretine hak kazanamaz. Bununla birlikte üst düzey yönetici konumunda olan işçiye aynı yerde görev ve talimat veren bir başka yönetici ya da şirket ortağı bulunması halinde, işçinin çalışma gün ve saatlerini kendisinin belirlediğinden söz edilemeyeceğinden, yasal sınırlamaları aşan çalışmalar için fazla çalışma ücreti talep hakkı doğar. O halde üst düzey yönetici bakımından şirketin yöneticisi veya yönetim kurulu üyesi tarafından fazla çalışma yapması yönünde bir talimatın verilip verilmediğinin de araştırılması gerekir. İşyerinde yüksek ücret alarak görev yapan üst düzey yöneticiye işveren tarafından fazla çalışma yapması yönünde açık bir talimat verilmemişse, görevinin gereği gibi yerine getirilmesi noktasında kendisinin belirlediği çalışma saatleri sebebiyle fazla çalışma ücreti talep edemeyeceği kabul edilmelidir.  Somut uyuşmazlıkta, davacının, davalıya ait iş yerinde şantiye şefi olarak görev yaptığı dava dilekçesindeki açıklamalardan ve dosya kapsamındaki bilgi-belgelerden görülmekte olup, şantiye şefinin çalışma düzenini kendisinin belirlemesi, üzerinde çalışma koşullarını düzenleyen amirinin olmaması, projeyi sevk ve idare eden kişi olması nedeniyle fazla mesai ücreti talep edemeyeceği Dairemizin yerleşik uygulaması olup, fazla mesai ücreti talebinin reddi gerekirken kabulü hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}