{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ...İşletmeleri Genel Müdürlüğü vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, davacının 06/07/2006 tarihinden iş akdinin feshedildiği 26/02/2013 tarihine kadar kesintisiz olarak davalı işverenlerde manevra şoförü olarak çalıştığını, davacının haftanın 6 günü 20:00- 04:15 saatleri arasında çalıştığını, resmi tatillerde ve dini bayramlarda çalıştığını, bu çalışmaları karşılığının 2011 ve 2012 yıllarında zamsız ödendiğini, önceki yılların ödenmediğini, davacının en son ücretinin aylık net 1,664,00 TL olduğunu, davalı işyerinde servis ve yemek uygulaması bulunduğunu, davalılardan ... Tur. Teks. İnş. ve Oto. San. ve Tic. Ltd. Şti. yetkililerinin davacıya maaşlarının 400,00 TL civarında daha az olacağı ilgi isimli şirkete girmesi gerektiğini söylediklerine davacının haklarının elinden alınmaya çalışılması nedeniyle söz konusu şirketi girmeyeceğine söylediğini, bunun üzerine ... Tur. Teks. İnş. ve Oto. San. ve Tic. Ltd. Şti. yetkilisinin\" yarından itibaren bu arkadaşlara iş vermiyorsunuz\" diyerek davacının iş akdini 26/02/2013 tarihinde feshettiğini, davacının ...İşletmeleri Genel Müdürlüğü  İkitelli garajında manevra şoför olarak geceleri çalıştığını değişik dönemlerde değişik taşeronlara giriş çıkışlar yapıldığını, sürekli ...İşletmeleri Genel Müdürlüğü'nün işini yaptığını, davacının çalıştığı ...İşletmeleri Genel Müdürlüğü’ne ait garajda eşit işe eşit ücret ilkesinin ihlal edildiğini, ...İşletmeleri Genel Müdürlüğü'nde kadrolu olarak çalışan işçilerin aylık ortalama 3.000,00 TL civarında ücret aldığını, ayrıca %15 gece vardiyası çalışması karşılığında ücret aldıklarını, ancak davacıya ödeme yapılmadığını, ...İşletmeleri Genel Müdürlüğü bünyesinde çalışan işçilerin ...İşletmeleri Genel Müdürlüğü'nün işçisi olduğu ve tüm özlük haklarının ...İşletmeleri Genel Müdürlüğü kadrolu işçilerindeki gibi ödenmesi gerektiği yönünde Çalışma ve Sosyal Güvenlik Bakanlığı raporu bulunduğu, davacının ilk sözleşme tarihinden itibaren kadrolu ...İşletmeleri Genel Müdürlüğü şoförlerinin almış olduğu özlük haklarını alması gerektiğini, kadrolu şoförleriyle davacıya ödenen ücretler arasındaki farkların ödenmesi gerektiğini, iş akdi feshedilen davacıya kıdem tazminatı ve ihbar tazminatının ödenmediğini, davacıya yılda 14 gün izin kullandırıldığını, diğer izinlerin kullandırılmadığını, ücretlerinin de ödenmediğini, davacının aynı işi yaptığı kadrolu ...İşletmeleri Genel Müdürlüğü işçileriyle arasındaki ücret fark alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, fark ücret, yıllık izin ücreti, fazla mesai ücreti, ulusal bayram genel tatil ücreti alacaklarını istemiştir.  Davalılar cevabının özeti:  Davalı ...İşletmeleri Genel Müdürlüğü vekili, yetki ve husumet itirazında bulunarak, manevra şoförlüğü yapan davacının hizmetinin davalı idarenin asıl hizmet alanına girmediğinden asıl işveren olmadığını, davalı idarenin hizmet alımına ilişkin ihalelerde personel istihdamı yapmadığını, sadece ilgili hizmetin görülmesi için hizmet alımı yaptığını, davacı ile davalı idare arasında işçi işveren ilişkisi bulunmadığını, davacının işe alınmasında işine son verilmesinde çalışma koşullarının tayininde sigorta primlerinin yatırılmasında talimatların verilmesi ve diğer hususlarda yüklenici firma olan davalı işverence yönetim hakkı kullanıldığından davalı idarenin işveren sıfatı taşımadığını, davalı İdarenin ihaleyi kazanan şirket ile ihale süresiyle sınırlı bir ilişki kurduğunu, belirli süreli bir iş olduğundan talep edilen tazminatların yasal bir dayanağı bulunmadığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir. Davalı Müflis ... Tur. Teks. İnş. ve Oto. San. ve Tic. Ltd. Şti. vekili, davacının muvazaa iddiası nedeniyle davalı şirketin taraf sıfatının bulunmadığını, zamanaşımı itirazında bulunduklarını, davacının davalı şirkette 01/01/2013-11/09/2013 tarihleri arasında çalıştığını, davalı şirketin sadece kendi döneminden sorumlu olduğunu, davacının 2006 yılından buyana hak kazandığını iddia ettiği haklarını davalıdan talep edemeyeceğini, asıl işveren- alt işveren ilişkisinde alt işverenlerin değişmesinin işyerinin devri niteliğini taşımayacağını, davacının ücretinin 1.664,00 TL olduğuna ilişkin iddiasıyla yol ve servis iddiasının gerçek dışı olduğunu, davacının sürekli izinsiz ve mazeretsiz olarak işe gelmeyip işi aksattığını, davalı şirketi zor durumda bıraktığını, davacının sözleşmesi feshedilmişse de haklı nedenle feshedildiğini, davacının gerekli özeni göstermediğini, sürekli devamsızlıklar yaptığını, izin veya mazeret bildirmediğini, davacıyla belirsiz süreli iş sözleşmesi yapılmadığını, ihbar tazminatı şartların gerçekleşmediğini, davacının davalı işyerindeki çalışması 1 yıldan az olduğundan kıdem tazminatı ve yıllık ücretli izin şartının gerçekleşmediğini, davalı işyerinde hemen hemen herkesin aynı veya birbirine yakın ücretlerle çalıştığını, davacının eşitlik ilkesine aykırılık iddiasının asılsız olduğunu, davalı işyerinde fazla mesai uygulaması olmadığını davacının genel tatil günlerinde çalışma yapmadığını, zorunlu durumlarda yapılan çatışma karşılıklarının ödendiğim, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  Mahkeme kararının özeti: Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davalılar arasında hizmet alım sözleşmesi imzalandığı, davacının davalı şirketin elemanı olarak ...İşletmeleri Genel Müdürlüğü'nde 07/07/2006-26/02/2013 tarihleri arasındaki dönemde belirsiz süreli iş sözleşmesi ile şoför olarak çalıştığı, toplam hizmet süresinin 6 yıl 7 ay 20 gün fesih tarihindeki aylık ücretinin ise net 1.600,00 TL olduğu, iş akdinin davalı işveren tarafından haklı bir neden olmaksızın tek taraflı olarak feshedilmesi nedeniyle davacı işçinin kıdem ve ihbar tazminatına hak kazandığı, davalılar arasında asıl işveren-alt işveren ilişkisi mevcut olması nedeniyle her iki davalının da davacının işçilik haklarından müteselsilen sorumlu bulunduğu, davacının çalıştığı döneme ait ödenmeyen yıllık izin ücreti, ücret farkı alacağı, resmi tatil ücreti ve dini tatil ücreti alacaklarının mevcut olduğu, toplanan ve değerlendirilen kanıt durumuna göre, bilirkişi ... tarafından düzenlenen bilirkişi raporundaki tespit ve değerlendirmeler oluşa uygun bulunduğu, hükme esas alındığı, bilirkişi raporu ile tespit edilen resmi tatil ve dini bayram tatili ücreti alacaklarından, yapılan işin niteliği ile davacının çalışmış olduğu süreler göz önüne alınarak takdiren 1/3 oranında hakkaniyet indirimi yapıldığı gerekçesi ile fazla mesai ücreti haricindeki taleplerin kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalı ...İşletmeleri Genel Müdürlüğü vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı ...İşletmeleri Genel Müdürlüğü’nün aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Somut uyuşmazlıkta, muvazaaya dayalı fark ücret alacağı bakımından;  Mahkeme’nin hükmüne esas gerekçesinde muvazaa hakkında açıklama bulunmamaktadır, davalılar arasında asıl işveren-alt işveren ilişkisi bulunduğu belirtilmiştir. Bununla birlikte dava dilekçesinde asıl işveren-alt işverenler ile ilişkisinin muvazaalı olduğu ileri sürülerek davalı ...İşletmeleri Genel Müdürlüğü’nün kadrolu şoförleri ile manevra şoförü olan davacının ücretleri arasındaki fark talep edilmiş, Mahkeme tarafından da fark ücrete hükmedilmiştir. Dolayısı ile Mahkeme gerekçesinde muvazaa açıkça kabul edilmemiş ise de muvazaa kabulü ile hükmedilebilecek fark ücret alacağına hükmedilmiştir. Dairemizin 2016/22779 Esas sayılı dosyasında, davalılar ...İşletmeleri Genel Müdürlüğü ve ... Şirketi hakkında, 31/12/2012 tarihine dek çalışan ve manevra şoförü görevini yapan davacının davası hakkında verilen İlk Derece Mahkemesi kararı, Dairemiz tarafından “Mahkemece \"davalılar arasındaki hizmet alım sözleşmeleri, dosya kapsamı, duruşmada dinlenen tanık beyanları, davacının yaptığı iş, işin niteliği göz önünde bulundurulduğunda davacının eylemli olarak ...İşletmeleri Genel Müdürlüğü'nün işini yaptığı\" gerekçesi ile iki davalı arasındaki ilişkide muvazaa olduğu ve davacının baştan itibaren davalı ...İşletmeleri Genel Müdürlüğü işçisi sayılması gerektiği kabul edilmiştir. Dosyadaki bilgi ve belgelere göre davacı istifleme ve revizyon hizmetleri kapsamında yapılan hizmet alım sözleşmelerine göre önceleri dava dışı firmalar nezdinde en son olarak ise davalı şirket nezdinde asıl işveren bünyesinde manevra şoförü olarak toplu taşıma araçlarını garajda park etme işinde çalışmıştır. Davacı tarafça muavazaaya ilişkin emsal gösterilen işçiler toplu taşıma işinde şoför ya da bakımcı olarak çalışmışlardır. Bu halde yapılan işlerin farklı olması nedeniyle bu işçilerin davacıya emsal olmayacağı açıktır. Öte yandan ...İşletmeleri Genel Müdürlüğü bünyesinde çalışan manevracı işçi de yoktur. Yani davacının yanında aynı işi yapan kadrolu ...İşletmeleri Genel Müdürlüğü işçisi bulunmamaktadır. Bu hususlar dikkate alındığında davalılar arasında 4847 sayılı Kanunun 2. maddesi kapsamında asıl-alt işverenlik ilişkisi olduğu ve muvazaanın bulunmadığı kabul edilmelidir. Mahkemece, davalılar arasında asıl-alt işveren ilişkisi olduğu gözetilerek ve kayıtlarda görünen ücret miktarına göre davacı alacakları belirlenmesi gerekirken hatalı değerlendirme ile yazılı şekilde karar verilmesi bozmayı gerektirmiştir. Kabule göre ise, davacı ile aynı işi yapan davalı ...İşletmeleri Genel Müdürlüğü işçisi bulunmamasına rağmen farklı bir görevdeki ...İşletmeleri Genel Müdürlüğü işçisinin ücreti esas alınarak alacakların belirlenmesi hatalıdır.” gerekçesi ile bozulmuştur.  Eldeki dosyadaki davacının iş aktinin sonlanma tarihi 26/02/2013 olup, yukarda bahsedilen emsal dosyadaki iş akti sonlanma tarihi ile arasında sadece yaklaşık 2 ay bulunmaktadır, davacıların işleri aynıdır. Eldeki dosyada da davalı ...İşletmeleri Genel Müdürlüğü'nün kendi kadrolu elemanlarının manevra şoförü olarak çalışmadığı, manevra şoförlerinin alt işveren işçileri olduğu anlaşılmaktadır, çünkü, davacı tanıklarından .... “İş yerinde doğrudan ...İşletmeleri Genel Müdürlüğü'nün kadrolu manevra şoförü yoktu. Manevra şoförleri taşeron firmanın elemanı olarak görev yapıyorlardı. Tamirci olarak görev yapan ve aynı saatlerde çalışan ...İşletmeleri Genel Müdürlüğü'nün kadrolu personeli vardı.” ile davalı ... Tur. Teks. İnş. ve Oto. San. ve Tic. Ltd. Şti. ile ihbar olunan ... Şirketi tanığı .... “...Garajında ...ye bağlı olarak çalışan kadrolu manevra şoförü yoktur., Ancak bunun dışında kadrolu olarak çalışan hat personeli, tamirci gibi personeller vardır.” yönünde beyanlarda bulunmuşlardır.  Bu hususlar dikkate alındığında davalılar arasında 4847 sayılı Kanunun 2. maddesi kapsamında asıl işveren-alt işverenlik ilişkisi olduğu ve muvazaanın bulunmadığı kabul edilmelidir. Neticeten, muvazaa kabulüne dayalı olarak fark ücret alacağı hesaplanarak hüküm altına alınması hatalıdır. Kabule göre de “emsal dosyalar, emsal işçiler” şeklinde afaki açıklamalar ile emsal kabul edilen işçinin adını ve işini dahi açıkça belirtmeksiz emsal ücret tespiti yapan bilirkişi raporuna dayanılarak fark ücret alacağına hükmedilmesi hatalı olduğu gibi, ...İşletmeleri Genel Müdürlüğü'nün kadrolu manevra şoförü bulunmadığı yani emsal işçi bulunmadığı anlaşılmasına rağmen farklı bir görevdeki işçinin ücretinin emsal alınması da hatalıdır. Ücret farkı haricindeki taleplerin ise davacının normalde fiilen aldığı kabul edilen ücret üzerinden hesaplandığı için diğer alacak kalemlerinin hesabına esas ücret miktarında hata bulunmamaktadır.  3-İhbar tazminatı bakımından;  Davacı tanıklarına ve davalı tanığına göre davacının ücretinin düşürülmek istenmesi nedeni ile davacının kendisinin işten ayrıldığı, bu nedenle iş aktinin davacı tarafından haklı nedenle feshedildiği anlaşılmaktadır. Bu nedenle, davacı lehine kıdem tazminatına hükmedilmesi yerinde ise de iş aktini haklı nedenle dahi olsa fesheden taraf ihbar tazminatına hak kazanmayacağı için ihbar tazminatı talebinin reddi gerektiğinin düşünülmemesi hatalıdır.  4-Ulusal bayram genel tatil ücreti ve bordrolardaki tahakkuklar bakımından; Bordrolarda/hesap pusulalarında ulusal bayram genel tatil günlerinin ve bu günler karşılığı tahakkukların ayrı bir başlık ile gösterilmesi, ulusal bayram genel tatil gününde çalışılması halinde çalışılan her bir gün için ödenmesi gereken ilave 1 günlük ücretin tahakkuk ettirildiğini ve ödendiğini göstermez. Çünkü, bordroda/hesap pusulasında o ay içindeki tüm günler, normal çalışma günü, hafta tatili, ulusal bayram genel tatil gibi adlarla günlerin niteliğine göre ayrı başlıklarla gösterilmiş olsalar bile bunların toplamı aylık gün sayısı ve tüm bu günlerin karşılığında tahakkuk ettirilen toplam ücret aylık normal ücret ise bu durum, sadece o ay içindeki günlerin normal çalışma günü, ulusal bayram genel tatil ve hafta tatili gibi adlarla ayrı başlıklar altında gösterildiğini ama gene de sadece normal aylık ücretin tahakkuk ettirildiğini gösterir. Çalışma karşılığı ulusal bayram genel tatil günü ücretinin tahakkuk ettirilmiş olması için çalışılan her bir gün karşılığında “normal aylık ücrete ilave” olarak çalışılan her bir gün için ilave 1 günlük yevmiye miktarınca fiilen ödenecek ücrette artış olması gerekir. Ayrıca, çalışma karşılığı ilave 1 günlük yevmiyeye hak kazanılması için bir ulusal bayram genel tatil günündeki çalışmanın 7,5 saati doldurması da gerekmez, o günlük çalışma 7,5 saatin ne kadar altında olursa olsun çalışma karşılığı ilave 1 günlük ek yevmiyeye işçi hak kazanır. Somut uyuşmazlıkta bir kısım bordrolarda tahakkuklar görünmektedir.  Bu tahakkukların yukarda açıklandığı şekilde ulusal bayram genel tatil gününde yapılan “çalışma karşılığı ilave tahakkuk” niteliğinde olup olmadığı değerlendirilmelidir. Ulusal bayram genel tatil çalışması için ilave tahakkukun yapıldığının anlaşılması halinde bordro/hesap pusulası imzalı ise o bordrodaki/hesap pusulasındaki çalışıldığı gösterilen ulusal bayram genel tatil günü sayısı esas alınmak sureti ile o ay için Mahkeme tarafından Mahkeme’nin 2013/446 Esas sayılı hükmüne esas bilirkişi raporunda tespit edilen ücret miktarına göre o ay için çalışma karşılığı ulusal bayram genel tatil ücreti hesaplanmalı, o ay için çalışma karşılığı yapılan ilave tahakkuk mahsup edilmeli, bakiyesi varsa hüküm altına alınmalıdır. Ulusal bayram genel tatil çalışması için ilave tahakkukun yapıldığının anlaşılmış ve fakat bordro/hesap pusulası imzalı değil ise banka yolu ile ödeme yapılıp yapılmadığı banka hesap dökümleri celbedilerek irdelenmeli, bordrodaki tahakkuk ödenmiş ise o ay için Mahkeme’nin 2013/446 Esas sayılı hükmüne esas bilirkişi raporunda tespit edilen ulusal bayram genel tatil çalışması ücretinden, bordroda/hesap pusulasında gösterilen ve bankaya ödenen ilave tahakkuk mahsup edilmelidir. Yani, bordro/hesap pusulası imzasız ise o bordroda/hesap pusulasında çalışıldığı gösterilen ulusal bayram genel tatil gün sayısı ile davacı bağlı olmayacaktır.  Sonuç: Temyiz olunan kararın yukarda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 25/01/2021 tarihinde oybirliğiyle karar verildi.(¤¤)"
}