{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin 1989 yılından beri o zamanki adı ... Madenleri ve özelleştirme sonrası son olarak 2006 yılında da ...Madencilik AŞ'de çalıştığını, 01/01/2007-31/12/2009 tarihlerini kapsayan toplu iş sözleşmesinin davalı şirket ve yetkili sendika olan ... arasında imzalandığını, ancak 2009 yılından beri yeterli bir sayı bulunamadığından iş yerinde yeni bir sözleşme imzalanamadığını, davalı şirketin 2007 yılında bu tarihe kadar sendikasız bir iş yeri oluşturmak adına sendikalı olan personellere sendikalarından istifa etmeleri karşılığında unvan değişikliği yaparak maaş farkı oluşturmak istediklerini, hatta davacı ile aynı birimde çalışan bazı işçilerin 2013 yılında sendikalarından istifa etmelerinin ardından maaşlarının ortalama 3.600 TL ye yükseltildiğini, ancak müvekkilinin maaşının sendikalı olmaya devam etmesi nedeni ile 2.500 TL de kaldığını iddia ederek; davacının işçiye sendikalı olduğu için yapılan ayrımcılık nedeniyle işverence en az 1 yıllık tutarındaki sendikal tazminat ile bu ayrımcılık nedeniyle yoksun kalmış olduğu 4857 sayılı Yasanın 5. maddesine göre ücret farklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının herhangi bir ücret alacağı olsa bu alacağı talep hakkının 4857 sayılı Kanunun 32/8 maddesi gereğince 5 yıllık zamanaşımına tabi olduğunu, bu durum karşısında davacının dava tarihinden itibaren geriye doğru 5 yıllık süre için talep ve dava hakkının zamanaşımına uğradığını, 31/12/2009 tarihine kadar davacı sendika ile müvekkil şirket ile imzalanan Toplu İş Sözleşmesi hükümleri gereği davacının Sendika'nın bilgisi dahilinde mali ve sosyal haklarını alan davacının Toplu İş Sözleşmesi hükümleri sözleşme hükmü olarak devam ettiğinden hiçbir hakkından yoksun kalmadığını, her 6 ayda bir tüm personele uygulanan ücret artışlarının davacıya da uygulandığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının davalı işyerinde sendikal ayrımcılığa uğradığı gerekçesiyle davanın kabulüne karar verilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge adliye mahkemesince, yargılamada eksiklik bulunmamakla birlikte, mahkemece kanunun olaya uygulanmasında hata edilmiş olup, ancak Dairece yeniden yargılama yapılmasına ihtiyaç duyulmadığından Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi gereğince kararın hüküm kısmının sendikal tazminatın miktarı ve karar başlığında davacı bölümünün ...'ı temsilen ... şeklinde düzeltilerek yeniden esas hakkında karar verilmek üzere kaldırılmasına karar verilerek davanın kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı, işyerinde sendika üyesi olduğu için sendikal ayrımcılığa uğradığını iddia etmiş, buna ispat olarak da sendika üyesi olmayan işçilerin maaşları artarken kendi maaşının artmadığı hususunu dayanak göstermiştir.  Davacının davalı işverene karşı açtığı ve Yargıtay denetiminden de geçerek kesinleşen ... Asliye Hukuk Mahkemesi’nin 2015/28 esas ve 2016/130 karar sayılı işe iade davasında, davacının sendikal tazminat talebi reddedilmiştir. Sendikal nedenin varlığı, davacı işçinin açtığı ve kesinleşen işe iade davasında verilen karar ve dosya kapsamına göre kanıtlanamadığından; sözü edilen tazminat talebinin reddi gerekirken yazılı şekilde talebin kabulü hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}