{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde kıdemli usta işçi olarak saç kaplama marangoz ve mobilya işlerinde 27/12/1999-23/08/2016 tarihleri arasında kesintisiz ve sürekli çalıştığı, davacının iş akdinin davalı işveren tarafından haksız bir şeklide sona erdirildiğini, davacının bir kısım hizmetlerinin kuruma bildirilmediğini, bir kısım hizmetlerinin de eksik bildirildiğini, davacının işten kovulması üzerine 25/08/2015 tarihinde alacaklarının ödenmesi için İş Kur İl Müdürlüğü'ne müracaat ettiğini, davacının belirtilen tarihler arasında dava dilekçesinde belirttiği saatlerde çalışarak her hafta 2,5 saat fazla çalışma yapmasına rağmen fazla çalışma ücretinin ödenmediği, davacının dini bayramlar haricinde resmi bayram ve genel tatillerin tümünde aynı şekilde çalıştırıldığı, son çalıştığı ay olan 2016 Ağustos ayında 23 gün çalışan davacıya normal çalışma ücretinin ödenmediğini, davacının çalıştığı dönemdeki yıllık izinlerinin tam olarak kullandırılmadığını, 3 yıllık izin ücretinin ödenmediğini, davacının son ücretinin net aylık 2.310,00 TL olup Sosyal Güvenlik Kurumu bildirimlerinin asgari ücret olarak gösterildiğini iddia ederek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kabulü ile; davacının ıslah dilekçesinde faize ilişkin talebi bulunmadığından ıslah edilen miktar yönünden faize hükmedilemeyeceği gerekçesiyle İlk Derece Mahkemesi'nin kararı kaldırılmasına karar verilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalının tüm, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı belirsiz alacak olarak açtığı davada 17.04.2018 tarihli dilekçesinde taleplerini artırdığını belirtmiş, İlk Derece Mahkemesi'nce kıdem tazminatı hariç kabul edilen diğer talepler yönünden dava edilen kısma dava tarihinden, bakiye kısmına ise bedel artırım tarihinden itibaren faiz işletilmiştir. Karar yalnızca davalı vekili tarafından istinaf edilmiş ve Bölge Adliye Mahkemesi'nce davacı vekilinin ıslah dilekçesinde faiz talebinde bulunmadığı, ıslahla artırılan kısımlarla ilgili alacaklara faiz işletilip hüküm kurularak Hukuk Muhakemeleri Kanunu'nun 26. maddesinde ifade edilen taleple bağlılık kuralının ihlali edildiği, talebin aşılmasının kamu düzenini ilgilendirdiği, kararın bu açıdan düzeltilmesi gerektiği belirtilerek İlk Derece Mahkemesi kararı kaldırılmış ve artırılan kısma faiz işletilmemiştir. Yargıtay İçtihatları Birleştirme Büyük Genel Kurulu'nca 24.05.2019 tarih ve 2017/8 esas, 2019/3 karar sayılı kararında kısmi davada ıslah edilen kısım yönünden faiz talebinde bulunulmasa dahi arttırılan miktar bakımından dava dilekçesindeki faiz talebine bağlı olarak faize hükmedileceğinin belirtilmesi ve İlk Derece Mahkemesi'nce verilmiş olan kararın davacı tarafından istinafa getirilmemiş olması sebebiyle İlk Derece Mahkemesi'nce verilen kararının yerinde olduğunun kabulü gerektiği, Bölge Adliye Mahkemesi'nin kararında belirtilen artırılan kısma ilişkin faiz talebi olmadığından faiz işletilemeyeceği hususu hatalı olup bozma sebebi ise de, bu husus yeniden yargılamayı gerektirmediğinden kararın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Bölge Adliye Mahkemesi'nin kararının hüküm fıkrasının 2. 3. 4. 5. ve 6. bendinin hükümden çıkartılarak yerlerine;  ''2-Davanın ihbar tazminatı yönünden kabulüne, net 5.081,01TL ihbar tazminatından 2.000,00 TL lik kısmın dava tarihi olan 06/09/2016 tarihinden itibaren, bakiye 3.081,01TL nin bedel artırım tarihi olan 17/04/2018 Tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak, davacıya verilmesine,  3-Davanın yıllık ücretli izin alacağı yönünden kabulüne, net 4.927,99 TL yıllık ücretli izin alacağından 2.000,00 TL lik kısmın dava tarihi olan 06/09/2016 tarihinden, bakiye 2.927,99 TL nin bedel artırım tarihi olan 17/04/2018 tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,  4-Davanın fazla mesai ücreti alacağı yönünden kabulüne, net 8.202,93 TL fazla mesai ücreti alacağından 1.500,00 TL lik kısmın dava tarihi olan 06/09/2016 tarihinden itibaren, bakiye 6.702,93 TL lik kısmın bedel artırım tarihi olan 17/04/2018 tarihinden itibaren mevduata uygulanan faiz ile birlikte davalıdan alınarak davacıya verilmesine,  5-Davanın ulusal bayram ve genel tatil alacağı yönünden kabulüne, net 1.591,62 TL ulusal bayram genel tatil alacağından 500,00 TL lik kısmın dava tarihi olan 06/09/2016 tarihinden itibaren, bakiye 1.091,62 TL lik kısmın bedel artırım tarihi olan 17/04/2018 tarihinden itibaren mevduata uygulanan faiz ile birlikte davalıdan alınarak davacıya verilmesine,  6-Davanın ücret alacağı yönünden kabulüne, net 1.771,00 TL ücret alacağının 1.000,00 TL lik kısmın dava tarihi olan 06/09/2016 tarihinden itibaren, bakiye 771,00 TL lik kısmın bedel artırım tarihi olan 17/04/2018 tarihinden itibaren mevduata uygulanan faiz ile birlikte davalıdan alınarak davacıya verilmesine, \" bentlerinin yazılmasına, Bölge Adliye Mahkemesi kararının bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, peşin alınan temyiz harcının istek halinde davacı tarafa iadesine, aşağıda yazılı temyiz giderinin davalı tarafa yükletilmesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}