{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KURUM İŞLEMİNİN İPTALİ",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı işçi, işyeri sendika temsicisi olarak çalışırken işveren tarafından muvafakati alınmaksızın yeni kurulan ....’ye nakledilmesi işleminin hukuka aykırı olduğunu iddia ederek; işyeri değişikliğine ilişkin kurum işleminin iptalini talep etmiştir.  Davalı Cevabının Özeti:  Davalı işveren, davacının ....'ye devredilen personeller arasında olduğunu, davacının işyeri devrinin geçersiz olduğu yönündeki beyanlarının yersiz ve mesnetsiz olduğunu savunarak davanın redini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, “Tüm dosya kapsamının incelenmesi sonucu mahkememizce varılan vicdani kanaate göre davacının sendika temsilcisi olmasına rağmen görev yerinin yazılı rızası alınmadan değiştirildiğini beyan ettiği ,davacı ve tren teşkil işçilerinin 6461 Sayılı yasa hükümleri uyarıca ... Gar Müdürlüğünden TCDD Taşımacılık Bünyesine kanun hükümleri gereğince geçirildikleri , ... Gar Müdürlüğünde aktarılmayan tren teşkil işçisinin bulunmadığı ,davacının sendika tarafından yeni işyeri için görevlendirmesinin yapılmasının imkan dahilinde olduğu yasa hükümleri uyarınca yapılan ve aynı kampüs içesindeki işyeri değişikliği işleminde herhangi bir hukuka aykırılık bulunmadığı” gerekçesiyle davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davacı, istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  Davacı, işyeri sendika temsilcisi olup, iş değişikliklerinde 6356 sayılı Sendikalar ve Toplu İş Sözelşmesi Kanunu ile işyerinde akdedilen Toplu İş Sözleşmesi uyarınca rızası alınması gerektiğini iddia etmiş, davalı işveren ise davacının TCDD Taşımacılık AŞ’ye diğer işçilerle devredildiğini savunarak davanın reddini talep etmiştir. Davacının işyerinin 6356 sayılı Yasa’nın 24/4. maddesi ile işyerinde uygulanan TCDD İşletmesi Genel Müdürlüğü ile Türkiye Demiryolu İşçileri Sendikası arasında 01.03.2015-28.02.2017 tarihleri için akdedilen Toplu İş Sözleşmesi’nin 16. maddesi hükümlerine aykırı şekilde yazılı rızası alınmaksızın başka işyerine nakledildiği ve işyeri sendika temsilcisi olan davacı yönünden yapılan işlemin hukuka aykırı olduğu anlaşılmakla, davanın kabulü gerekirken Mahkemece işyeri değişikliğinin kanun hükmüne dayandığı ve objektif olarak uygulandığından bahisle reddi hatalı olup kararın bozulması gerekmiştir. SONUÇ:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}