{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24, 26) (6100 S. K. m. 31, 281, 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalıların müşterek murâsi ...’ın Toptan ve Perakende Gıda Satışı yapan ... Tıcaret ünvanlı işyerinde 04/12/1999 - 24/11/2014 tarihleri arasında satış temsilcisi (plasiyer) olarak çalıştığını, son 4 aylık ücretinin ve diğer işçilik alacaklarının ödenmemesi nedeniyle müvekkilinin iş akdini fesih ettiğini, işyerinden ayrıldığı tarihteki net ücretinin 1.750,00 TL olduğunu, davacının tüm çalışma süresinde yıllık izinlerinin kullandırılmadığını ve karşılığının da ödenmediğini, müvekkilinin resmi tatillerde sürekli çalıştığını dini bayramlarda ise ilk 2 gün izin yaptığını daha sonraki tatil günlerinde çalıştığını, bu sürelere ilişkin de ücretlerinin ödenmediğini, davalı işverenin müvekkiline kıdem tazminatı, yıllık izin alacakları, dini ve milli bayram çalışmaları karşılığı olan ücretlerini ödemediğini, yargılama sırasında belirlenecek gerçek alacak miktarını talep ve dava etme hakkının saklı kalması kaydıyla; 5.000,00 TL kıdem tazminatı, 7.000,00 TLson 4 aylık ücret alacağı, 5.000,00 TL dini ve milli bayram çalışmaları alacağı, 7.000,00 TL yıllık izin ücretinin davalılardan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekili cevap dilekçesinde özetle; davacının işyerindeki Sosyal Güvenlik Kurumu kayıtlarındaki sürede, aylık sabit asgari ücret artı satışına ve tahsilatına göre aldığı primle, işyeri tarafından tahsis edilen araçla sahada çalıştığını, mesaisini ve çalışma saatlerini davacının ayarladığını, bu konuda işverenden sabit mesai talimatları almadığını, satış pazarlama elemanı olarak çalıştığını, fiziki olarak işyerinde çalışmadığını, görev yerinin saha olduğunu, davacının son 4 ay ücretini almadığı iddiasının doğru olmadığını, ücretin elden ödendiğini, davacının ücretleri aldığı halde kasten bordro imzalamadığını, davacının ışverinde çalışırken işverenin haberi ve rızası olmadan, ... isimli bir şahısla ortak olarak ... işletmesi ve kafeterya açtığını ve burayı işlettiğini, işlerle ilgilenmediğini, defalarca işe geç geldiğini, davacının kendi isinde çalıştığı için ise saat 10:00'dan önce gelemez olduğunu, dosyada bulunan noter ihtarı ile uyarılmasına rağmen ilgisizliğini sürdürdüğünü, işle ilgilenmediği için satış cirolarının çok düştüğünü, davacının ortak olduğu ...'e mal verdiğini ve parasının halen ödenmediğini, icra takibi yapıldığını, davacının müşterilerden aldığı tahsilatları işyerinde sakladığı ve kendisine aldığının anlaşıldığını, bununla ilgili davacı hakkında ... 5. Asliye Ceza Mahkemesi'nin 2015/131 esas nolu dosyası ile ceza davasının açıldığını, bunun sonucu olarak iş akdinin haklı nedenlerle feshedildiğini, davacının milli ve dini bayramlarda çalışmadığını, yıllık izinlerini de kullandığını savunarak davacının davasının reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri tarafından istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesi tarafından, taraf beyanları, dinlenen tanık anlatımları, TÜİK emsal ücret verileri ve davacının görevi ve hizmet süresi hep birlikte dikkate alındığında, davacının en son aylık net ücretinin davacı tarafça iddia edildiği gibi 1.750,00 TL olduğu, buna göre İlk Derece Mahkemesi'nce, hükme esas alınan 30.05.2016 tarihli bilirkişi raporunun aylık net 1.750,00 TL ücrete göre hesaplama yapılan 1. alternatifteki hesaplamaya göre karar verilmesi gerekirken, davacının aylık brüt 1.286,50 TL aldığı kabulüne göre hesaplama yapılarak ve hesaplamanın ne şekilde yapıldığı gerekçeli kararda açıklanmadan karar verilmesinin hatalı olduğu, davacı vekilinin bu yöne ilişkin istinaf başvurusunun yerinde olduğunun anlaşıldığı, dinlenen davacı tanıkları, davacının, ücretlerini alamaması sebebiyle haklı fesih yaptığı iddiasını doğrular nitelikte beyanda bulundukları, davalı tarafın yasal süresi içinde cevap dilekçesi sunmadığı gibi tanık deliline de dayanmadığı, sonradan bildirilen davalı tanığı dinlenmediği, bu veriler ışığında yapılan değerlendirmeye göre, davalı tarafın, davacının ceza yargılamasına konu edilen feshe konu olaylar sebebiyle, 4857 sayılı İş Kanunu'nun 26. maddesi uyarınca 6 iş günlük hak düşürücü süre içinde iş akdini feshettiğini kanıtlayamadığı gibi, iş akdinin tazminat ödenmesini gerektirmeyecek şekilde sona erdiğini de ispat edemediği, davacının iş akdini ücretlerinin ödenmemesi sebebiyle 4857 sayılı İş Kanunu'nun 24/2-e maddesi uyarınca haklı nedenle feshettiğinden kıdem tazminatına hak kazandığı, bu nedenle davacı vekilinin bu yöne ilişkin istinaf başvurusunun yerinde olduğunun anlaşıldığı, davacı taraf genel tatil ücreti alacağı hesaplamalarında 2006-2010 yılları arasındaki dönemin hesaplanarak diğer çalışma dönemlerinin hesaplanmamasının hatalı olduğunu istinaf sebebi olarak ileri sürmüşse de davacı tarafın hesap bilirkişi raporuna karşı itiraz dilekçesinde bu yönde bir itirazı bulunmadığından, genel tatil ücreti alacağı hesaplaması yönünden HMK 281/1 maddesi uyarınca raporun kendileri açısından mevcut haliyle kesinleşmiş olduğu, davalı lehine usuli kazanılmış hakkın doğduğu, bu nedenle sonradan bu hususları istinaf sebebi olarak ileri sürmelerinin yerinde olmadığı anlaşıldığından, davacı vekilinin bu hususa yönelik istinaf başvurusuna itibar edilmediği, davacının kıdemine göre 244 günlük yıllık izin hakkının bulunduğu, davalı işverence davacıya yıllık izinlerinin kullandırıldığına ilişkin hiçbir yazılı kayıt veya belge sunulmadığından, davacının hizmet süresine göre hak kazandığı halde kullandırıldığı ispatlanamayan yıllık izinlerinin ücretinin hüküm altına alınmasının dosya kapsamına uygun olduğu, davalı vekilinin bu yöne ilişkin istinaf başvurusunun yerinde olmadığının anlaşıldığı, davacının son 4 aylık ücretlerinin ödenmediğini ileri sürdüğü, dosya kapsamında yapılan inceleme neticesinde davalı işverence davacıya son 3 ay 24 günlük çalışmalarının karşılığı ücretinin ödendiğinin belgelendirilmediği görülmekle, ödendiği belgelendirilemeyen bu ücretlerin hesaplanıp hüküm altına alınmasının dosya kapsamına uygun olduğu, davalı vekilinin bu yöne ilişkin istinaf başvurusunun yerinde olmadığının anlaşıldığı, davalı vekili her ne kadar istinaf karar harcının maktu değil de nispi oran üzerinden alınmasının hatalı olduğunu istinaf sebebi olarak ileri sürmüş ise de İlk Derece Mahkemesi'nce istinaf karar harcının nispi oran üzerinden alınmasının yerleşik yargı uygulamalarına uygun olduğu, davalı vekilinin bu yöne ilişkin istinaf başvurusunun yerinde olmadığının anlaşıldığı, davalı vekilinin istinaf sebeplerinin yerinde olmadığı, davacı vekilinin sair istinaf sebeplerinin yerinde olmadığı, en son aldığı aylık net ücret miktarı ile kıdem tazminatı alacağına yönelik istinaf sebeplerinin ise yerinde olduğu, yargılamada eksiklik bulunmamakla birlikte, kanunun olaya uygulanmasında İlk Derece Mahkemesince hata edildiği ancak bu durumun yeniden yargılama yapılmasını gerektirmediği anlaşılmakla, Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 maddesi gereğince İlk Derece Mahkemesinin kararının kaldırılarak, yeniden esas hakkında karar vermek gerektiği sonuç ve kanaatine varılarak davalıların istinaf kanun yoluna başvuru taleplerinin Hukuk Muhakemeleri Kanunu'nun 353/1-b-1 maddesi gereğince esastan reddine, davacının istinaf kanun yolu başvurusunun Kısmen kabulü ile; Yalova İş Mahkemesi'nin; 29.05.2017 tarih, 2015/55 Esas, 2017/442 Karar sayılı kararının, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 bendi uyarınca kaldırılması yönünde hüküm kurulmuştur.  Temyiz Başvurusu:  Kararı davalılar vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının yıllık ücretli izinlerini kullanıp kullanmadığı konusunda uyuşmazlık bulunmaktadır. 4857 sayılı İş Kanununun 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir. Akdin feshi halinde kullanılmayan yıllık izin sürelerine ait ücret, işçinin kendisine veya hak sahiplerine ödenir. Böylece, iş sözleşmesinin feshinde kullanılmayan yıllık ücretli izin hakkı izin alacağına dönüşür. Bu nedenle zamanaşımı da iş sözleşmesinin feshinden itibaren işlemeye başlar.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut olayda, Mahkeme tarafından hükme esas alınan bilirkişi raporunda, davacının 14 yıl 11 ay 20 gün çalışma süresince hiç yıllık ücretli izin kullanmadığı varsayılarak, yıllık izin ücretine ilişkin talebi hüküm altına alınmıştır. Davacının, 14 yıl 11 ay 20 gün gün hizmet süresince hiç yıllık izin kullanmadığı iddiası hayatın olağan akışına aykırıdır. Mahkemece davanın aydınlatılması ödevi çerçevesinde davacının bu konudaki beyanları alınarak sonucuna göre yıllık ücretli izin alacağı hesaplanması gerekirken, belirtilen hususlar yerine getirilmeden yazılı şekilde eksik inceleme ile karar verilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 25/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}