{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 6. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili; 04/05/2004-24/02/2016 tarihleri arasında muhasebe meslek elemanı olarak davalı işyerinde çalışmaya başladığını, aylık net ücretinin 2.000,00 TL olduğunu, maaşlarının düzensiz ödenmesi, en son 11 aylık maaşının ödenmemesi, yıllık izin alacaklarının kullandırılmaması ve görevi olmayan işlerde çalıştırılması nedeniyle itiraz etmesi üzerine iş akdinin haksız nedenle feshedildiğini iddia ederek; kıdem ve ihbar tazminatı, fazla çalışma ücreti, ücret, asgari geçim indirimi ve yıllık izin ücreti alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; zamanaşımı itirazlarının olduğunu, davacının hiçbir alacağının olmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesi, davacının iş akdinin haksız nedenle feshedildiği gerekçesiyle davanın kısmen kabulüne karar vermiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  İstinaf Sebepleri:  Davalı vekili istinaf dilekçesinde; davacının hizmet süresi, ücreti ve feshe ilişkin itirazlarının olduğunu, davacının hiçbir alacağının olmadığını ileri sürmüştür.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvuru talebinin esastan reddine karar verilmiştir.  Temyiz başvurusu :  Bölge Adliye Mahkemesi’nin kararına karşı davalı vekili temyiz başvurusunda bulunulmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İş akdinin fesih tarihinin 24.02.2016 olmasına rağmen, hükümde 01.07.2014 olarak yazılması hatalı olup, bozma sebebi ise de, bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3/2. maddesi yollaması ile mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  SONUÇ: Gerekçesi yukarıda açıklandığı üzere;İlk derece mahkemesince verilen kararın hüküm fıkrasının 1 numaralı bendinin kıdem tazminatına ilişkin paragrafındaki “01.07.2014” tarihinin çıkartılarak yerine “24.02.2016” tarihinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}