{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalı ...Ş. vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, davalı işverene ait ...Termik Santralinde kül temizleme elemanı olarak muvazaalı şekilde alt işveren işçisi gösterilerek çalıştırıldığını, iş sözleşmesinin haksız olarak feshedildiğini, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai ücreti, ulusal bayram genel tatil ücreti alacaklarını istemiştir.  Davalı cevabının özeti:  Davalı vekili, davacının işvereni olmayıp ihale makamı olduğunu, taleplerin zamanaşımına uğradığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi kararının özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davacının özelleştirme sonrası davacının işyerini devralan yeni şirket bünyesinde aynı işinde halen çalışmasına devam etttiği, Alnıaçık şirketi tarafından özelleştirme sonrası davacı ve diğer işçilere sözlü yada yazılı fesih bildirimi yapılmadığı, davacının iş sözleşmesinin feshedilmemiş olduğu, işyeri devri yapıldığı, talep edilen kıdem tazminatı, ihbar tazminatı ve yıllık izin ücreti alacakların feshe bağlı haklardan olduğu, fazla mesai ve ulusal bayram genel tatil çalışmasının kaıtlanamadığı gerekçesi ile davanın reddine karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının davalıya ait ... Termik Santralinde alt işveren yanında kül ve cüruf temizleme elemanı olarak 08/05/2008-31/01/2015 tarihleri arasında çalıştığı, dosya kapsamı ve kanıtlara göre 4857 sayılı İş Kanunu ve Alt İşverenlik Yönetmeliği hükümlerine uygun bir asıl işveren-alt işverenlik ilişkisinden sözedilemeyeceği, davalı ile yüklenici şirketler arasındaki hukukî ilişkinin muvazaalı olduğu, davacının başlangıçtan itibaren davalının işçisi olduğu, 01/01/2015 tarihinde davacının çalıştığı ... özelleştirildiği, davacının kesintisiz şekilde işyerini devralan şirkette çalışmaya devam ettiği, feshe bağlı alacaklar olan kıdem tazminatı, ihbar tazminatı ve yıllık izin ücreti alacaklarını talep edemeyeceği, fazla mesai ile ulusal bayram genel tatil çalışmasını ispat edemediği gerekçesiyle davacı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b.2 maddesi gereğince esastan kabulüne, davacının ... Termik Santralinin davalı ...Ş.'ye ait olduğu dönemde muvazaalı şekilde alt işverenler yanında çalıştırıldığının tespitine, davacının iş sözleşmesi devam ettiğinden talebi feshe bağlı olan kıdem tazminatı ve ihbar tazminatı ile yıllık izin ücreti alacağı taleplerinin ayrı ayrı reddine, davacının fazla mesai ücreti ve ulusal bayram genel tatil ücreti alacaklarını ispat edilemediğinden ayrı ayrı reddine karar verilmiştir.  Temyiz:  Kararı yasal süresi içerisinde davacı vekili ve katılma yolu ile davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Eda davası aynı zamanda tespit talebini de içeren bir davadır. Eda davası “eda” ve “tespit” şeklinde iki ayrı dava olarak düşünülemez. Ayrıca, muvazaa tespiti açılan bir eda davası içinde ileri sürüldüğünde değerlendirileceğinden, eldeki dosyada, dava konusu işçilik alacaklarının tamamının reddedilmiş olmasına rağmen sadece muvazaa tespitinin yapılmasında hukuki yarar da bulunmamaktadır. Bu hususların gözaetilmesi gerekirken, yazılı şekilde davacının istinaf talebi üzerine “Davacının ...Termik Santralinin davalı ...Ş.'ye ait olduğu dönemde muvazaalı şekilde alt işverenler yanında çalıştırıldığının tespiti”, şeklinde karar verilmesi hatalıdır.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}