{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan ... vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ...'nda 01.02.2006 - 12.08.2014 tarihleri arasında masa başı işlerde asıl işveren olan davalı belediyenin işçisi olarak çalıştığını, şirket ile belediye arasında muvazalı işlem söz konusu olduğunu, gerçek maaşının 2.500,00 TL olduğunu ancak bordroda bu ücretin gösterilmediğini, yıllık izin alacaklarının ödenmediğini, günlük ortalama 4 saat fazla mesai yaptığını, hafta tatili olan pazar gününde ortalama ayın 3 pazarında tek yetkili personel olması sebebiyle çalıştığını, dini bayramlarda 1 gün çalıştığını, resmi ve milli bayramların hepsinde çalıştığını, belediye üzerinde çalışan işçi ile aynı işi yapıyor olmasına rağmen ücret farkları olduğu için bu ücret farklarının ödenmediğini iddia ederek kıdem tazminatı, ihbar tazminatı, fazla çalışma ücreti alacağı, genel tatil ücreti alacağı, hafta tatili ücreti alacağı, yıllık ücretli izin alacağı, ücret farkı alacağı, ikramiye alacağı, Toplu İş Sözleşmesinden den kaynaklı sosyal haklara ilişkin alacağının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti:  Davalı ... vekili, talebe konu alacakların zamanaşımına uğradığını, davacının diğer davalı yüklenici şirket bünyesinde işe başladığını, iş akdinin sona erdiği tarihe kadar diğer davalı işverenliğinde çalışmaya devam ettiğini, davacının iş akdinin diğer davalı tarafından ihale süresinin sona erdiği gerekçesi ile feshedildiğini, davalı şirket çalışanlarının işe alınmaları ve ücret anlaşmalarına davalı idarenin müdahalesinin olmadığını, yüklenici firmalarla muvazaalı alt işverenlik ilişkisinin kurulmadığını, davacının sendika üyesi olmadığını ve dayanışma aidatı ödemediğini, Toplu İş Sözleşmesinden yararlanamayacağını savunarak davanın reddine karar verilmesini talep etmiştir.  Davalı ... Tem. İnş. Bil. Gıda Hiz. Taah. San. Tic. Ltd. Şti. vekili, talebe konu alacakların zamanaşımına uğradığını, davacının asıl işverenin davalı ... olduğunu, ihale ile temizlik işlerini alan firmalar değiştiği halde davacının kesintisiz olarak çalışmaya devam ettiğini, ihale kapsamında çalışan işçilerin işe alma ve işten çıkarma yetkilerinin davalı ... tarafından kullanıldığını, yüklenici şirketler ihaleyi aldığında belediyenin çalıştırılacak işçileri liste halinde şirkete verdiğini, şirketin işçiler üzerinde yönetim hakkı bulunmadığını, şirketin sorumluluğunun işçinin çalıştığı süre ile sınırlı olduğunu, kamu kurum ve kuruluşlarında çalışan taşeron işçilerin kıdem tazminatları ödemesinin asıl işveren idarenin sorumluluğunda olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili ve davalılar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili ve davalı ... vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davacının tüm, davalı ...'nın aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasındaki uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut uyuşmazlıkta, davalı ...'ye ait işyerinde toplam 8 yıl 6 ay 11 gün çalışması bulunan davacının çalışma süresi boyunca hiç izin kullanmadığı kabulüne göre yıllık ücretli izin karşılığı alacak hesabı yapılmıştır. Davacının çalışma süresi boyunca hiç ücretli izin kullanmaması hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda Mahkemece beyanının alınması gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı davalılar vekillerinin istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}