{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, davalı ...'ın davacı işyerinde l9.09.2003 tarihinden itibaren satış yapmış olduğunu, kontrollerde davalının müşterilerden tahsil etmiş olduğu fatura bedellerini firmaya aktarmadığını, vadeli satış yapıyormuş gibi göstererek, şirkete ait paraları üzerinde tutuğunu ve kullandığını, şirket avukatlarının ve satış müdürünün sorgusunda davalının da bu durumu kabullendiğini ve yapmış olduğu işlemleri davacı şirketin avukatlarına ve firma yetkilisine açıklayıp, tespit edilmiş olan 340.000,00 TL'yi 3 gün içinde evini ve aracını satarak ödeyeceğini, daha fazla açık tespit edilmesi halinde o tutarı da ödemeyi kabul ettiğine dair elle yazmış olduğu taahhütnameyi verdiğini, daha sonra 17.11.2011 tarihinde davalının kullandığı satış aracının içinde bulunan malların sayımında 32.076,00 TL noksan çıkan mal olduğunun tespit edilmiş olduğunu ve tutanak altına alındığını ileri sürerek davacı şirketi uğrattığı zararın tazminini istemiştir.  Davalı cevabının özeti:  Davalı vekili, davanın haksız olduğunu, kendisinin sadece ... adlı bakkaldan 10.000,00 TL ve ... adlı bakkaldan 6.000,00 TL aldığını, bakkallara mal teslimini yapacağı zaman da bakkallardan kaynaklanan bazı gecikmeler nedeniyle malı teslim edemediğini, daha sonrada durumun fark edilmesi nedeniyle işten çıkarıldığını, bu kişilerden almış olduğu paraları da ödemeye başladığını, işveren ile olan problemi bakkallar duyunca borçlu olan bakkalların bunu fırsat bilerek paralarını kendisine verdiklerini iddia ederek davacı işverene baskı yaptıklarını, bu nedenle haksız olarak borçlu çıkarıldığını, alıp da şirkete vermediği paranın 16.000,00 TL olduğunu, şirketin bir zararının olmadığını, bu borçlarını bakkallara ödedikten sonra aldığı belgeyi şirkete sunacağını, şirkette avukatlar ve yetkilinin baskı yaptığını, tutuklanıp hapse girebileceğini, fakat dediklerini yaptığım taktirde hapse girmeyeceğimi söylediklerini, kendisinin de söylenenleri yaptığını, davacıların ibraz etmiş oldukları yazıyı yazdığını, belgeyi imzaladığını, şirketin bilgisi dahilinde verilen kotayı tutturmak için bayi olmayan bakkallara mal satışı yapıldığını, faturalarının resmi bayiler adına kesildiğini, resmi bayilerin bu durumdan haberdar olmadıklarını, bu nedenle bu durumun devamlı olarak böyle yapıldığını, bayilerin aldığı malların defter kayıtları ile davalı şirketin kestiği faturaların işlendiği defter kayıtlarının birbirini bu nedenle tutmadığını, baskı altında imzaladığı tüm belge ve beyanlarını kabul etmediğini, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi kararının özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, ... 1. Ağır Ceza Mahkemesinin 2013/176 esas, 2013/455 karar sayılı ilamı, Yargıtay 23. Ceza Dairesinin 2016/6168 esas, 10906 karar sayı ve 20/12/2016 tarihli kararıyla onanarak kesinleşen mahkumiyet kararı, soruşturma evrakı, sanık, katılan beyanları, bayilerle yapılan mutabakat sonucu oluşan fark listesi, 17.11.2011 tarihli taahhütname ve aynı tarihli araçta yapılan sayıma dair tutanak, Uzman Bilirkişi ...'ın 08.02.2013 tarihli raporu ve sair delillere göre; davalı sanık ...'ın, ... ilçesi ... Mahallesinde bulunan ...grubu sigara satışı ve dağıtımı distribütörü olan katılan ...'a ait ... Gıda Dağıtım Pazarlama San. ve Tic. Ltd. Şti.'nde 19/09/2003 tarihinde satış temsilcisi olarak çalışmaya başladığı, sanığın bu şirkette araçla dağıtımını yaptığı sigaraları, gün başında depo sorumlusundan teslim aldığı, bayileri dolaşarak satış yaptığı, bu satışı kendisinin kullandığı el terminali ile fatura düzenlemek suretiyle belgelediği, katılan şirket tarafından, sanığın usulsüzlük yaptığının anlaşılması üzerine ilk yapılan kontrolde sanığın kullanımında olan araçta toplam 32.000,00 TL değerinde sigaranın eksik olduğunun tespit edildiği, buna ilişkin şirket çalışanları tarafından tutanak tutulduğu ve şirket tarafından araştırmanın derinleştirildiğinde, sanığın elindeki el terminali ile düzenlediği faturalarda, esasında malı peşin olarak bayilere sattığı ve bedelini tahsil ettiği halde vadeli sattığını belirttiği ve tahsil ettiği parayla da mâl edindiğinin belirlendiği, ayrıca sanığın bu şekilde vadeli satış adı altında düzenlediği sahte faturalarla şirket stoklarından çektiği sigaraları satarak tahsil ettiği bedeli de mâl etmek suretiyle şirketi toplam 343.432,83 TL zarara uğrattığının belirlendiği, davacı taraf, her ne kadar ıslah dilekçesinde talep ettiği miktarda zarara uğratıldığını iddia etmiş ise de 1. Ağır Ceza Mahkemesince tespit ve kabul edilen 343.432,83 TL'yi aşan miktarda zararını Yasanın aradığı yazılı belge ve delillerle delillendiremediği gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi kararının Özeti:  Bölge Adliye Mahkemesince, \"Davalının davacıya ait olan işyerinde satış temsilcisi olarak çalıştığı, davalının ...1. Ağır Ceza Mahkemesinin 2013/176 Esas, 2013/455 Karar numaralı kararı ile hizmet nedeni ile güveni kötüye kullanma suçu nedeni ile cezalandırılmasına karar verildiği, 20.12.2016 tarihinde kararın kesinleştiği, ceza dosyasında aldırılan bilirkişi raporuna göre davacının zararının 343.432,83 TL olduğu, Yerel Mahkeme tarafından davanın kısmen kabulü ile 343.432,83 TL'nın davalıdan alınarak davacıya verilmesine karar verdiği, davacının zararının 343.432,83 TL'dan fazla olduğunu ispat edemediği, bunun ispatı için gerekli olan kayıt ve belgeleri sunmadığı...\" gerekçesiyle davacı vekilinin yerinde görülmeyen istinaf talebinin esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı yasal süresi içerisinde davacı vekili temyiz etmiştir.  Gerekçe:  Davalı işçi, davacı işverenlikte sigara satışı görevini yerine getirirken haksız kazanç sağladığı gerekçesi ile Ağır Ceza Mahkemesi’nde nitelikli dolandırıcılık, özel belgede sahtecilik ve hizmet nedeni ile güveni kötüye kullanma suçlarından mahkum edilmiş ve bu mahkumiyeti onanmıştır.  İlk Derece Mahkemesi ve Bölge Adliye Mahkemesi kararı ile davacı işverenin Ağır Ceza Mahkemesince tespit ve kabul edilen 343.432,83 TL'yi aşan miktarda zararını Yasanın aradığı yazılı belge ve delillerle ispatlayamadığından bahisle, ıslahen artırılarak ulaşılan toplam 600.057,60 TL talebinden sadece Ağır Ceza Mahkemesince kabul edilen 343.432,83 TL‘ye davalı işçi mahkum edilmiş, artakalan talep miktarı reddedilmiştir. Eldeki ... 4. İş Mahkemesi’nin 2011/839 Esas sayılı dosyasında 2 adet bilirkişi raporu alınmıştır. Ancak bu bilirkişi raporları yetersizdir. Zira;  İzmir 4. İş Mahkemesi’nin 2011/839 Esas sayılı dosyasında aldırılan kök ve ek bilirkişi raporlarında; davacı işverenin ticari defterlerinin, davalı işçi tarafından yapılan satışlara dair faturaların, sevk irsaliyelerinin bilirkişiye verildiği, davacı şirketin 2011 yılı ticari defterlerinin süresinde noter tasdikinin yapıldığı, cari hesap bilgilerinin ise başka bir şirketle entegre çalışmaları nedeni ile bilirkişiye verilmediği ve verilemeyeceğinin belirtildiği açıklanarak davacı işverenin zararı 600.057,60 TL olarak tespitlenmiş, davacı işverenin zararını 343.432,83 TL olarak belirten Cumhuriyet Başsavcılığı aşamasında aldırılan bilirkişi raporu ile İlk Derece Mahkemesince aldırılan kök ve ek bilirkişi raporları arasındaki tek farkın, davacı işverenin, Cumhuriyet Başsavcılığındaki bilirkişi raporu tarihinde görüştüğü müşteri /mükellef sayısı ile Cumhuriyet Başsavcılığındaki bilirkişi raporundan sonra ve İlk Derece Mahkemesince aldırılan bilirkişi raporundan önce görüştüğü müşteri /mükellef sayısının farkından kaynaklandığı, bu görüşmeler sonucunda borcu kabul etmeyenlerin sayısının artması ile zararın arttığı, davacı Şirket’in bu görüştüğü muhatapları ile mutabakat yaptığı belirtilmiştir.  İlk Derece Mahkemesince aldırılan bilirkişi raporunda davacı işverenin vermediği belge olarak cari hesap bilgileri belirtilmekle birlikte davacı işverenin zararı hesaplanmıştır, ancak, hesaplanan bu zararın, Ağır Ceza Mahkemesince kabul edilen miktarı aşan kısmının, somut olarak hangi tarih ve sayılı, kimler arasındaki ne tür işlemlere, belgelere ve/veya defterlere dayandırıldığı, bu şekilde tespit edilen her bir zararlandırıcı işlem ile davalı işçi arasında illiyet bağının ne şekilde kurulduğu, davalı işçi ile her bir zararalandırıcı işlem arasında, bu zararın davalı işçiden kaynaklandığına dair sübuta erdirici delillerin neler olduğu belirtilmemiş, hangi belgenin nasıl yorumlandığı ya da neyi gösterdiği tek tek açıklanmamış, toplam zarar miktarı bilirkişi raporunda doğrudan belirtilimştir. Oysa toplam zararın bir parçası olup Ağır Ceza Mahkemesince kabul edilen miktarı aşan kısmını oluşturan her bir zararlandırıcı işlem kalemi belirtilen şekilde detaylandırılarak davalı işçiden kaynaklanıp kaynaklanmadığının sübutuna dair deliller ve belgeler tek tek her bir zararlandırıcı işlem için açıklanıp, eldeki 2018/93 Esas sayılı dosyadaki bilirkişi raporunda toplam zarar olarak belirtilen miktarı oluşturan zararlandırıcı işlemlerin Ağır Ceza Mahkemesi’nin tespit ettiği zararı aşan kısmına ilişkin açıklamalar her bir zararlandırıcı işlem için tek tek ortaya konmalıdır. Davacı tarafından sunulmayan belgelerin ne olduğu ve bunların sunulmamasının sübuta nasıl bir etkisi olacağı ya da olmayacağı, 2018/93 Esas sayılı kararla hüküm altına alınan 343.432,83 TL’yi aşan zararın bir parçasını oluşturan her bir zararlandırıcı işlem için ayrı ayrı irdelenmelidir. Zira, bir kısım belgenin 2018/93 Esas sayılı dosyada bilirkişi tarafından talep edildiği ama verilmediği bilirkişi raporunda belirtilmesine rağmen, aynı bilirkişi raporunda 343.432,83 TL’nı aşan zarar hesaplanmış olup, bilirkişi raporunda verilmeyen belge gereksiz ise neden istendiği, gerekli ise o belgenin yokluğunun sübutta nasıl bir etkisi olduğu da açıklanmamıştır. Ayrıca, eldeki dosyaya ...2. Asliye Ticaret Mahkemesi’nin 2014/274 Esas sayılı dosyasından, davacısı davacı Şirket, davalısı sigorta Şirketi olan bilirkişi raporunun sunulu olduğu görülmüştür. Bu Asliye Ticaret Mahkemesi dosyasının kapsamı da hesap bilirkişi raporunda yukarda açıklanan ilkeler dahilinde değerlendirilmeli, davacı işveren lehine hükmedilecek miktara, davalı işçi ile sigorta şirketi arasında tahsilde tekerrüre neden olmayacak şekilde hüküm kurulmalıdır.  2018/93 Esas sayılı kararla hüküm altına alınan 343.432,83 TL zarar miktarı içinde hesaplanan zararlandırıcı işlemlerin/zararların, 343.432,83 TL zararı aşan miktarlar olarak hesaplanan zararlandırıcı işlemler /zararlar içinde olarak mükerrer hesaplanmadığı açıkça ve denetime elverişli şekilde ortaya konmalıdır. Yukarda açıklanan şekilde, davalı işçinin 343.432,83 TL’nı aşan miktardaki zarardan sorumlu tutulup tutulamayacağı, tutulacak ise sorumlu olduğu miktar belirlenmelidir.  İlk Derece Mahkemesi ve Bölge Adliye Mahkemesi, Ağır Ceza Mahkemesi’nin kararında sübutu kabul edilen ve İlk Derece Mahkemesi tarafından hükmedilen 343.432,83 TL zarar, Cumhuriyet Başsavcılığı aşamasında alınan bilirkişi raporunda “şimdilik kesinleşen zarar … soruşturmanın genişletilmesi ile bilhassa yaz sezonunda yapılacak soruşturma ve araştırma sonucunda bu zararın daha da artacağı kuvvetle muhtemel olduğu” şeklindeki açıklama dahilinde hesaplanmış bulunan zarardır. İlk Derece Mahkemesi ve Bölge Adliye Mahkemesi tarafından bu husus gözetilmeden, 2018/93 Esas sayılı dosyada alınan kök ve ek bilirkişi raporunun denetime elverişsiz ve yetersiz olduğu, yukarda detayları açıklanan şekilde bilirkişi raporu alınması gerektiği düşünülmeden yazılı şekilde karar verilmesi hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesi’ne, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}