{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, 1996-16.01.2017 tarihleri arasında davalı iş yerinde çalıştığını ve emekli olarak işten ayrıldığını beyanla kıdem tazminatı, yıllık izin ücreti ve fazla mesai ücretinin davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.2- İşyeri devrinin esasları ve sonuçları 4857 sayılı İş Kanununun 6'ncı maddesinde düzenlenmiştir. Söz konusu hükümde, işyerinin veya bir bölümünün devrinde devir tarihinde mevcut olan iş sözleşmelerinin bütün hak ve borçlarıyla devralan işverene geçeceği öngörülmüştür. Devir tarihinden önce doğmuş ve devir tarihinde ödenmesi gereken borçlar açısından, devreden işverenle devralan işverenin birlikte sorumlu oldukları aynı maddenin üçüncü fıkrasında belirtilmiş, devreden işverenin sorumluluğunun devir tarihinden itibaren iki yıl süreyle sınırlı olduğu hükme bağlanmıştır.Aynı Kanunun 120'nci maddesi hükmüne göre, 1475 sayılı Yasanın 14'üncü maddesi halen yürürlükte olduğundan, işyeri devirlerinde kıdem tazminatına hak kazanma ve hesap yöntemi bakımından belirtilen madde hükmü uygulanmalıdır. Anılan maddeye göre, işyerlerinin devir veya intikali yahut herhangi bir suretle bir işverenden başka bir işverene geçmesi veya başka bir yere nakli halinde, işçinin kıdemi işyeri veya işyerlerindeki hizmet akitleri sürelerinin toplamı üzerinden hesaplanmalıdır. Bununla birlikte, işyerini devreden işverenlerin bu sorumlulukları, işçiyi çalıştırdıkları sürelerle ve devir esnasındaki işçinin aldığı ücret seviyesiyle sınırlıdır.İşyeri devri fesih niteliğinde olmadığından, devir sebebiyle feshe bağlı hakların istenmesi mümkün olmaz. Aynı şekilde işyeri devri kural olarak işçiye haklı fesih imkânı vermez. İşyerinin devri işverenin yönetim hakkının son aşaması olup, işyeri devri çalışma koşullarında değişiklik anlamına da gelmez. Dairemizin kökleşmiş kararlarına göre işyeri devri işçiye haklı nedenle fesih hakkı tanımaz. İşyeri devrinin çalışma koşullarını ağırlaştıran bir yönü olup olmadığı belirlenmelidir (Yargıtay 9.HD. 27.10.2008 gün 2008/ 29715 E, 2008/28944 K.). Bu açıklamalar ışığında, iş hukukunda işyeri devrinin işçilik alacaklarına etkileri üzerinde ayrıca durulmalıdır. İşyeri devri halinde kıdem tazminatı bakımından devreden işveren kendi dönemi ve devir tarihindeki son ücreti ile sınırlı olmak üzere sorumludur. 1475 sayılı Yasanın 14'üncü maddesinin ikinci fıkrasında, devreden işverenin sorumluluğu bakımından bir süre öngörülmediğinden, 4857 sayılı Yasanın 6'ncı maddesinde sözü edilen devreden işveren için öngörülen iki yıllık süre sınırlaması, kıdem tazminatı bakımından söz konusu olmaz. O halde kıdem tazminatı işyeri devri öncesi ve sonrasında geçen sürenin tamamı için hesaplanmalı, ancak devreden işveren veya işverenler bakımından kendi dönemleri ve devir tarihindeki ücret ile sınırlı sorumluluk belirlenmelidir.Feshe bağlı diğer haklar olan ihbar tazminatı ve kullanılmayan izin ücretlerinden son işveren sorumlu olup, devreden işverenin bu işçilik alacaklarından herhangi bir sorumluluğu bulunmamaktadır.İşyerinin devredildiği tarihe kadar doğmuş bulunan ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücretlerinden 4857 sayılı Kanunun 6'ncı maddesi uyarınca devreden işveren ile devralan işveren müştereken müteselsilen sorumlu olup, devreden açısından bu süre devir tarihinden itibaren iki yıl süreyle sınırlıdır. Devir tarihinden sonraki çalışmalar sebebiyle doğan sözü edilen işçilik alacakları sebebiyle devreden işverenin sorumluluğunun olmadığı açıktır. Bu bakımdan devirden sonraya ait ücret, fazla çalışma, hafta tatili çalışması, bayram ve genel tatil ücreti gibi işçilik alacaklarından devralan işveren tek başına sorumlu olacaktır. Somut olayda davacıya ait hizmet döküm cetveline göre davacı, 01.04.2014-16.01.2017 tarihleri arasında dava dışı ... A.Ş'de çalışmış olup öncesinde ise davalı tarafın alt işverenlerinde çalışmıştır.Mahkemece davacının tüm çalışma döneminden davalının sorumlu olduğu kabulü ile karar verilmiştir. Halbuki Özelleştirme Yüksek Kurulunun 11.07.2013 tarihli kararı ile davalı ...Ş.’nin % 100 oranındaki hissesi dava dışı ... Elektrik Dağıtım A.Ş.’ne devredilmiştir. Dosya arasında bulunan davacı imzalı iş sözleşmesi devir protokolünde de davacının iş sözleşmesinin 01.04.2014 tarihinde dava ışı ... A.Ş'ye devredildiği görülmüştür. Davacı iş yerinden ise, 16.01.2017 tarihinde ayrılmıştır. Bu itibarla davalı ...Ş.'nin kendi dönemindeki kıdem tazminatı ve fazla mesai alacağından sınırlı sorumlu tutulması, ve yıllık izin alacağından ise sorumlu tutulmaması gerekirken, aksi yönde karar verilmesi hatalıdır.  Sonuç:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}