{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4447 S. K. m. 47) (4857 S. K. m. 17, 18)  (6100 S. K. m. 106)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının ...Bankasında 08.12.2014 – 30.09.2017 tarihleri arasında çalıştığını, davacının eşinin başka bir ilde olmasından dolayı tayin istemine bankanın karşılık vermediğini, akabinde davacının performansının düşmeye başlamasından dolayı banka tarafından tek taraflı olarak iş akdinin feshedildiğini, işten çıkış kodunun ( 4 ) olarak verildiğini, iş akdinin banka tarafından feshedildiğini, davacının işsizlik maaşı alabilmek için başvurduğunu, davalı Kurum'ca, davacının işverene yazdığı talep dilekçesinin istifa olarak algılanması sonucu işsizlik maaşı ödenmediğini, çalıştığı işveren tarafından kıdem, ihbar tazminatları ile tüm alacaklarının ödendiğini, böylece iş akdinin işveren tarafından feshedildiğini ancak işe iade davası açmaması için davacıya bir takım evrakların imzalatıldığını beyanla davalı Kurum'un 08.11.2017 tarihli işsizlik ödeneği verilmemesine ilişkin kararının iptali ile davacının işsizlik ödeneğine hak kazandığının tespitine karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ... İl Müdürlüğü'ne işsizlik ödeneği için başvuru yaptığını, Kurumca yapılan inceleme sonucunda mevzuat gereği işsizlik ödeneğine hak kazanmayacağından talebin reddedildiğini, 4447 sayılı Kanun'un 47/c maddesinde; işsizlik sigortasının, bir işyerinde çalışırken, çalışma istek, sağlık ve yeterliğinde olmasına rağmen, herhangi bir kısıt ve kusuru olmaksızın işini kaybeden sigortalılara işsiz kalmaları nedeniyle uğradıkları gelir kaybını belirli bir süre ve ölçüde karşılayan, sigortacılık tekniği ile faliyet gösteren zorunlu sigorta olarak tanımlandığını, herhangi bir kasıt ve kusuru ile işini kaybeden sigortalının, işsizlik sigortasından faydalanamayacağını, davacının da kendi isteği ile işten çıkmış olması nedeniyle işsizlik ödeneğine hak kazanmasının mümkün olmadığını, yine iş akdinin 4444 sayılı Kanun'un 51. maddesinde belirtilen sebeplerden birisi ile feshedilmiş olmasının gerektiğini, ... Bankası A.Ş.'nin 27.09.2017 tarihli fesih bildirimi konulu yazısında; “ bankamızda kobi bankacılığı müşteri yönetici olarak çalışmaktasınız, kariyerinize farklı bir alanda yön vermek istediğiniz için, tarafımıza göndermiş olduğunuz 25.09.2017 tarihli dilekçenizde artık bankamızda görev yapmak istemediğiniz, bankamızdan ayrılmak istediğiniz ve bu nedenle iş sözleşmenizin feshedilmesini talep ettiğiniz anlaşılmıştır. Bu nedenle iş sözleşmenizin İş Kanunu'nun 17 ve 18. maddeleri gereğince 30.09.2017 tarihinden itibaren geçerli olmak üzere sona erdirildiğini bildiririz ” ifadelerinin yer aldığını, her ne kadar davacıya kıdem ve ihbar tazminatı ödenmiş olsa da davacının çalışmış olduğu işyerinden işverene verdiği istifa dilekçesiyle çıkmış olması nedeniyle işsizlik ödeneğine hak kazanamadığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, “ ... Bankası'na verilen dilekçelerden davacının istifa ettiği anlaşılmaktadır. Davacının bebeğine bakacak kimse olmaması ve kariyerine farklı bir plan çizmek istemesi nedeniyle kendi isteğiyle istifa etmesinden dolayı işsizlik ödeneğine hak kazanmamaktadır. Bu nedenle davalı kurum işlemi yerinde olup davanın reddine karar verilmiştir…” gerekçesi ile davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"Somut olayda; davacının, işverene verdiği dilekçeler ile kariyerine farklı bir plan çizmek istediğini belirterek istifa ettiği, bu itibarla yukarıda anılan Yasa maddeleri gereğince işsizlik ödeneğinden faydalanmasının mümkün olmadığı\" gerekçesiyle davacı vekilinin yerinde görülmeyen istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı yasal süresi içerisinde davacı vekili temyiz etmiştir.  Gerekçe:  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 106. maddesine göre davacının tespit davası açmakta hukuki bir yararı bulunmalıdır. Davacı, eda davası açma imkanı bulunmasına rağmen tespit davası açmıştır. Davacının bu şekilde işsizlik ödeneği hakkının bulunduğunun tespitinde hukuki yararı bulunmamaktadır. Bu nedenle, İlk Derece Mahkemesi tarafından davanın hukuki yarar yokluğu nedeni ile reddine karar verilmesi gerekirken işin esası incelenerek davanın reddine karar verilmesi hatalı olup, Bölge Adliye Mahkemesi tarafından yazılı şekilde davacı vekilinin istinaf talebinin yazılı gerekçe ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesi de hatalıdır.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, bozma nedenine göre sair temyiz itirazlarının incelenmesine yer olmadığına, dosyanın kararı veren İlk Derece Mahkemesi’ne, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}