{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (657 S. K. m. 176) (1086 S. K. m. 427, 454)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 01/09/2004 tarihinden itibaren, her yılın 15 aralık tarihinden itibaren izleyen 14 Aralık gününde sona eren \"taahhütname\" başlıklı evraklara imzası alınmak suretiyle ... Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı Kadın ve Aile Şube Müdürlüğü bünyesinde faaliyet gösteren lokallerde \"usta öğretici\" olarak çalıştığını, işçilik alacaklarının ödenmemesi üzerine iş akdinin davacı tarafından 10/04/2013 tarihinde sonlandırıldığını, yıllık izinlerinin son 2-3 yıl hariç kullandırılmadığını, hafta tatili günleri ve resmi -dini tatil günleri için bir ödeme yapılmadığını, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ücret, yıllık izin ücreti ve ilave tediye alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def'inde bulunduklarını, davacının ek ders ücreti verilmek suretiyle part-time olarak usta öğretici olarak çalıştığını, 657 Sayılı Yasa'nın 89. maddesine göre fazla mesai ve ubgt ücreti alacaklarının yerinde olmadığını, usta öğreticilerin işçi vasfında olmaması nedeniyle ücretlerin 657 Sayılı Yasa'nın 176-b Maddesi uyarınca ödenmesi talebinin de yerinde olmadığını, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davacının, davalı işyerinde 9 yıl 7 ay 10 gün çalıştığı işyerinin, SGK kayıtları içeriğinden ve tanık anlatımlarından tespit edildiği, davalının, davacının iş akdinin kıdem tazminatı ödenmesini gerektirmeyecek şekilde sona erdiğini delilleriyle kanıtlayamadığı, davacının ikmal etmiş olduğu yıla göre 4857 Sayılı Yasanın 53.maddesi uyarınca 150 gün yıllık ücretli izne hak kazandığı, bunun 57 gününü kullandığı, 93 gün yıllık izin hakkı bulunduğu, aksini davalının, davacının imzasını havi yıllık izin defteri veya herhangi bir belgeyle ispatlayamadığı, davacı ücretinin ödenmediğini iddia ettiği, aksini davalının davacının imzasını havi bordro, banka kayıtları veya herhangi bir ödeme belgesiyle kanıtlayamadığı, davacının işvereni Belediye olduğundan; 6772 Sayılı Yasa uyarınca tam yıl çalışanlara yılda 52 günlük ilave tediye ödendiğine göre, davacının ilave tediye alacağına hak kazandığı, bilirkişinin 18/01/2017 tarihli raporunda alacakların belirlendiği gerekçesi ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk derece mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, Anayasa'nın 128. maddesinin, 657 sayılı Devlet Memurları Kanunu, 5393 sayılı Belediye Kanunu, 5216 sayılı Büyükşehir Belediyesi Kanunu kapsamlarının ve özel hukuk ilkelerinin birlikte değerlendirilmesinden, davacının, davalı idareye verdiği ve tek taraflı olarak imzaladığı taahhütnameye istinaden Ankara Büyükşehir Belediyesi Eğitim ve Kültür Dairesi Başkanlığı tarafından her yıl düzenlenen Belmek Kurslarında el sanatları usta öğreticisi olarak çalıştığı, ücretlerinin ise 657 sayılı Devlet Memurları Kanununun 176. maddesinde yer alan ders ücreti esaslarına göre ödendiğinin anlaşıldığı, davacı hakkında bu usullere göre yapılmış bir atama tasarrufu ya da Belediye Başkanlığınca yapılan bir görevlendirme bulunmadığı, amu hukuku kural ve mevzuatı çerçevesinde gerçekleşmeyen bir çalışma nedeniyle davacının kamu personeli statüsünde sayılması ve statü hukukuna tabi kılınmasının mümkün olmadığı, İdare ile davacı arasındaki ilişki, tek taraflı olarak imzalanan taahhütname ile kurulduğu, taahhütnamede davacının parasal haklarının 657 sayılı Devlet Memurları Kanununun 176. maddesindeki esaslara göre ödeneceğinin düzenlenmiş olması, anılan taahhütnameyi tek başına idari bir sözleşme haline getirmediği, davacı ile idare arasındaki ilişki, özel hukuk alanında tanımını bulan bir hizmet sözleşmesi niteliğinde olduğu (Yargıtay Hukuk Genel Kurulu 2015/22-68 E. - 2017/157 K.), davacı ile idare arasındaki ilişkinin, özel hukuk alanında tanımını bulan bir hizmet sözleşmesi niteliğinde olduğu, iş mahkemesinin görevli olduğu, davanın belirsiz alacak değil fazlaya ilişkin haklar saklı tutulmak üzere kısmi dava olarak açıldığı, Mahkeme kararına esas alınan bilirkişi raporu hüküm kurmaya elverişli olmadığından yargılamanın duruşma açılarak yürütülmesine karar verilmiş, dosya bilirkişi Muzaffer Karayel'e tevdi edilerek rapor aldırıldığı, davacının iş aktini 10 Nisan da feshettiğini iddia ettiği, dosyada mevcut puantaj cetvelinde davacının Nisan ayının ilk 8 günü çalışmasının görünmediği, 11/13/14 ündeki çalışmasının da davacının iddiasına aykırı olduğu bu durumda puantaj cetveline itibar edilmeyeceği ve başkaca delil de bulunmadığından SGK kayıtlarının aksinin ispatlanamadığı, bu durumda SGK kayıtlarına itibar edildiği, hakettiği yıllık izinden kullandığı imzalı belgelerle ispatlanan izinler düşüldükten sonra kalan izin süresi hükmedilen izin süresinden daha fazla olduğu, zamanaşımına yönelik istinaf sebebinin de yerinde olmadığı gerekçesiyle davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu’nun 353-(1) b)2 maddesi gereğince kabulü ile Mahkeme kararının kaldırılarak, bilirkişi raporu doğrultusunda yeniden esas hakkında karar verilerek hüküm kurulmasına, buna göre dava konusu taleplerin kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı yasal süresi içerisinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  Davacı Temyizi Bakımından;  5521 sayılı İş Mahkemeleri Kanunu'nun 5.maddesine göre iş mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren 8 gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. 6100 Sayılı Hukuk Muhakemeleri Kanununun geçici 3. Madde 1. Fıkrasına göre; “Bölge adliye mahkemelerinin, 26/9/2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun geçici 2 nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunur.” 2. Fıkrasına göre; Bölge adliye mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/09/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunur.  Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar Hukuk Usulü Muhakemeleri Kanunu'nun 427/2 maddesi uyarınca temyiz edilemez.  Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz. Birleştirilen davalarda, temyiz sınırı her dava için ayrı ayrı belirlenir.  İhtiyari dava arkadaşlığında, temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenir.  Karşılık davada, temyiz sınırı asıl dava ve karşılık dava için ayrı ayrı belirlenir.  Tespit davalarında, temyiz sınırı tespit davasının öncüsü olduğu eda davasının miktar ve değerine göre belirlenir. Temyiz sınırından fazla bir alacağın tamamının dava edilmiş olması halinde, hükümde asıl istemin kabul edilmeyen bölümü temyiz sınırını geçmeyen tarafın temyiz hakkı yoktur. Kısaca temyize konu edilen miktara bakılarak kesinlik belirlenir. Alacağın bir kısmının dava edilmesi halinde, kısmi davada kesinlik sınırı dava edilen miktara göre değil, alacağın tamamına göre belirlenir. Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu’nun 06.06.1975 gün ve 1975/6-8 sayılı içtihadında, “ 5521 sayılı yasada açık düzenleme olmamakla birlikte, bu yasanın 15. maddesindeki düzenleme gereği HUMK.nun 427 maddesindeki kesinlik sınırının iş mahkemelerinde verilen kararlarda da uygulanması gerektiği, grup halinde açılan davaların salt iş mahkemelerine özgü bir dava türü olmadığı, bu nedenle seri olarak açılan davalarda her dosya için kesinlik sınırına bakılması gerektiği” açıkça belirtilmiştir.  Somut Uyuşmazlıkta; Davacı vekili İlk Derece Mahkemesi kararına karşı istinaf yoluna başvurmamıştır. Bölge Adliye Mahkemesi kararı ile hükmedilen miktar, İlk Derece Mahkemesi kararında hükmedilen miktardan yaklaşık 8000 TL daha az bir miktara hükmedilmiştir. Yani davacı vekilinin Bölge Adliye Mahkemesi kararına ilişkin temyiz ettiği miktar yaklaşık 8000 TL olup, davacı vekili katılma yolu ile temyiz ettiğini de belirtmemiştir. Bu nedenlerle, temyize konu edilen miktar Bölge Adliye Mahkemesi’nin hüküm tarihi itibarıyla 47530 TL'lık kesinlik sınırı içinde bulunduğundan, davalının temyiz isteminin reddine karar vermek gerekmiştir. Davalı Temyizi Bakımından;  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Eksik ödenen ücret ve ilave tediye hesabına esas ücret meblağı bakımından;  Dava dilekçesinde davacının, “taahhütname” başlıklı belgelere imzası alınarak usta öğretici olarak çalıştığı ileri sürülmüştür. Davalı vekili temyiz dilekçesinde davacının, 657 sayılı Kanun’nun “ek ders görevi” başlıklı 89. maddesine ve aynı Kanun’un 176 maddesine göre ek ders ücreti ödenerek kısmi zamanlı usta öğretici olarak çalıştığını savunmuştur. Bölge Adliye Mahkemesi tarafından ücret alacağı olarak hükmedilen miktar, davacının fiilen çalışılmadığı için ödenmemiş olan hafta tatili ve ulusal bayram genel tatil ücretidir. Dosyada bir kısım aylar için mevcut bulunan puantajlarda davacının genelde haftada 6 gün çalıştığı görülmekte ise de 4 gün, 5 gün, bazen 7 gün çalıştığı, puantajlarda günlük çalışma süresi çoğu kere 6 saat ise de çoğu kez de 5 saat, daha az sıklıkla olmakla birlikte bazı dönemlerde ise günlük 7 saat olduğu görülmektedir. Dosyaya bir kısım bordro ve puantajların celbinden sonra Mahkeme’nin müzekkeresi ile eksik puantaj ve bordroların da celbedilerek tamamlama yapıldığı, ama dosyada halihazırda tüm puantaj ve bordroların şu an bulunmadığı izlenimi doğmaktadır. Bölge Adliye Mahkemesi hükmüne esas alınan bilirkişi raporunda, davacının haftada “ortalama” 6 gün ve günde “ortalama” 6 saat çalıştığı kabulü ile bulunan ücret üzerinden hesaplama yapılmıştır. Yargıtay 22. Hukuk Dairesi’nin 2016/29017 Esas sayılı ve 2015/2652 Esas sayılı ilamlarında da işaret edildiği üzere; davacının bir ayda çalıştığı toplam ders saati süresi, o ayda fiilen çalıştığı toplam gün sayısına bölünerek, o ay için günlük ortalama çalışma saat süresi bulunmalıdır. Bulunan günlük ortalama çalışma saat süresinin, ders saati ücreti ile çarpılması neticesinde ulaşılan miktar o ay için çalışma karşılığı olmayan hafta tatili ile ulusal bayram ve genel tatil günleri ücretlerinin hesabına esas 1 günlük yevmiyedir. Bu hesaplama, her ay için ayrı ayrı yapılmalıdır. Örnek vererek açıklamak gerekirse; ilgili ayda, toplam yüzkırk ders saati fiilen çalışan bir usta öğreticinin, o ay için aylık fiilen çalıştığı gün sayısının yirmi gün olduğu ve ders saati ücretinin ise 10,00 TL olduğu kabul edilirse; bu ayda çalışılan toplam ders saatinin (140 saat), fiilen çalıştığı toplam gün sayısına (20 gün) bölünmesi neticesinde, günlük ortalama çalışma saat süresinin yedi saat olduğu sonucuna ulaşılacaktır. Söz konusu günlük ortalama çalışma saat süresinin (7 saat), ders saati ücreti (10,00 TL) ile çarpımı neticesinde ulaşılan, 70,00 TL miktarı, çalışma karşılığı olmayan bir günlük hafta tatili veya ulusal bayram ve genel tatili ücretidir. Mahkemece yapılacak iş; dosyada eksik puantajları ve bordroları celbetmektir. Her ay için ayrı ayrı o ayın puantajlarına göre yapılan ders sayısı ve çalışılan toplam gün sayısı tespit edilerek yukarda açıklanan şekilde “o ay için günlük ücretin kaç lira olduğu” tespit edilmek sureti ile her ay için çalışma karşılığı olmayan hafta tatili ücreti ile ulusal bayram genel tatil ücreti ayrı ayrı tespit edilerek hüküm altına alınmalıdır. İlave tediye alacağının hesaplanmasında, yukarıda açıklanan çalışma karşılığı olmayan hafta tatili ile ulusal bayram ve genel tatil günü için belirlenen günlük ücret hesap yöntemi esas alınarak, Bakanlar Kurulunca tespit edilen ilave tediye ödeme tarihindeki işçinin bir günlük ücreti dikkate alınmalıdır. Puatajlar her ay için ayrı ayrı değerlendirilmeksizin haftalık “ortalama” çalışılan gün sayısı ve günlük “ortalama” çalışılan saat sayısı şeklinde genelleme ile sonuca gidilmesi hatalıdır. 3-Hesaplamalara esas saat başı ücret meblağının tespiti bakımından; Hükme esas bilirkişi raporunda İlçe Milli Eğitim Müdürlüğü’nün her dönem için ayrı ayrı bildirdiği saat başına ek ders ücretleri esas alınmıştır. Bordrolarda tahakkuk ettirilen ücretler esas alınmalıdır. Ancak, bordrolar her ay için ayrı ayrı denetlenerek, bordrolarda tahakkuk ettirilen saat başı ders ücretinin maaş katsayısı/göstergeler gibi mevzuattan doğan unsurlara göre olması gerekenden daha az olup olmadığı denetlenmelidir. Bordrosunda tahakkuk ettirilen saat başı ders ücreti miktarının mevzuata göre olması gerekenden düşük olduğu ay var ise o ay için mevzuata göre olması gereken saat başı ders ücreti esas alınmalı, bordrodaki saat başı ders ücreti mevzuata göre olması gerekenden yüksek ise o ay için bordrodaki ücret esas alınmalıdır.  4-Giydirilmiş ücretin tespiti bakımından; Yol ve yemek yardımlarının giydirilmiş ücret hesabında dikkate alınması gerektiği davalının 13/01/2014 tarihli yazısından, bordorlardaki yemek tahakkukundan anlaşılmaktadır. Bununla birlikte, iş bu bozma kapsamında ay ay fiilen çalışılan gün sayısı ve sair bozma nedeni yapılan unsurlara göre bu sosyal yardımların miktarının etkilenip etkilenmeyeceği, etkilenecek ise nasıl etkileneceği, puantajlar ve bordrolardaki tahakkuklar da göz önüne alınarak denetime elverişli bilirkişi raporu ile ortaya konarak sonuca gidilmelidir.  5-Kıdem tazminatı ve yıllık izin ücretinin hesabına esas ücret miktarı bakımından;  Aylık ücret miktarının belirlenmesine gelince; usta öğreticiye ilgili ay için, yukarda açıklanan şekilde tespit edilecek o ayda fiilen çalıştığı ders saati ile yukarda açıklanan şekilde tespit edilecek ders saat ücretinin çarpımı neticesinde bulunacak tutara, yukarda açıklanan şekilde tespit edilecek o ayda çalışma karşılığı olmayan hafta tatili ve ulusal bayram genel tatil günleri için hesaplanan ücret tutarı eklenmeli ve ulaşılan sonuç aylık ücret miktarı olarak esas alınmalıdır.  Kıdem tazminatı ve yıllık izin ücreti gibi feshe bağlı haklarda, yukarda belirtilen şekilde tespit edilecek son bir yıllık aylık ücret ortalamasının esas alınması gereklidir. İş bu bozma kapsamında yeniden yapılacak yargılamada, İlk Derece Mahkemesi kararının sadece davalı tarafından temyiz edilmesi nedeni ile doğan usuli müktesep haklar ve neticeten hükmedilecek miktarlar bakımından davalı lehine oluşan usuli müktesep haklar da gözetilmelidir. Davalı vekilinin istinaf başvurusu üzerine talep edilen alacak kalemleri hakkında yeniden kurulan hükümde yukardaki hususların gözetilmesi gerekirken gözetilmemesi hatalıdır.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten/sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesi’ne gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}