{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Karar: Davacı vekili dava dilekçesinde, davalının yaz aylarında müvekkiline ait taşınmazdan su geçirmek suretiyle müdahale ettiğini belirterek, elatmanın önlenmesini talep etmiştir.  Davalı vekili cevap dilekçesinde, yaz aylarında davacının muvafakatiyle suyu kullandığını, davacının vanayı bizzat kendisinin açtığını belirterek, davanın reddini savunmuştur.  Mahkemece yapılan yargılama sonunda, davanın kabulüne dair verilen karar, davalı vekilince temyiz edilmiştir.  Dava, çaplı taşınmaza elatmanın önlenmesi isteğine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin vekalet ücretine yönelik temyiz itirazlarına gelince;  Dava değeri, harçlandırılan değer olup, vekalet ücretinin de harcı tamamlanan bu değer üzerinden hesaplanacağı kuşkusuzdur. Davacı taraf kendisini vekille temsil ettirmiş ise, vekalet ücretinin, nispi harca tabi davalarda, davaya konu değer üzerinden takdir edilmesi gereklidir. Bu değer, yukarıda ifade edildiği üzere harçlandırılmış değerdir. Ancak Avukatlık Asgari Ücret Tarifesinin 13. maddesi gereğince; “Bu Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için bu Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 nci maddenin ikinci fıkrası, 10 uncu maddenin üçüncü fıkrası ile 12 nci maddenin birinci fıkrası, 16 ncı maddenin ikinci fıkrası hükümleri saklı kalmak kaydıyla) bu Tarifenin üçüncü kısmına göre belirlenir. Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.”.  Somut olayda, elatıldığı iddia edilen dava konusu yer, fen bilirkişi raporuna göre 37,92 m2 olup, ziraat bilirkişi raporuna göre elatılan yerin değeri 379 TL olduğundan, davacı lehine hükmedilecek vekalet ücreti, dava değerini geçmemesi gerekirken Mahkemece davacı lehine 1500 TL vekalet ücretine hükmedilmiştir.  Ne var ki bu husus yeniden yargılamayı gerektirmediğinden hükmün 1086 sayılı HUMK'un 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması yoluna gidilmiştir.  SONUÇ: Yukarıda (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulüne, Yerel Mahkeme hükmünün 4. bendinde yer alan “Davacı kendisini vekil ile temsil ettirdiğinden, hüküm tarihinde yürürlükte bulunan A.A.Ü.T. gereğince hesaplanan 1.500,00 TL maktu vekalet ücretinin davalıdan alınarak, davacıya verilmesine” ifadelerinin hüküm fıkrasından çıkartılmasına, yerine “Davacı kendisini vekil ile temsil ettirdiğinden, hüküm tarihinde yürürlükte bulunan A.A.Ü.T. gereğince 379,00 TL vekalet ücretinin davalıdan alınarak, davacıya verilmesine” ifadesinin yazılmasına, hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLEREK ONANMASINA, (1) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}