{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... 1. Asliye Hukuk Mahkemesi    Taraflar arasındaki kooperatif davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı tasfiye memurları vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili tarafından davalı ... ... Konut Yapı Kooperatifi aleyhine açılan tapu iptali ve tescil davasının yargılaması sırasında, mahkemece kooperatifi 17/03/2016 tarihine kadar ihya etmek üzere taraflarına yetki ve süre verildiğini, bu yetkiye dayanarak bu davayı açtıklarını, kooperatifin tasfiyesi için gerekli koşulların yerine getirilmeden kooperatifin tasfiye edilmiş sayılmayacağını, kooperatifin amacını gerçekleştirip ortaklarının konutlarını yapıp kendilerine kura sonucu teslim etmesinden sonra tasfiye prosedürünün başlayacağını, ancak bu prosedüre uyulup uyulmadığının belli olmadığını ileri sürerek, ... ... Konut Yapı Kooperatifine yeniden tüzel kişilik kazandırılmasına ve bu hususun Türkiye Ticaret Sicil Gazetesinde ilan edilmesine karar verilmesini talep ve dava etmiştir.  Davalılar vekili; davanın dürüstlük kuralına aykırı olduğunu savunarak davanın reddini istemiş, diğer davalılar davaya cevap vermemişlerdir.  Mahkemece, iddia, savunma ve dosya kapsamında; davanın açılmasında davacı yanın hukuki menfaatinin bulunduğu, tasfiye edilmiş olan kooperatifin tasfiye işlemlerinin usulüne uygun şekilde tamamlanmadığına gerekçesiyle davanın kabulüne, Çevre ve Şehircilik iİ Müdürlüğü'ne karşı açılmış olan davanın husumetten reddine karar verilmiş, karara karşı davalı tasfiye memurları vekili istinaf başvurusunda bulunmuştur.  Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince; davacının ihya istemekte hukuki yararının mevcut olduğu, bu nedenle davanın kabulüne karar verilmiş olmasının doğru olduğu ancak kooperatifin ek tasfiye işlemlerini yapmak üzere son tasfiye memurlarının veya yeni bir birkaç kişinin tasfiye memuru olarak atanmasına, kararın tescil ve ilanına, kararın bir örneğinin tescil ve ilan için Ticaret Sicil Memurluğuna gönderilmesine karar verilmesi gerekirken, bu hususların tamamını kapsamayan ve karşılamayan, tescil ve ilan yönünden eksik olacak şekilde hüküm kurulmasının doğru olmadığı gerekçesiyle karar düzeltilerek yeniden davanın kabulüne karar verilmiştir.  Kararı, davalı tasfiye memurları vekili temyiz etmiştir.  Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi ilk derece mahkemesi kararını kaldırarak TTK 547/2 maddesi uyarınca açılan dava ile sınırlı olmak üzere ihya kararı vermiştir. TTK 547/2 maddesi ek tasfiyeden bahsetmekte ancak ek tasfiyenin nelerden ibaret olacağına ilişkin bir sınırlandırmaya gitmemektedir. Tasfiye dışı bırakılan hukuki işlem bir olabileceği gibi birden fazla da olabilir. Böyle bir halde her hukuki uyuşmazlık için ihya kararı almak usul ekonomisine aykırı olduğu gibi ihya kararı verilmiş bir kooperatif için yeniden ihya kararı almanın hukuki yanı da yoktur. Bu nedenle açılan veya açılacak bir dava ile sınırlı olarak, ihya kararı verilmesi, tasfiye kurumunun ruhuna uygun değildir. Bu nedenle kararın bozulması gerekmekte ise de yapılan bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden kararın HMK 370/2 maddesi uyarınca düzeltilerek onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23.Hukuk Dairesi kararına ilişkin davalı tasfiye memurları vekilinin tüm temyiz sebeplerinin reddine, kararın re'sen yukarıda yazılı gerekçe ile hüküm kısmından '' ... 2. Asliye Hukuk Mahkemesinin 2015/60 esas sayılı dosyasındaki işlemler ile sınırlı olmak kaydıyla ihyasına,'' cümlesinin çıkartılmasına, kararın düzeltilmiş bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23.Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}