{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkili belediye ile davalı şirket arasında hizmet alım sözleşmesi bulunduğunu, sözleşme kapsamında davalı tarafından çalıştırılan dava dışı işçi ...'ın açtığı iş davasında yıllık izin, genel tatil ve fazla çalışma alacaklarının kabul edildiğini, ilama dayalı başlatılan icra takibinde müvekkili tarafından dava dışı işçiye ödeme yapıldığını, hizmet alım sözleşmesine göre işçi alacaklarından davalının sorumlu olduğunu ileri sürerek 8.929,72 TL'nin ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, 6552 Sayılı Yasa ile getirilen düzenlemeye göre işçilik hak ve alacaklarının sorumluluğunun üst işveren konumunda olan davacı belediyeye ait olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece, iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre; taraflar arasında işçi-işveren ilişkisi bulunmaması nedeniyle davanın TBK hükümlerine göre çözümlenmesi gerektiği, sorumluluğa ilişkin sözleşme olmadığından işçiye ödenen tazminatın yarısından davacı ..., diğer yarısından da işçinin çalışma süresi ile sınırlı olarak davalı şirketin sorumlu tutulması gerektiğinin kabulüyle 4.444,41 TL alacağın ödeme tarihlerinden itibaren işleyecek yasal faiziyle davalıdan tahsiline karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dava, rücuen tazminat istemine ilişkindir.  1-Dosyadaki yazılara, kararın dayandığı delillere, gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin temyiz itirazları yerinde değildir.  2-Hizmet alım sözleşmeleri; ihale şartları ile belirlenen işin sözleşmede kararlaştırılan bedel ile yapılmasının üstlenildiği sözleşmelerdir. Bu sözleşme türünde yüklenicinin edimi, hizmetin kendi işçisi ile yerine getirilmesi, işverenin edimi ise sözleşme bedelinin ödenmesidir. Sözleşme kapsamında yapılması gereken iş yüklenici işçisi tarafından yerine getirilecektir. İş aktinin yüklenici ile işçi arasında yapıldığı hususu ihtilaflı değildir. SGK kayıtları da bu hususu doğrulamaktadır. Hizmet alımı tip sözleşmelerinde işverenin, yüklenici tarafından çalıştırılan işçinin ücretinin ödenmesi, sosyal haklarının takibi gibi denetim dışında işçiye karşı bir sorumluluğu yoktur. İşveren ile yüklenicinin İş Kanunu’na göre işçiye karşı müteselsilen sorumlu olmasına rağmen rücu ilişkisinde taraflar arasında imzalanan sözleşmenin uygulanması sözleşme hukukunun en temel ilkelerindendir.  İşçilik alacakları işveren tarafından ödenen işçinin; yüklenici işçisi olması, sözleşme ücretine işçinin ücret ve sosyal haklarının dahil olması, işverenin işçilik alacaklarından sorumlu olacağına dair sözleşmede bir hüküm bulunmaması hususları nazara alındığında davacı işverenin işçiyi çalıştıran yüklenicilerden ödediği bedeli ve ferilerinin tamamını talep etme hakkı bulunduğunun kabulü gerekir.  Hizmet alım ihaleleri aynı yüklenici tarafından alındığı gibi, değişik yükleniciler tarafından da alınabilmektedir. Bu halde işyeri devri suretiyle işçiler yeni yükleniciye devredildiği için hizmet akitleri kesintiye uğramadan devam etmekte ve işçilik alacakları da bu doğrultuda hesaplanmaktadır.  İşçiye ödenen kıdem tazminatı iş sözleşmesinin feshedildiği tarihteki giydirilmiş ücret üzerinden hesaplanmakta olup bu kıdem tazminatının tamamından işçiyi çalıştırdıkları dönemle orantılı olarak yükleniciler işverene karşı sorumludurlar.  Yıllık izinler kullanılmadığı taktirde iş sözleşmesinin feshi ile ücrete dönüşmektedir. Sözleşmeyi feshedenin son yüklenici olduğu ve yıllık izinlerinde bu fesih ile ücrete dönüştüğü gözönüne alındığında yıllık izin ücretinden son yüklenici sorumlu olacaktır.  İhbar tazminatından son işveren sorumludur. Bunların dışında hafta tatil ücreti, ücret alacağı, fazla mesai ücreti gibi işçiye ödenen tazminatlardan yükleniciler işverene karşı işçiyi çalıştırdıkları dönemle sınırlı olarak sorumlu olacaklardır.  İşveren tarafından bu ödemelerin feri mahiyetinde yapılan ödemeler de ayrı esasla yüklenicilerden tahsil edilebilecektir.  Yükleniciler aleyhine açılan rücu davalarında ayrı sözleşmelerle hizmet ifa eden yükleniciler mecburi dava arkadaşı olmadığı gibi borçtan müteselsilen sorumlu olacaklarına ilişkin kanun hükmü veya sözleşme bulunmamaktadır. Bu nedenle alacak davalarında her davalı aleyhine ayrı tahsil hükmü kurulmalıdır. Davanın itirazın iptali şeklinde açılmış olması durumunda ise takibin hangi davalı açısından hangi miktarla devam edeceği ayrı ayrı belirlenmelidir.  İşçinin tüm çalışması davalı yüklenici şirkette olduğundan mahkemece yukarıda belirlenen ilkeler çerçevesinde ödenen bedelin tamamının davalıdan tahsiline karar verilmesi gerekirken yanılgılı gerekçe ile davalının ödenen bedelin yarısından sorumlu tutulması doğru görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenle davalı vekilinin tüm temyiz itirazlarının reddine, (2) numaralı bentlerde açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın BOZULMASINA, davacıdan peşin alınan harcın istek halinde iadesine, aşağıda yazılı harcın temyiz eden davalıdan alınmasına, karar düzeltme yolu kapalı olmak üzere 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}