{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki kooperatif şerefiye bedel tespiti ve kura çekiminin iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde taraf vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Karar: Davacılar vekili, davalı kooperatifin 30.06.2013 tarihli olağanüstü genel kurul toplantısında banka kredisi kullanacak ortaklar yararına kura çekiminin bir an önce yapılması için geçici maliyetlerin ve şerefiye bedellerinin belirlenmesi için yönetim kuruluna yetki verildiğini, ancak kurulan komisyonca geçici maliyetler belirlenmeden şerefiye bedellerinin tespit edildiğini, tespit edilen şerefiyelerde eşitlik ilkesine aykırılık olduğunu, itirazlara rağmen yeniden kıymet takdirinin yapılmadığını, ana sözleşmeye göre maliyet bedelleri kesinleşmeden kura çekimi yapılmasının hukuka aykırı olduğunu ileri sürerek, şerefiye tespitleri ile kura çekiminin iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, kura çekimi için öncesi şerefiye hesabının uzman kişilerce yapıldığını, eşitliği sağlayıcı yöntemin uygulandığını ve belirlenen şerefiyenin genel kurul kararlarına uygun olduğunu savunarak, davanın reddini istemiştir.  Mahkemece, 04.07.2013 tarihli şerefiye tespit raporu düzenlendikten sonra 10.10.2013 tarihinde eksik inşaat işlerinin yapılması için dava dışı şirketle sözleşme yapıldığından geçici maliyetlerin henüz belli olmadığının açık olduğu ve şerefiye bedeli usulüne uygun tespit edilmeden daire kura çekiminin yapılmasının Ana Sözleşmenin 62. maddesine aykırı olduğu gerekçesiyle davacı ...'nın açmış olduğu davanın kabulü ile davalı kooperatifin şerefiye bedellerinin tespiti ve 24.08.2013 tarihinde yapılan Daire Kura Çekimine ilişkin işlemlerinin iptallerine, davacı ... tarafından açılan davanın vazgeçme nedeniyle reddine dair verilen kararı davalı vekilince istinaf edilmiştir.  Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin kararı ile ilk derece mahkemesince şerefiye bedellerinin iptali yönünde verilen karar usul ve esas yönünden hukuka uygun olduğundan davalı vekilinin itirazlarının esastan reddine, 24.08.2013 tarihinde noterde kuranın çekildiği ve davada iptal kararının 27.01.2017 tarihinde verildiği, kuranın çekilmesi ve tahsislerin yapılması sonrasında aradan geçen süre gözetildiğinde, iptalin davada taraf olmayan diğer üyelerin durumunu da etkileyeceğinden tüm üyeler yönünden doğacak ağır sonuçların önüne geçmenin esas gaye olması gerektiği gerekçesiyle davalı vekilinin  istinaf başvurusunun kabulü ile ilk derece mahkemesinin kararının düzeltilerek yeniden esas hakkında karar verilmesine, davacı ...'nın açmış olduğu davanın kısmen kabul kısmen reddi ile davalı SS ... Konut Yapı Kooperatifinin 30.06.2013 tarihli Genel Kurul Toplantısında alınan karar uyarınca yapılan şerefiye bedellerinin tespiti işleminin iptaline, 24.08.2013 tarihinde yapılan daire kura çekimine ilişkin işlemlerin iptali isteminin reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre taraf vekillerinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin taraf vekillerinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}