{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 32, 41, 46, 47) (5393 S. K. m. 67)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının davalı ... Belediyesi Fen İşleri Yol Bakım Onarım Müdürlüğünde inşaat ustası olarak Haziran 2015 tarihinden çalışmaya başladığını, 30/06/2017 tarihinde iş akdi emeklilik süresi dolduğu için feshedildiğini ve davacının 12/09/2017 tarihinde emekli olduğunu, davacının ... A.Ş. işçisi olarak daha sonra ... Konut A.Ş ve tekrar ... A.Ş. işçisi olarak gösterildiğini, davalı Belediyenin istihdam sorununu gidermek için yine kendi iştiraki olan ... A.Ş. ve ... Konut A.Ş. kanalıyla işçi ihtiyacını temin etmek ve kendi kadrolu işçilerinden daha düşük ücretle işçi çalıştırmak gayesiyle Kamu İhale Yasası uyarınca hizmet alım sözleşmeleri akdettiğini, emsal işçi dosyalarında yapılan keşif ve rapor ile muvazaalı çalışmanın tespit edilerek kesinleştiğini iddia ederek fark kıdem - ihbar tazminatları, ücret farkı (fazla mesai, hafta sonu ve hafta içi, genel tatil dahil), toplu iş sözleşmesinden doğan fark alacaklar ile ilave tediye ve asgari geçim indirimi alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, davacının alacaklarının zaman aşımına uğradığını, davacının Belediye personeli olmadığını, davacı ile müvekkil idare arasında hizmet ilişkisinin kurulmadığını, davacının ... A.Ş çalışanı olduğunu, husumet yokluğu nedeniyle davanın reddi gerektiğini, Belediyenin işçisi olmayan davacının Belediye Toplu İş Sözleşmesinden faydalanmasının mümkün bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf kanun yoluna başvuru taleplerinin Hukuk Muhakemeleri Kanunu 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  Dosya kapsamına göre davacının davalı ... tarafından kurulan ... Anonim Şirketi ve ... Konut Anonim Şirketinde bakım-onarım ustası olarak çalıştığı anlaşılmaktadır.  Davalı ... tarafından makina ve araç bakım ve onarımı, ulaşım ve denetimi hizmetleri ile ilgili işler kapsamında dava dışı şirketlerce sözleşme yapıldığı, davacının da bu kapsamda dava dışı şirketlerin işçisi olarak çalıştığı görülmektedir.  Mahkemece alınan (muvazaa) bilirkişi raporunda; şirket hisselerinin yaklaşık %99’unun Belediyeye ait olduğu ve sözleşmenin işçi teminine yönelik olduğu gerekçesiyle davalı ... ile ilgili şirketler arasındaki ilişkinin muvazaa olduğu sonucuna varılmış ise de kanunun vermiş olduğu yetkiye dayanılarak Belediye tarafından kurulan şirketlere Belediyenin bir kısım işlerinin gördürülmesi işçi teminine yönelik olarak değerlendirilemez.  5393 sayılı Belediye Kanunun 67. maddesi uyarınca bakım-onarım işlerinin alt işverence gördürülmesi mümkündür.  Şirket hissesinin büyük bir kısmının ya da tamamının Belediyeye ait olması tek başına aradaki ilişkinin geçersiz olduğu şeklinde değerlendirilemez.  Davalı ... ile dava dışı şirketler arasındaki ilişki geçerli olduğundan davacının davalı Belediyenin taraf olduğu toplu iş sözleşmesinden yararlanması mümkün değildir.  Davacının baştan itibaren Belediye işçisi kabul edilerek bu doğrultuda hesaplanan alacakların reddine karar verilmesi gerekirken kabulüne karar verilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 25/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}