{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki asıl ve birleşen davada alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı asıl ve birleşen davanın kabulüne yönelik verilen hükmün süresi içinde asıl ve birleşen davada davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 20)  Karar: Davacı vekili, dava dışı ... A.Ş.’nin 30.11.2005 tarihli ''GSM Sistemleri İçin Yer Tahsisine İlişkin Protokol'' ile müvekkili kuruma ait verici-aktarıcı istasyonlarında GSM baz istasyonları tesis ederek protokolde belirlenen ücretler karşılığında bu istasyonlardan faydalanmaya başladığını, sonrasında ... A.Ş.'nin davalı ...Ş.'ye devredildiğini, taraflar arasındaki sözleşmeye göre .../Merkez - ... İstasyonu için ödenmesi gereken alt yapı kullanım ücretlerine ilişkin 2012 yılı Haziran, Temmuz ve Ağustos aylarına ilişkin faturaları davalı şirketin iade faturası keserek ödemediğini, akabinde noterden gönderdiği fesih bildirimi ile sözleşmeyi tek taraflı olarak sonlandırmak istediğini, ancak protokol hükümleri gereğince, davalı sözleşme bitim tarihinin 6 ay öncesinden yazılı fesih bildirimi yapma yükümlülüğüne uygun davranmadığından fesih bildiriminin geçersiz olduğunu, altyapı kullanım bedelinin ödenmemesi nedeniyle müvekkilinin zarara uğradığını ileri sürerek, fazlaya ilişkin hakları saklı kalmak üzere toplam 8.973,90 TL'nin ait oldukları aylara ait fatura tarihlerinden itibaren reeskont faizi ile davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, davacı kurumla imzalanan protokol sonrası baz istasyonunun bulunduğu taşınmazın mülkiyetinin hazineye ait olduğunun belirlenmesi üzerine hazinenin müvekkilinden geriye dönük olarak ecrimisil bedeli kestiğini, bu nedenle ödeme yapılarak hazine ile protokol imzalandığını, ilgili sahada ...'ye ait sadece enerji nakil hattının kullanıldığını, davacı kurumun baz istasyonunun kurulu bulunduğu taşınmazın mülkiyeti hazineye ait olduğu halde müvekkilinden bedel talep edilmesinin yerinde olmadığını savunarak, davanın reddini istemiştir.  Mahkemece, davanın reddine dair verilen karar davacı vekilince temyiz edilmesi üzerine Dairemiz 18.01.2016 tarihli 2015/3005 Esas, 2016/215 Karar sayılı ilamı ile, Protokol'ün 7.9. maddesinde, sözleşmeye konu yer tahsis edilen arazinin ...'ye ait olmadığı ve üçüncü kişilerle sorun çıkabileceği düzenlendiğinden eksik inceleme ile verilen kararının gerekçesinin isabetli olmadığı, davalının, dava dilekçesine ekli, 30.11.2005 tarihli protokoldeki altı aylık ihbar öneli içerisinde yazıldığı anlaşılan yazısının TTK'nın 20. maddesi kapsamında geçerliliğinin ve davacıya tebliğ tarihinin araştırılarak sonucuna göre karar verilmesi gerektiği belirtilerek bozulmuştur. Bozma kararı sonrasında davacı kurum tarafından ödenmeyen toplam 8.973,90 TL tutarında 2012 yılı Eylül, Ekim ve Kasım ayı fatura bedellerinin davalıdan tahsiline ilişkin Ankara 11.Asliye Ticaret Mahkemesi 2013/148 Esas sayılı dosyası ile açılan alacak davasının iş bu dava dosyası ile birleştirilmesine karar verilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılamada davalı taraftan 6 aylık ihbar öneli içerisinde davacı tarafa yazı tebliğ edip etmediği etti ise tebliğ şerhli örneğinin ibrazı istenmiş, davalı fesih ihbar yazısını tebliğ ettiğine dair tebliğ şerhli örneği ibraz edemediğinden talep edilen dönemler itibariyle sözleşmenin geçerliliğini koruduğu ve davalının ödemelerden sorumlu olduğu gerekçesiyle asıl ve birleşen davanın kabulüne, her bir asıl alacağa fatura tarihlerinden itibaren ayrı ayrı avans faizi işletilmesine karar verilmiştir.  Kararı, asıl ve birleşen davada davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre asıl ve birleşen davada davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl ve birleşen davada davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}