{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 32. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin davalının yurtiçi ve yurtdışı projelerinde 1989-2014 yılları arası depolama şefi olarak en son net 3.300,00 USD sabit ücret ile çalıştığını, iş akdinin haksız feshedilmesine rağmen yasal haklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile yıllık izin, ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacı ile proje bazlı olarak belirli süreli iş ilişkisi kurulduğunu ve işin bitirilerek tesliminden sonra iş ilişkisinin sona erdiğini, bu nedenle davacının kıdem ve ihbar tazminatı talep edemeyeceğini, davacının son olarak 9,94 USD aylık ücret karşılığında çalıştığını, davacının aldığı ücretin maaş bordrolarında, mesai şeridi tablolarında ve banka kayıtlarında belirlenebilir olduğunu, davacının aldığı ücreti yazılı belge ile ispatlaması gerektiğini, davacıya fazla mesai, hafta tatili ve genel tatil ücretlerinin bordrolarda gösterilerek banka hesabına yatırıldığını, maaş bordroları ve cari hesap kartının birbiriyle uyumlu olduğunu savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kabulü ile kıdem ve ihbar tazminatları ile yıllık izin, ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereğince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Fazla çalışma ile hafta tatili ve ulusal bayram genel tatil çalışma ücretlerinin hesabı konusunda taraflar arasında uyuşmazlık bulunmaktadır.Dosya kapsamından fazla çalışma ve tatil çalışma sürelerinin davacı tanık beyanına itibarla belirlendiği anlaşılmaktadır.Somut uyuşmazlıkta, davacı tanığı ... çalışma süresi itibariyle hesaplanan sürenin tamamındaki çalışma düzenini bilebilecek durumda değildir. Bu nedenle fazla mesai ile hafta tatili ve ulusal bayram genel tatil çalışmaları davacı tanığının çalışma süresi ile sınırlı olmak üzere hesaplanmalıdır. Yazılı gerekçe ile hüküm kurulması hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}