{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5393 S. K. m. 67) (4857 S. K. m. 2, 22) (6100 S. K. m. 240, 250, 255)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili; müvekkilinin 2007 yılı Mayıs ayında 22.01.2016 tarihine kadar davalı ... Belediyesi adına (6360 sayılı yasa ile kapatılan ve ... Belediyesine devredilen ... Belediyesi), ...-... Turizm Emlak Gıda Tarım Organizasyon Çiçekçilik İnşaat ve İnşaat Malzemeleri Matbaacılık Yayıncılık Taşımacılık Yemekçilik Yönetim Danışmanlığı Petrol Fırıncılık Su Mahsulleri Evcil Hayvan Temizlik İçecek Mobilya Özel Eğitim İthalat İhracat San. ve Tic. Ltd. Şti. de 2 yıl kadar zabıta olmak üzere belediyeye bağlı ... olarak çalıştığını, vekil edenin ... sendikası üyesi olduğunu, bu sendika ile ... yürürlük süresi 28.03.2014-27.03.2017 olan toplu iş sözleşmesini imzaladıklarını, vekil edenin davalı tarafından 22.01.2016 tarihinde herhangi bir sebep bildirilmeksizin işten çıkarıldığını, işçilik alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile ücret, yıllık izin ücreti, ulusal bayram, genel tatil, hafta tatili, fazla mesai, sosyal yardım ve cezai şart alacaklarının davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili; müvekkil belediye ile diğer davalı şirket arasında asıl-alt işverenlik ilişkisi olmadığını, 5393 sayılı Belediye Kanunu 67. Maddesinde düzenleme ve 4857 sayılı iş Kanunu 2/6 maddesindeki sınırlamalara aykırı olarak hareket edildiğini, iş sözleşmesinin davalı şirket tarafından feshedildiğini, davalı şirket ile müvekkili aralarında muvazaa bulunmadığını, davalı şirket ile müştereken ve müteselsilen sorumluluklarının söz konusu olmadığını, davanın husumetten reddi gerektiğini, TİS aleyhine ... 1. Asliye Hukuk Mahkemesi 2014/481 esas sayılı dosyası ile iptal davası açıldığını ve dosyanın bekletici mesele yapılması gerektiğini savunarak davanın reddini talep etmiştir. Davalı ... vekili; davacının 18/02/2012 tarihinde çalışmaya başladığını, işyeri devinin söz konusu olmadığını, zamanaşımı itirazında bulunduklarını, davacının sezon sonu gelmesi nedeni ile ücretsiz izne ayrılmayı kabul etmediğini, davacının TİS'ten faydalanmasının 28/03/2014 tarihinden sonraki haklarda mevcut olduğunu, davacının sendika üyesi olduğunun belli olmadığını, sendika üyesi olsa dahi vekil eden şirkete sendika üyesi olduğu bildirilmediğini, TİS aleyhine ... 1. Asliye Hukuk Mahkemesi 2014/481 esas sayılı dosyası ile iptal davası açıldığını, 15/03/2016 tarihinde 4.000 TL kıdem ve ihbar tazminatı ödemesi yapıldığını, fazla mesai ve tatil ücretlerinin ödendiğini, cezai şartın geçerli olabilmesi için karşılıklı olması gerektiğini, yıllık ücretli izin, sosyal yardım ve ücret alacaklarının da yersiz olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları ile fazla mesai, hafta tatili, ulusal bayram genel tatil, yıllık izin, sosyal yardım ve ücret farkı alacaklarının davalılardan tahsiline hükmedilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince özetle davalı ... vekilinin istinaf başvurusunun esastan reddine karar verilmiş, davacı vekili ile davalı şirket vekilinin istinaf talepleri kısmen kabul edilmiştir.  Temyiz:  Karar, taraf vekillerince temyiz etmiştir.  Gerekçe:  1-Davalı şirket ünvanının karar başlığında eksik yazılması mahallinde düzeltilebilir maddi hata niteliğinde kabul edilmiştir.  2-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  3-6360 Sayılı Yasa ile tüzel kişiliği kaldırılan ... Belediyesi döneminde imzalanan TİS'in geçerli olup olmadığı taraflar arasında uyuşmazlık konusudur.  Davacı ... Belediyesi'nde işçi olarak çalışırken bu çalışması belediye şirketi olarak kurulan (sermayesinin tamamı ... Belediyesi'ne ait) davalı ... Şirketi'nde devam etmiş, davacının üyesi bulunduğu (üyelik tarihi 24.01.2014) ... Sendikası ile davalı şirket arasında 28.03.2014 tarihinde Toplu İş Sözleşmesi imzalanmış ve TİS'in imzalanmasından iki gün sonra ... Belediyesinin 6360 Sayılı Yasa gereği tüzel kişiliği kaldırılarak ... Belediyesi davalı ... Belediyesine bağlanmıştır. İlk Derece Mahkemesince davacının üyesi bulunduğu sendika ile davalı ... şirketi arasında bağıtlanan Toplu İş Sözleşmesi hükümleri doğrultusunda davacının ücreti tespit edilerek alacaklar TİS'deki düzenlemelere göre hüküm altına alınmış, Bölge Adliye Mahkemesince davalı şirketin istinaf başvurusu yönünden \"...tüzel kişiliği 30/03/2014 tarihinde kaldırılan ... Belediyesine ait davalı ... şirketi tarafından 28/03/2014 tarihinde imzalanan TİS'in katılınan ... Belediyesinin onayı bulunmadığı için 6360 Sayılı Yasanın geçici 1. maddesinin 2. fıkrası gereğince hüküm doğurmayacağı, ... 1. Asliye Hukuk (İş) Mahkemesinin 2014/481 Esas, 2014/922 Karar sayılı davacısı ... şirketi, davalısı Hizmet İş Sendikası olan iptal davasında verilen kararın, anılan dosyada taraf olmayan eldeki davanın davalısı ... Belediyesi yönünden kesin hüküm teşkil etmeyeceği gibi 6360 Sayılı Yasanın geçici 1. maddesinin 2. fıkrasındaki düzenlemenin değerlendirme koşullarını da ortadan kaldırmayacağı...\" gerekçesiyle somut uyuşmazlıkta TİS hükümlerinin uygulanma yeri bulunmadığı kabul edilerek davacının TİS siz ücreti üzerinden dava konusu alacaklar hesaplanıp hüküm altına alınmıştır. Davalı ... Ltd. Şti. ile Tüm Belediye ve Genel Hizmet İşçileri Sendikası arasında 28.03.2014 tarihinde imzalanan toplu iş sözleşmesinin iptali için 23.06.2014 tarihinde ...r Ltd. Şti. tarafından dava açıldığı, ... 1. Asliye Hukuk Mahkemesi\"nin (İş Mahkemesi Sıfatıyla) 27.11.2014 tarih, 2014/481 esas - 2014/922 karar sayılı kararı ile davanın reddine karar verildiği, davanın reddi kararının Yargıtay 7. Hukuk Dairesi'nin 12.10.2015 tarih, 2015/35015 esas - 2015/18809 karar sayılı kararı ile onanarak kesinleştiği anlaşılmaktadır Somut uyuşmazlıkta, işçinin aldığı ücret miktarının düşürülmesi, 4857 sayılı İş Kanunu’nun 22 nci maddesi anlamında iş sözleşmesinin içeriğinin işçi aleyhine değiştirilmesi anlamına gelmektedir. Bu tür bir değişiklik ancak işçinin yazılı onayı ile yapılabilir. İşçinin açıkça onay vermediği esaslı değişiklikler işçiyi bağlamaz. Ücret indirimine dair esaslı değişikliğin işçi tarafından açıkça kabul edilmemesine rağmen ödeme döneminde daha az ücret ödenmesi, hatta bu ödemeye dair ücret bordrosunun işçi tarafından imzalanması durumunda dahi işçinin fark ücret isteme hakkı devam eder. Bu kapsamda davacının bu değişikliği yazılı onayı ile kabul ettiği ispatlanamadığından davacının Toplu İş Sözleşmesinde belirlenen ücretlerinin esas alınması yerine, Toplu İş Sözleşmesi geçersiz sayılarak sonuca gidilmesi hatalıdır.3-Davacının fazla mesai yapıp yapmadığı ve hafta tatili günlerinde çalışıp çalışmadığı hususunda taraflar arasında uyuşmazlık bulunmaktadır.  Davacı işçi çalıştığı Beach Parkın sabah erken saatlerden gece 03.00'e kadar açık olduğunu, özellikle yaz aylarında fazla mesai yaptığını ve haftanın 7 günü çalıştırıldığını ileri sürerek alacak talebinde bulunmuştur. Söz konusu alacağın varlığını ispat yükü davacıda olup, davacı delil olarak tanık beyanlarına dayanmıştır. Davacı tanıkları davacının yaz döneminde 08.00 - 02/03.00, kış dönemi 12.00 - 01/02.00 arası, kış aylarında ayda bir iki kere hafta tatili kullanarak, yaz aylarında haftanın 7 günü çalıştığını beyan etmişler, davalı tanığı servis olduğu için ulaşımın servisle sağlandığını, servis saatlerinin 08:00 - 16:00 , 16:00-00:00 olarak bildiğini, ocakbaşı restaurantta 2 vardiya seklinde çalışıldığını bildiğini, normal çalışma süresinin 8 saat olduğunu, davacının çalıştığı Ocakbaşı itibariyle yüksek ihtimal fazla mesai de yaptığını ancak ne kadar süre fazla mesai yaptığını bilmediğini söylemiştir.  Davacının yaz dönemi haftada 7 gün 08.00-02.00 arası 2 saat ara dinlenmesi ile hafta tatiline denk gelen 7,5 saatin dışlanmasıyla haftada 59,5 saat, kış dönemi haftada 7 gün 12.00-02.00 arası 2 saat ara dinlenmesi ile hafta tatiline denk gelen 7,5 saatin dışlanmasıyla haftada 31,5 saat ve neticede haftada (59,5 + 31,5) / 4 =45,5 saat fazla çalışması bulunduğu tespit edilerek alacak hesaplanmış, diğer yandan davacının yıl bazında ayda 3 hafta tatili gününde çalıştığı kabul edilerek hafta tatili ücreti istemi de kabul edilmiştir. İşçinin çalışma olgusunun tespitinde işyerinde veya komşu işyerinde çalışanların tanıklığı önemli olduğu gibi tanık olarak dinlenecek kişinin tanıklığına güveni etkileyebilecek bir durumun olup olmadığı da araştırılmalıdır. Diğer taraftan 6100 Hukuk Muhakemeleri Kanunu’nun tanıkla ilgili hükümleri incelendiğinde, 240/1 maddesinde “Davada taraf olmayan kişiler tanık olarak gösterilebilir”, 250. maddesinde “Tanığın davada yararı bulunmak gibi tanıklığının doğruluğu konusunda kuşkuyu gerektiren sebepler varsa, bunu iki taraftan biri iddia ve ispat edebilir” ve 254. maddesinde ise “Dinleme sırasında öncelikle tanıktan adı, soyadı, doğum tarihi, mesleği, adresi, taraflarla akrabalığının veya başka bir yakınlığının bulunup bulunmadığı, tanıklığına duyulacak güveni etkileyebilecek bir durumu olup olmadığı sorulur” kurallarına yer verilmiştir.  Dairemizin istikrarlı uygulaması gereği, davalı aleyhine dava açanlar tanık olarak dinlenmiş ise bu işçilerin tanıklıklarına ihtiyatlı yaklaşılması gerekir. Bu beyanlar diğer yan delillerle birlikte değerlendirilerek sonuca gidilmelidir. Somut uyuşmazlıkta; davacı tanıklarının kendi beyanlarından davalıya karşı dava açtıkları anlaşılmaktadır. Tanıkların konumu, tanıklıklarına duyulacak güveni etkileyecek durumdadır. Bu nedenle tanıklıklarına itibar edilemez. Davacı fazla çalışma yaptığını ve hafta tatili günlerinde çalıştığını somut delillerle kanıtlayamadığından bu taleplerin reddi gerekirken kabulü hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}