{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6772 S. K. m. 1)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili; müvekkilinin davalı ...’ın asıl işveren olduğu işyerinde 2008 yılından itibaren endeks okuma elemanı olarak çalıştığını, davalı işveren ile alt işverenler arasındaki ilişkini muvazaalı olduğunu, davacının Toplu İş Sözleşmesinden faydalanmak için başvuruda bulunduğunu, davacının Toplu İş Sözleşmesinde tanınan haklardan yararlandırılması gerektiğini ileri sürerek, ilave tediye alacağı ile birlikte Toplu İş Sözleşmesinden kaynaklanan bir kısım işçilik ücretlerinin davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; talep edilen alacakların zamanaşımına uğradığını, yüklenici firma ile müvekkil şirket arasında alt işveren-asıl işveren ilişkisi olmadığını, işçilik hak ve alacaklarının ödenmesindeki sorumluluğun yüklenici firmada olduğunu savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile ilave tediye, ikramiye, sosyal yardım, elektrik yardımı, iş güçlüğü tazminatı, cumartesi zammı alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından yapılan inceleme sonunda davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçi ilave tediye alacağı isteğinde bulunmuş, mahkemece alacağın kabulüne karar verilmiştir. Toplu İş Sözleşmesinin 88. maddesinde \"İşçilere 6772 sayılı yasa ile öngörülen ilave tediyeler Yasa hükümlerine göre ödenir\" hükmü yer almaktadır. İlave tediye alacaklarının kapsamı, yararlanacaklar, yararlanma şartları, miktarı ve ödeme zamanı 6772 sayılı Devlet ve ona bağlı müesseselerde çalışan işçilere ilave tediye yapılması hakkındaki kanun ile düzenlenmiştir. Kanunun 1. maddesinde, Devlet ve ona bağlı kurumların hangileri olduğu, ayrıca yararlanacak kişiler açıkça belirtilmiştir. Somut uyuşmazlıkta; davacının, davalı şirket nezdinde hizmet akdiyle çalıştığı, davalı işyerinin Özelleştirme Yüksek Kurulunun 07/03/2013 tarih ve 2013/20 sayılı kararı ile özelleştirme kapsamına alındığı, işyerinin hisselerinin tamamını satın alan iş ortaklığına hisse devrinin 28/05/2013 tarihinde gerçekleştiği anlaşılmaktadır. Alacağın Toplu İş Sözleşmesi hükmü ile öngörülmesi alacağın dayanağının ilgili Yasa olduğu gerçeğini değiştirmeyeceğinden, davacının ilave tediye yönünden alacaklarının hesabında devir tarihine kadar hesaplama yapılması gerekirken yerinde tespit içermeyen bilirkişi raporuna itibarla sonuca gidilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}