{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Asliye Hukuk Mahkemesi(Ticaret Mahkemesi Sıfatıyla)    Taraflar arasındaki tapu iptali ve tescil davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin parasal yükümlülüklerini yerine getirmesine rağmen üyesi olduğu davalı kooperatif tarafından müvekkiline teslim edilmesi gereken 139/9 blok 4 nolu dairenin inşaatına dahi başlanmadığını ileri sürerek, aynı emsalde bir dairenin davacıya tahsisine ve tapusunun iptali ile davacı adına tesciline, 19.06.2005 tarihinde teslimi gerekirken süresinde teslim edilmeyen daire için gecikme nedeniyle aylık 300 USD'den 48 aylık toplam 14.400 USD karşılığı 22.392,00 TL mahrumiyet bedeli ile davalı kooperatife fazladan yapılan ödemelere mahsuben şimdilik 500,00 TL'nin yasal faizi ile birlikte davalıdan tahsilini talep ve dava etmiş, yargılama sırasında, dairenin teslim ve tescili ile fazla aidat ödemelerine yönelik taleplerinden vazgeçmiştir.  Davalı vekili, görev ve yetki itirazında bulunarak, davacının geciken süre bedeli ve cezai şart talep etme hakkı olmadığını savunarak davanın reddini istemiştir.  Mahkemece iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre davacıya bağımsız bölümün 01.07.2010 tarihinde teslim edildiği, kooperatifin diğer üyelerinin de davacı ile aynı konumda olup bağımsız bölümlerin aynı tarihlerde teslim edildiği, davalı kooperatin eşitlik ilkesini ihlal etmediği, ayrıca davalı kooperatifin davacıya bağımsız bölümün teslim tarihi hususunda herhangi bir taahhütte bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 25.01.2021 tarihinde oy birliğiyle karar verildi."
}