{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalı ile hizmet alım sözleşmesi imzalandığını ve bu kapsamda çalıştırılan dava dışı işçinin iş akdinin feshi üzerine iş mahkemesinde açmış olduğu davada kıdem ve ihbar tazminatları ile yıllık izin ücreti alacağının tahsiline karar verildiğini, başlatılan takip üzerine işçiye müvekkilinin ödeme yaptığını, taraflar arasındaki sözleşme ve şartname gereğince ihale konusu işin ifası için çalıştırdığı işçilerin her türlü hak ve alacaklarından davalı yüklenici şirketin sorumlu olduğunu ileri sürerek, 10.395,89 TL ödemenin, ödeme tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan rücuen tahsilini talep ve dava etmiştir.  Davalı vekili, dava konusu ödemeyi Sağlık Bakanlığı yaptığından husumet itirazlarının bulunduğunu, 6552 Sayılı Kanun gereği işçinin kıdem tazminatı ödemesinden işçiyi çalıştıran kamu kurumlarının sorumlu olduğunu savunarak, davanın reddini istemiş, aksi kanaat halinde müvekkilinin kendi dönemiyle sınırlı olarak sorumlu tutulmasını istemiştir.  Mahkemece, iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre; 6552 Sayılı Yasanın 8. maddesi ile kıdem tazminatının ihaleye çıkan kamu kurum ve kuruluşlarına bırakıldığı, taraflar arasındaki sözleşme bedeli içerisinde yer almayan kıdem tazminatı bedelinin yüklenici tarafından ödenmesinin hakkaniyete uymayacağı, idare tarafından önce yükleniciye, yüklenici tarafından da işçilere ödenecek olan kıdem tazminatlarının idarelerin yüklenicilere bu hakka ilişkin herhangi bir ödeme yapmamasından dolayı işçiler tarafından doğrudan idareden talep edilebileceği, kıdem tazminatında esas sorumluluğun bu giderle ilgili ödeme yapmayan idarelerde olduğu gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, hizmet alım sözleşmesi uyarınca hizmet veren davalı şirket işçisine, davacı tarafından ödenen bedelin rücuen tahsili istemine ilişkindir.  Mahkemece, 6552 Sayılı Yasanın 8. maddesi gerekçe gösterilerek karar verilmiş ise de; ilgili madde işçilerin kıdem tazminatını güvence altına almak için düzenlenmiştir. Taraflar arasında imzalanan sözleşmeyi bertaraf etmez. Dava dışı işçinin son yüklenici davalı şirkette 01.03.2011-08.02.2012 döneminde çalıştığı anlaşılmaktadır. Davalı son yüklenicinin, işçinin, ihbar tazminatı ve yıllık izin alacağının tamamından, kıdem tazminatı yönünden ise işçiyi çalıştırdığı kendi dönemi ile sınırlı olarak sorumlu olacağı gözetilerek bilirkişiden rapor alınıp sonucuna göre bir karar verilmesi gerekirken, yanılgılı gerekçe ile bu hususlar gözetilmeksizin yazılı şekilde hüküm kurulması doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazının kabulü ile hükmün davacı yararına BOZULMASINA, karar düzeltme yolu kapalı olmak üzere, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}