{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Ticaret Mahkemesi Sıfatıyla)",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kooperatif üyeliğinden ihraç kararının iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin bir süre davalı kooperatifin başkanlığını yaptığını, 09.05.2010 tarihinde yapılan genel kurulda kendisinin oy hakkının olmadığını ve hakkında üyelikten çıkarma kararı verildiğini öğrendiğini, karar defterine sonradan eklenen yazı ile ihraç edildiğini, bu yazının kendisinin başkan olduğu ve altında imzası bulunan kısıma yazıldığını, davacının başkanlık yaptığı bir dönemde kendisinin üyelikten çıkartılması kararını imzalamasının hayatın olağan akışına uygun olmadığını, yazının başka bir kalemle başkası tarafından yazıldığını, davacının, üyeliğinin devam edip etmediği, üyeliği sona erdirilmişse bu konuda verilen karar örneğinin kendisine bildirilmesini istediği yazıya kooperatif tarafından cevap verilmediğini ileri sürerek, ihraç kararının iptaline karar verilmesini talep ve dava etmiştir.  Davalı temsilcisi, davacının kooperatifteki hissesini kooperatife devrettiğini, yerine ...'un alınmasına karar verildiğini, kararla ilgili kendisinden onay alındığını ve davacının bu şekilde kooperatiften ayrıldığını savunarak davanın reddini istemiştir.  Mahkemece, davanın kabulüne dair verilen karar, davalı kooperatif temsilcilerinin temyiz istemi üzerine, Dairemizin 09.10.2013 tarih ve 2013/6235E., 2013/6233K. sayılı ilamıyla aidat yükümlülüğü bulunan bir kooperatifte ortağın uzun süre kooperatife uğramaması, aidat borcunun bulunup bulunmadığını takip etmemesi halinde üyeliğinin sona erdiğini ortağın zımnen kabul ettiği anlamına gelir, bu nedenle bu hususlar üzerinde durularak bir karar verilmesi gerektiği gerekçesiyle bozulmuştur. Mahkemece, bozmaya uyularak yapılan yargılama sonucunda; davacının 2004 yılından dava tarihine kadar olan dönemde genel kurul toplantılarına katılmadığı, kooperatifin amacına uygun olarak taşıma ruhsatı ve aracının olmadığı, taşımacılık esnaf faaliyetini terk ettiği, bu nedenle üyelik haklarından zımnen vazgeçtiği, eylemli olarak ortaklıktan çıkma iradesini yansıttığı ve böylece davacının açtığı davanın TMK'nın 2. maddesinde öngörülen iyiniyet kuralına aykırı düştüğü gerekçesiyle davanın reddine karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 25.01.2021 tarihinde oy birliğiyle karar verildi."
}