{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, davalılar ile hizmet alım sözleşmesi imzalandığını, sözleşme ve ihale şartnamelerine göre davalıların çalıştırdıkları işçilere ait her türlü işçi alacaklarından sorumlu olduklarını, dava dışı işçinin açtığı dava sonunda kıdem ve ihbar tazminatı ile yıllık izin ücreti alacağına hak kazandığını, icra takibi sonucunda müvekkilinin işçiye masrafları ile birlikte 7.365.36 TL tazminat ödediğini ve bu ödemeden davalıların sorumlu olduğunu ileri sürerek, yapılan ödemenin davalılardan ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte rücuen tahsilini talep ve dava etmiştir.  Davalılar vekilleri, işçilere ödenecek tazminatlardan davacının sorumlu olduğunu ve açılan davanın haksız olduğunu savunarak davanın reddini istemişlerdir.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda işçiye ödenen tazminatın 485,78 TL'sinin davalı ... Ltd. Şti'den, tekerrüre sebep olmayacak şekilde 7.304,64 TL'nin ... Ltd. Şti.'den tahsiline karar verilmiş, kararın davacı vekili ve davalı ... Tem.Ltd.Şti. vekili tarafından temyizi üzerine Yargıtay 13.Hukuk Dairesinin 31.03.2015 tarih, 2014/18914 Esas 2015/10131 Karar sayılı ilamı ile davacının faiz talebi hakkında herhangi bir karar verilmemiş olmasının, alacağın bir kısmından sorumlu tutulan davalı ... Ltd. Şti.'nin yargılama giderlerinin tümünden diğer davalı ile birlikte müştereken ve müteselsilen sorumlu tutulmasının ve reddedilen kısım için bu davalı yararına vekâlet ücretine hükmedilmemiş olmasının usul ve yasaya aykırı olduğu gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda 485,78 TL'nin davalı ... Ltd. Şti.'den, tekerrüre sebep olmayacak şekilde 7.304,60 TL'nin davalı ... Ltd. Şti.'den 15.10.2010 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline, reddedilen miktar üzerinden A.A.Ü.T'ne göre hesaplanan 825,55 TL'nin davacıdan alınarak davalılardan ... Ltd. Şti.'ne verilmesine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillere, gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin sair temyiz itirazlarının reddi gerekmiştir.  2- Mahkemece davalı ... Ltd. Şti.'nin alacağın tamamından davalı ... Tem. Ltd. Şti.'nin 485,78 TL'den sorumluluğuna karar verilmesine rağmen kararla çelişecek şekilde hüküm fıkrasında yargılama giderlerinin ve harçların büyük kısmından davalı ... Tem. Ltd. Şti. sorumlu tutulmuş, sehven davalı ... yerine davalı ... Ltd. Şti. yazılarak maddi hata yapılmıştır. Ayrıca 13. Hukuk Dairesi bozma ilamı doğrultusunda reddedilen kısım için davalı ... Tem. Ltd. Şti. yararına vekâlet ücretine hükmedilmesi gerekirken yine sehven davalı ... Ltd. Şti. lehine vekalet ücreti verilmiştir. Hükmün bu nedenlerle bozulması gerekir ise de bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden, HUMK’nın 438/7. maddesi uyarınca, davacı vekilinin temyiz itirazlarının kabulü ile hükmün harç ve yargılama gideri ile ilgili bölümünün, vekalet ücretine ilişkin bölümün ise resen düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) no.lu bentte açıklanan nedenlerle davacının sair temyiz itirazlarının reddine, (2) no.lu bentte açıklanan nedenlerle hüküm fıkrasının 3. no.lu bendinin '...davalılardan ... Ltd Şti'nin 31,33 TL’sinden, kalan 467,64 TL'sinden davalı ... ltd şti'den...' kısmının çıkartılarak yerine '... 31,33 TL'sinin davalılardan ..... Ltd. Şti.'den, kalan 467,64 TL'sinin davalı ... Ltd. Şti.'den..' ibaresinin yazılmasına, 5 no.lu bendinde '... ... Ltd'ne..' ibaresinin çıkarılarak yerine '....... Ltd. Şti.'ne..' ibaresinin yazılmasına, 6.no.lu bendinde '...davalılardan ... Ltd. Şti'nin 22,56 TL'sinden, kalan 270,04 TL'sinden davalı ... Temizlk Ltd. Şti'den..' ibaresinin çıkarılarak yerine '....22,56 TL'nin davalılardan ..... Ltd.Şti.'den , kalan 270,04 TL 'sinin davalı ... Ltd. Şti.'den..' ibaresinin yazılmasına, kararın düzeltilmiş bu şekliyle DÜZELTİLEREK ONANMASINA, karar düzeltme yolu kapalı olmak üzere 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}