{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki rücuen tazminat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; müvekkili ile davalı şirket arasında hizmet alım sözleşmesi bulunduğunu, sözleşme kapsamında davalı tarafından çalıştırılan dava dışı işçinin müvekkili aleyhine açtığı işçilik alacakları ile ilgili davanın işçi lehine sonuçlandığını ve bu kapsamda müvekkili tarafından dava dışı işçiye icra takibi sonucunda ödeme yapıldığını, yapılan bu ödemeden sözleşme hükümlerine göre davalının sorumlu olduğunu, müvekkili tarafından ödenen bedelin davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili işçinin açtığı iş davasının Yargıtay tarafından bozulması sonucu davanın reddine karar verildiğini ,iş bu davanın hukuki yararının olmadığını savunarak, davanın reddini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; rücuen tazminata konu olan iş mahkemesi kararının Yargıtay'ca bozulması sonucunda yeniden yapılan yargılama ile işçinin davasının reddine karar verilmiş olduğu, bu nedenle davacının davalıdan talep edebileceği bir tazminat olmadığı, ayrıca davacının yapmış olduğu ödemeyi dava dışı işçiden talep edebileceği gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 25.01.2021 tarihinde oy birliğiyle karar verildi."
}