{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 488) (6100 S. K. m. 297)  Taraflar arasındaki menfi tespit davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkilinin dava dışı ... ile ... Bankası A.Ş arasında yapılan kooperatif kredileri sözleşmesine, davalı kooperatif ve dava dışı diğer kefiller ile birlikte müştereken ve müteselsilen kefil olduğunu, davalı tarafından müvekkili aleyhine başlatılan takip sebebiyle bankaya ödeme yapıldığını, krediyi veren kuruluşun banka olması sebebiyle davalı kooperatifin borç ilişkisi içerisinde müvekkili gibi kefil olduğunu ve bu sebeple, borcun tamamı üzerinden müvekkili aleyhine takip yapılmasının BK'nın 488. maddesine aykırı olduğunu ileri sürerek, müvekkilinin davalı kooperatife 40.893,39 TL borçlu olmadığının tespitine, yapılan ödemelerin istirdatına ve %40 icra inkar tazminatının tahsiline karar verilmesini talep ve dava etmiş, ıslah yoluyla müvekkilinin davalı kooperatife dava tarihi itibariyle 47.792,70 TL borçlu olmadığının tespitini, 10.674, 42 TL'nin istirdatını ve %40 icra inkar tazminatının tahsilini talep etmiştir.  Davalı vekili, kredinin verilmesi aşamasında, müvekkili kooperatifin alacaklı sıfatı ile icrai tahsilat yapabileceğine ilişkin kefiller tarafından imzalanan bir taahhütname verildiğini, borcun tamamının müvekkili tarafından ödenmesi nedeniyle müvekkilinin asıl alacaklı sıfatıyla takip yapmasında hukuka aykırı bir durum olmadığını savunarak, davanın reddini ve %40 icra inkar tazminatının tahsilini istemiştir.  Mahkemece, davanın kabulüne dair verilen karar, davalı vekilinin temyiz istemi üzerine, Dairemizin 03.12.2014 tarih ve 2014/3503E., 2014/7815K. sayılı ilamıyla kefil olan davacının borcu ödeyen diğer kefil davalı kooperatife, borç miktarının toplam kefil sayısına bölünmesi suretiyle davacıya düşen miktar kadar sorumlu olduğu gözetilerek, kooperatifin kendi temerrüdü ile davacı yanca yapılan ödemelerin de dikkate alınarak hesaplama yapılması doğrultusunda bankacı bir bilirkişiden rapor alınması ve sonucuna göre bir karar verilmesi gerektiği gerekçesiyle bozulmuştur. Mahkemece, bozmaya uyularak yapılan yargılama sonucunda; davacı kefilin, kredi başvurusu sırasında ibraz ettiği taahhütnamenin doğmamış haktan feragat niteliğinde olduğundan geçerli olmadığı, kefil olan davacının borcu ödeyen diğer kefil davalı kooperatife, borç miktarının toplam kefil sayısına bölünmesi suretiyle davacıya düşen miktar kadar sorumlu olduğu, davalı kooperatifin davacıdan kefilliği sıfatı ile dava tarihi olan 15/12/2011 tarihi itibari ile talep edebileceği toplam miktarın 3.023,12.-TL olup, davalının davacıya 8.476,88.-TL'lik miktarı iade etmesi gerektiği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı taraf vekilleri temyiz etmiştir.  HMK 297/2 maddesi uyarınca hakim tarafların talepleri hakkında ayrı ayrı karar vermek zorundadır. Davacı ıslah dilekçesinde 47.792,70 TL borçlu olmadığının tesbitine ve ödediği 10.674,42 TL'nin istirdadına karar verilmesini talep etmiştir. Mahkemece verilen karar dairemizce TBK hükümlerine göre kefilin kefile karşı sorumluluğu gözetilmesi ve ödemeler nazara alınarak yeniden rapor alınması gerekçeleriyle bozulmuştur. Dairemizin bozma ilamında bozma dışı bırakılarak kesinleştirilmiş bir karar yoktur. Mahkemece bozma ilamına yanlış mana verilerek menfi tesbite ilişkin talep yönünden hüküm kurulmaması, bu şekilde HMK 297 madde hükmüne aykırı davranılması doğru görülmemiş kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, taraf vekillerinin temyiz itirazlarının kabulü ile hükmün taraflar yararına BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz edene iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}