{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki asıl davada itirazın iptali, birleşen davada alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı asıl davanın reddine, birleşen davanın kısmen kabulüne yönelik verilen hükmün süresi içinde asıl davada davacı-birleşen davada davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Asıl davada davacı vekili, müvekkili kooperatif ile davalının 10.06.2005 tarihinde iş karşılığı sözleşme imzaladıklarını, sözleşmenin 15.maddesi ile davalının kooperatife üye yapıldığını, inşaat bitiminde her üyenin ödemesi gereken meblağın 72.675,00 TL olarak kararlaştırıldığını, davalının aidat ve avans olarak toplam 52.795,00 TL ödemesi olup 19.880,00 TL borcunun kaldığını, bu alacağın tahsili için ... İcra Müdürlüğü'nün 2010/567 Esas sayılı dosyası ile icra takibi başlattıklarını, davalının itirazı üzerine takibin durduğunu ileri sürerek, itirazın iptali ile %40 icra inkar tazminatının tahsilini talep ve dava etmiştir.  Asıl davada davalı vekili, davacı kooperatife borcu bulunmadığını savunarak, asıl davanın reddini istemiş, birleşen davada ise 10.06.2005 tarihli sözleşme gereği iş yaptığını, işleri zamanında teslim ettiğini, 6 ayda bir ödenmesi gereken farkların ödenmediğini ileri sürerek, 10.000,00 TL'nin iş bitim tarihinden itibaren işleyecek yasal faizi ile tahsilini talep ve dava etmiştir.  Birleşen davada davalı vekili, davacıya borçlarının bulunmadığını, aksine 21.608,00 TL alacaklarının olduğunu savunarak, davanın reddini istemiştir.  Mahkemece, asıl davanın kısmen kabulü ile itirazın 2.364,39 TL asıl alacak üzerinden iptali ile %40 icra inkar tazminatının davalıdan tahsiline, birleşen davanın kabulü ile 10.000,00 TL'nin dava tarihinden itibaren işleyecek yasal faizi ile davalıdan tahsiline dair verilen kararın asıl davada taraf vekilleri, birleşen davada davalı vekilince temyiz edilmesi üzerine Dairemiz 24.05.2016 tarih 2015/6096 E., 2016/3162 K. sayılı ilamı ile ek bilirkişi raporunda, asıl davada davacı kooperatifin alacağının 2.364,39 TL olduğu, birleşen davada davacının işçilik alacağının ise 10.235,61 TL olduğu belirlendiği, mahkemece, tarafların 10.06.2005 tarihli sözleşmeden kaynaklanan asıl ve birleşen davaya konu alacaklarının mahsubu ile asıl davanın reddine, birleşen davanın ise 7.871,22 TL üzerinden kısmen kabulüne karar verilmesi gerektiği belirtilerek bozulmasına karar verilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılamada asıl davanın reddine, birleşen davanın kısmen kabulü ile 7.871,22 TL'nin dava tarihi olan 22.03.2010'dan itibaren işleyecek yasal faiziyle birlikte birleşen davalıdan tahsiline karar verilmiştir.  Kararı, asıl davada davacı-birleşen davada davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre asıl davada davacı-birleşen davada davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl davada davacı-birleşen davada davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 25.01.2021 tarihinde oy birliğiyle karar verildi."
}