{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki tapu iptali ve tescil davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün asıl davada davalılar vekili ile birleşen davada davalı kooperatif ve katılma yoluyla davacı vekilince duruşmalı olarak temyiz edilmesi üzerine ilgililere çağrı kağıdı gönderilmişti. Belli günde katılma yoluyla temyiz talebinde bulunan asıl ve birleşen davada davacı vekili Avukat ... ... geldi. Tebligata rağmen başka gelen olmadığından onların yokluğunda duruşmaya başlanarak hazır bulunan avukatın sözlü açıklamaları dinlenildikten ve temyiz dilekçesinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Asıl ve birleşen davada davacı vekili, müvekkilinin kooperatif üyeliğine bağlı konutunun, yetkisi olmamasına rağmen davalı ... tarafından diğer davalı ...'ye satılıp teslim edildiğini, davalıların işbirliği içerisinde hareket ettiklerini ileri sürerek, davalı ...'nin tahliyesine ve fazlaya ilişkin hakları saklı kalmak kaydıyla 5.000,00 TL ecrimisil bedelinin davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davacı vekili, 19.10.2005 tarihli ıslah dilekçesi ile davayı tapu iptal ve tescil isteğine dönüştürmüş, yargılama sırasında dava konusu konutun davalı ... tarafından üçüncü kişiye devredilmesi üzerine davaya tazminat davası olarak devam olunmuştur.  Asıl ve birleşen davada davalılar, davanın reddini istemiştir.  Mahkemece, asıl davanın pasif husumet yokluğu nedeniyle reddine dair verilen karar, davacı vekilinin temyizi üzerine, Dairemizin 01.07.2013 tarih ve 2013/2177 E., 2013/4547 K. sayılı ilamıyla, davacının davalıların hukuka aykırı eylemleri nedeniyle zarara uğradığını ileri sürdüğünden davalılara husumet yöneltilmesinde bir yanlışlık olmadığı, verilecek kararın kooperatifin hukukunu da etkileyecek mahiyette olduğu, kooperatif aleyhine dava açması için davacıya süre verilmesi ve açılacak davanın işbu dava ile birleştirilmesinin sağlanması, kooperatife ait delillerin de toplanarak sonucuna göre bir karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiş, bozmaya uyularak yapılan yargılama neticesinde, davacının kooperatif üyelik hakkını ... ya da bir başkasına hukuken resmi ve geçerli olarak devrettiğine ilişkin bir belgenin bulunmadığı, dolayısıyla yapılan devir sözleşmesinin borçlandırıcı işlem olarak geçerli olmakla birlikte tasarruf yetkisi eksikliğinden dolayı mutlak butlan ile batıl olduğu, davacının uğramış olduğu zarardan asıl ve birleşen davada davalıların teselsül bağlamında sorumlu olduğu gerekçesiyle, davanın kabulü ile, 140.000,00 TL’nin 19.08.2011 tarihinden itibaren yasal faizi ile birlikte asıl ve birleşen davada davalılardan müteselsilen alınarak davacıya verilmesine karar verilmiştir.  Kararı, asıl davada davalılar vekili, birleşen davada davalı kooperatif ve katılma yoluyla davacı vekili temyiz etmiştir.  1- Asıl davada davalı ... vekilinin temyiz itirazları yönünden;  Dava, kooperatif üyeliğine dayalı tahsis edilen bağımsız bölümün tapusunun verilmediğinden bahisle açılan tazminat istemine ilişkindir.  Davalılardan ...’in kooperatif üyelik hakkını 16.10.1999 tarihinde devraldığı, devraldığı tarihten itibaren aidat yükümlüğünü yerine getirdiği, bağımsız bölümün tapusunu 05.06.2001 tarihinde edindiği ve bağımsız bölümü yaklaşık 11 yıl kullanmasının ardından dava dışı üçüncü kişiye sattığı anlaşılmaktadır. Davacının asıl davada davalılar arasında muvazaa yapılarak bağımsız bölümün devredildiği iddiasını ispat edemediği, görülmüştür. Bu durumda mahkemece davalı ...’in üyeliği ve üyeliğe dayalı bağımsız bölümü devralmasında iyiniyetli olduğunun kabul edilerek aleyhinde açılan davanın reddine karar verilmesi gerekirken yanılgılı gerekçeye dayalı yazılı şekilde hüküm kurulması doğru olmamıştır.  2- Asıl davada davalı ... vekili ve birleşen davada davalı kooperatifin temyiz itirazları yönünden;  Yapı kooperatifinin ana amacı ortakların akçalı yükümlülüklerini yerine getirmeleri karşılığında anasözleşmeye uygun, konut ya da işyeri teslim etmektir. Konut karşılığı tazminat isteyebilmesi için, kooperatifin inşaatlarının bitirilip konut tahsisi aşamasına gelindiği ve diğer üyelere tahsis ve teslim yapıldığı halde davacıya konut tahsis ve tesliminin yapılmaması gerekir. Bu husus, bu tazminatın istenebilmesinin ön koşuludur. Bu önkoşulun gerçekleşmesinden sonra, davacı için çeşitli nedenlerle konut ya da işyeri tahsisi imkânsızlığı ortaya çıktığında ortağın uygun bir tazminat isteme hakkı bulunmaktadır. Normal ödemesini yapıp konut sahibi olan üyelerle eşit miktarda ödemesi bulunduğu tespit edilen, diğer anlatımla eksik ödemesi bulunmadığı belirlenen, ancak kendisine konut tahsis ve teslimi yapılamayan ortağın, ödemesi eksik olmayan diğer üyelere verilen emsal bir konutun dava tarihi itibariyle rayiç değerini talep edebileceğinin, hiç ödemesi yok ise konut karşılığı tazminat talep hakkı olup, bu isteminin reddi gerektiğinin kabulü gerekir. Eksik ödemesi olan bir üyenin ise, konut karşılığı tazminat talep hakkı olup, alacağının hesaplanma şekli Dairemizin yerleşik uygulamalarında aşağıdaki gibi formüle edilmiştir:  a-Önce ortaklara tahsis edilen konutun dava değeri itibariyle rayiç değeri hesaplanmalıdır.  b-Davalı kooperatife normal ödentilerini gerçekleştiren bir ortağın ödemelerinin ödeme yaptıkları tarihler itibariyle toplam ödemeleri dava tarihine kadar ( toptan eşya fiyat endeksi \" TEFE\" artış ortalama rakamları esas alınarak) taşınarak güncel değeri bulunmalıdır.  c-Bundan sonra yukarıda (a) maddesinde bulunan değerden (b) maddesinde bulunan değer çıkarılarak kooperatife normal ödeme yapan bir ortağın bu ödemelerine karşı ne miktarda yararlanma elde ettiği ortaya çıkarılmalıdır.  d-Bunu takiben eksik ödeme yapan davacı ortağın ödentileri (b) maddesindeki ilkelere göre dava tarihine taşınarak eksik ödeme miktarı güncelleştirilmelidir.  e-Bu hesaplamalardan sonra normal ödentilerini gerçekleştiren bir ortağın yukarıda (b) maddesinde bulunan ödemelerinin güncel değerinin karşılığı yine yukarıda (c) maddesinde bulunan bir yararlanmayı sağladığına göre davacının (d) maddesinde eksik ödemelerinin güncel değerinin ne miktarda yararlanması gerektiği orantı kurallarına göre belirlenmelidir. Yani sonuç olarak (d) maddesinde bulunan miktar (c) maddesinde bulunan değerle çarpıldıktan sonra bulunan rakamın (b) maddesinde bulunan miktara bölünmesi sonucu bulunacak miktarın (d ) maddesinde bulunan davacı ödemelerinin güncel değerinin ilave edilmesi sonucu bulunacak miktar davacı ortağın davalı kooperatiften talep etmesi mümkün olan zarar tutarıdır.  Açıklandığı üzere, kooperatif üyesinin ödemelerini hiç yapmamış olması halinde tazminat talep etme hakkı bulunmamakta ise de, eksik ödeme yapmış olması durumunda kural olarak konut karşılığı tazminat talep hakkı bulunduğu kabul edilmelidir.  Somut olayda; davacının veya davacı adına asıl davada davalı ...’ın birleşen davada davalı kooperatife ödemelerinin yeterince araştırılmadığı görülmüştür. Bu durumda mahkemece, davacının veya davacı adına Necat’ın kooperatife yapılan ödemelerinin tespiti ile yukarıda belirtilen 6’lı formül uyarınca hesaplama yapılarak belirlenecek miktar yönünden asıl davada davalı ... ve birleşen davada davalı kooperatifin birlikte sorumlu olduğu göz önünde bulundurularak, sonucuna göre karar verilmesi gerekirken, eksik incelemeye dayalı yazılı şekilde karar verilmesi doğru olmamıştır.  Öte yandan davacının asıl davada davalı ...’a aidat ödemesi olarak gönderilen fakat birleşen davada davalı kooperatife intikal ettirilmeyen ödemelerin tespiti ile, tespit edilen miktarın sebepsiz zenginleşme kuralları gereğince denkleştirici adalet ilkesi doğrultusunda hesaplanarak saptanacak bedelden asıl davada davalı ...’ın sorumlu olduğu göz önünde bulundurularak sonucuna göre karar verilmesi gerekirken, yazılı şekilde karar verilmesi doğru olmamıştır.  3- Bozma nedenine göre asıl ve birleşen davada davacı vekilinin temyiz itirazlarının şimdilik incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, asıl davada davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün, asıl davada davalı yararına BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle, asıl davada davalı ... vekilinin ve birleşen davada davalı kooperatifin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, (3) no.lu bentte açıklanan nedenlerle, bozma nedenine göre asıl ve birleşen davada davacı vekilinin katılma yoluyla temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin alınan harcın istek halinde temyiz edenlere iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 25.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}