{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Yargılamanın yenilenmesini isteyen davalı ... Makine San. A.Ş. vekili ve 3. kişi ... N.V. vekili, İstanbul 10. Asliye Ticaret Mahkemesinde 25.08. 2011 tarihinde açılan iflas davasından önce ... Makine San. A.Ş. tarafından açılan İstanbul 40. Asliye Ticaret Mahkemesinin 2011/2 E sayılı iflas erteleme davasında 07.02.2013 tarihinde tedbir kararı verildiğini, bu tedbir kararına rağmen; mahkemece ... Makine San A.Ş. hakkında iflas kararı verilmesinin iflas erteleme davasındaki tedbir kararının ortadan kaldırılmamış olması nedeniyle yok hükmünde olduğunu, mahkemece temyiz süresinin hatalı olarak 15 gün belirtilmesinin ağır yargılama hatası olduğunu, davalı şirketin yetkilileri usulüne uygun olarak çağrılıp dinlenmediğini ileri sürerek, yargılamanın yenilenmesi talebinde bulunmuştur.  Mahkemece 05.11.2018 tarihli ek karar ile talebin reddine karar verilmiş, verilen kararın davalı vekilince ve dava dışı 3. kişi ... N.V. vekili tarafından temyiz edilmesi üzerine Dairemizce yerel mahkeme ek kararının onanmasına karar verilmiştir.  Bu kez Dairemiz kararına karşı davalı vekili ve dava dışı 3.kişi ... N.V. vekilince karar düzeltme talebinde bulunulmuştur.  Yargılamanın yenilenmesi, 492 Sayılı Harçlar Kanunu'nun 10. ve HUMK'nın 449. ile HMK'nın 381/1. maddelerinde açıkça düzenlendiği üzere bağımsız bir dava niteliğindedir. Bu durumda, mahkemece verilen karar da yeni bir karardır. 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkındaki Kanunun 25 ve geçici 2'nci maddeleri uyarınca kurulan ve yargı çevreleri belirlenen Bölge Adliye Mahkemeleri, 20.07.2016 tarihinde göreve başlamış olup, İlk Derece Mahkemesince verilen nihai nitelikteki kararın, Bölge Adliye Mahkemelerinin faaliyete geçtiği tarihten sonra verildiği açıktır.  Yukarıda açıklanan sebeplerle 05.11.2018 tarihinde verilen nihai hükmün kanun yolu inceleme görevinin Bölge Adliye Mahkemesine ait olduğu anlaşılmış olup, bu kez Dairemiz onama kararının kaldırılarak ilgili Bölge Adliye Mahkemesi Hukuk Dairesine gönderilmek üzere dosyanın mahalli mahkemesine iadesine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ... Makine San. A.Ş. vekili ve dava dışı 3. kişi ... N.V vekilinin karar düzeltme istemlerinin kabulü ile Dairemizin 06.02.2020 tarihli ve 2019/156 E., 2020/764 K. sayılı onama kararı ortadan kaldırılarak, dosyanın ilgili Bölge Adliye Mahkemesi Hukuk Dairesine gönderilmesi için mahalli mahkemesine İADESİNE, peşin alınan temyiz harcı ile karar düzeltme harcının talep halinde iadesine, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}