{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tespit davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne, kısmen reddine yönelik verilen hükmün süresi içinde davacı tarafından temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; davacı aleyhine ... İcra Dairesi'nin 2010/1352 Esas sayılı dosyası ile 23/02/2009 tarihli 50.000,00 TL bedelli senet nedeniyle 2.000,00 TL'lik alacak için icra takibi yapıldığını, müvekkilinin söz konusu takip nedeniyle borcu bulunmadığını, senedin davalıya teminat amaçlı verildiğini ileri sürerek, ... İcra Müdürlüğü'nün 2010/1352 Esas sayılı dosyasında davacının borçlu bulunmadığının tespitini talep ve dava etmiştir.  Davalı vekili; davacının borcunun yazılı belgeye dayandığını, yazılı belgenin aksini ancak yazılı delille ispatlanabileceğini savunarak davanın reddini istemiştir.  Mahkemece, davanın kabulüne dair verilen kararın davalı vekilince temyiz edilmesi üzerine Dairemizin 27.04.2015 tarihli 2015/1424 Esas, 2015/2880 Karar sayılı ilamı ile; 23.02.2009 tarihli bononun hat devri teminatı olarak verildiği, 06.10.2009 tarihinde kadar davacı tarafın hattı kullandığı ve bu tarihte hat sahibi olan davalının oğlu dava dışı ... tarafından üçüncü bir şahsa devredildiğine göre, devir tarihine kadar teminat olarak verilen senetten davalının yapmış olduğu masraflardan davacının sorumlu olacağı, devir tarihine kadar olan masrafların hesap ettirtilerek ve talep miktarı da dikkate alınarak oluşacak uygun sonuç dairesinde bir karar verilmesi gerektiği gerekçesiyle bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda; kooperatif hattının gerçekte davacıya kiralandığı ancak uygulamada kiralama işleminin mümkün olmaması nedeniyle taraflar arasında kooperatif hattının davacıya satıldığı, davacının bu satış işlemine karşılık davalıya teminat bonosu verdiği, davacının kiracılığı boyunca kooperatif hattının maliki olduğu, ancak kiracılık ilişkisinin sona erdiği 06/10/2009 tarihinde kooperatif hattının davacı adına vekaleten davalının gösterdiği kişiye devredildiği, yani davacının kooperatifteki hattını davalıya iade ettiği, aidat borcunun bu dönemde doğduğu, davacının 1.830,00 TL borçlu olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, davacı taraf temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davacının temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacının tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}