{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki kooperatif üyeliğinden ihraç kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacılar vekili, müvekkilleri hakkında daha evvel davalı kooperatifçe verilmiş ortaklıktan çıkarma kararının mahkemece iptal edildiğini, bu karara istinaden müvekkillerinin ortaklık hakları kaldığı şekilde devam edecek iken davalı kooperatif tarafından yeni üye olarak kayıtlarının yapılarak müvekkilerinden haksız yere yeni belgeler talep edildiğini, verilen süre içerisinde eksiklikleri tamamlamadıklarından bahisle usulsüz ihtarla haklarında yeniden çıkarma kararı verildiğini ileri sürerek, haksız ihraç kararının iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, kooperatifin ana sözleşmesinin 10. maddesi hükmüne göre, kooperatif ortaklığının üzerine kayıtlı bir ticari araca sahip olma şartına bağlı olmasına rağmen davacılar adına kayıtlı ticari araç bulunmadığını, ihraç kararında hukuka aykırılık olmadığını savunarak, davanın reddini istemiştir.  Mahkemece iddia, savunma ve tüm dosya kapsamına göre, ihtarnameler ile ihraç kararının muhataplarına tebliğ edilmediği, ihtarnamelerde muhataplara tanınan sürelerin anasözleşmede öngörülen sürelere aykırı olduğu, ikmali istenen belgelerin anasözleşmenin 10. maddesinde belirtilen ortaklık şartlarından olmadığı, kooperatife ortaklık şartları arasında, araç sahibi olma şartı gösterilmişse de aracın yitirilmesinin üyenin ortaklık sıfatının hemen keybedilmesi sonucunu doğuramayacağı, ortağın yeniden araç sahibi olma veya ortaklığı devir etme ihtimali mümkün bulunduğundan bu konu da ortağa en az 1 defa makul bir süre içerisinde araç sahibi olması yönünde ihtar yapılması ve bu şartı yerine getirmediği takdirde ihraç edilmesinin iyiniyet kurallarına ve kooperatifin amacına uygun olacağı gerekçesiyle davanın kabulüne davacılar hakkında SS 25 no'lu Taşıyıcalar Kooperatifi tarafından alınan ihraç kararlarının iptali ile üyeliklerinin devamına karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dava, kooperatif ihraç kararlarının iptali istemine ilişkindir.  Davalı kooperatif taşıma işi yapmakta olup üyelerinin, ana sözleşmenin 10.maddesine göre gereken belgeleri tamamlama ve özellikle kooperatifin amacına uygun bir araç bulundurma ve taşımacılığı meslek edindiklerine dair oda kayıtlarının olması zorunluluğu bulunmaktadır. Davalı kooperatif bu konularda davacılara ihtarla iki defa olmak üzere 1 er aylık süre vermiş olup bu süreler belgelerin ve araç edinme şartının tamamlanması için yeterli ve makul sürelerdir. Bu ihtarlar davacılara tebliğ edilmesine rağmen davacılar bu edimleri yerine getirmemiş iseler kooperatif üyeliklerinden ihraç edilmeleri konusunda verilen karar yerinde olacaktır. Bu nedenle mahkemece ihtarların davacılara tebliğ edilip edilmediği araştırılarak tebliğ edilmiş olmaları halinde verilen ihraç kararları usulüne uygun olduğundan bahisle davanın reddine karar verilmesi aksi durumda ihtarlar davacılara tebliğ edilmemiş ise usulüne uygun ihraç kararından bahsedilemeyeceğinden bu gerekçeyle davanın kabulüne karar verilmesi gerekirken eksik incelemeyle yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin temyiz itirazının kabulüyle hükmün davalı yararına BOZULMASINA, peşin alınan harcın istek halinde temyiz edene iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}