{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Şikayetçi vekilince açılan şikayet davası sonucunda mahkemece asıl davanın kabulüne ve birleşen davanın reddine karar verilmiş olup, verilen kararın asıl dosyada şikayet olunanlar T. ... Bankası A.Ş, SGK Başkanlığı, ... Vergi Dairesi Müdürlüğü, ... Müdürlüğü, ...Bankası A.Ş, T. Halinde Emlak Bankası A.Ş., ... Fon Bankası A.Ş. vekilleri ile asıl dosyada şikayet olunan-birleşen dosyada şikayetçi ... vekillerince temyiz edilmesi üzerine Dairemizce yerel mahkeme kararının onanmasına karar verilmiştir.  Bu kez Dairemiz kararına karşı asıl dosyada şikayet olunanlar T. ... Bankası A.Ş, SGK Başkanlığı, ...Bankası A.Ş, ... Fon Bankası A.Ş, Birleşim Varlık Yönetim A.Ş. vekilleri ile asıl dosyada şikayet olunan-birleşen dosyada şikayetçi ... vekillerince karar düzeltme talebinde bulunulmuştur.  Dava iflas sıra cetvelinde sıraya itiraza ilişkindir.  1-Yargıtay ilamında belirtilen gerektirici sebeplere göre, asıl dosyada şikayet olunan-birleşen dosyada şikayetçi ... vekilinin karar düzeltme itirazlarının reddi gerekmiştir.  2- İİK 235/2 maddesi ilk cümlesi uyarınca; itiraz eden, talebinin haksız olarak ret veya tenzil edildiğini iddia ederse dava masaya karşı açılır. İflas sıra cetvelinde yer almayan bir alacaklının sıra cetveline kaydının yapılması için açılan dava iflas sıra cetvelinin iptali davası değil kayıt kabul davası olarak nitelendirilmelidir.  Somut olayda asıl dava; iflas masası aleyhine açılmamış, kanunun açık hükmüne rağmen sıra cetvelinde alacaklı olarak kaydı yapılan diğer alacaklılar aleyhine açılmıştır. Bu alacaklıların davada husumeti bulunmamasına rağmen aleyhlerine vekalet ücretine hükmedilmesi doğru görülmemiştir. Ayrıca davanın kayıt kabul davası olarak  değerlendirilmesi gerekirken, yazılı şekilde sıra cetvelinin iptaline karar verilmesi de doğru değildir. Bu nedenlerle hükmün bozulması gerekmiş ise de yapılan bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden kararın HMK 370/2 maddesi uyarınca düzeltilerek onanmasına karar verilmesi gerekirken bu husus sehven gözden kaçırılarak hükmün onandığı anlaşıldığından şikayet olunanlar T. ... Bankası A.Ş, SGK Başkanlığı, ...Bankası A.Ş, ... Fon Bankası A.Ş, Birleşim varlık Yönetim A.Ş. vekilleri karar düzeltme isteğinin kabulüyle, Dairemizin onama kararının kaldırılarak, mahkeme kararının açıklanan gerekçeler ile düzeltilerek onanmasına karar verilmiştir.  SONUÇ:Yukarıda (1) numaralı bentte açıklanan nedenlerle, asıl dosyada şikayet olunan-birleşen dosyada şikayetçi ... vekilinin karar düzeltme taleplerinin reddine, (2) numaralı bentte açıklanan nedenlerle, şikayet olunan T. ... Bankası, SGK, Yapı Kredi Bankası, ... Fon Bankası ve Birleşim Varlık Yönetimi A.Ş.'nin karar düzeltme taleplerinin kabulü ile Dairemiz'in 03.03.2020 tarih ve 2016/7313 E., 2020/1457 Karar sayılı onama kararının kaldırılarak yukarıda yazılı gerekçe ile kararın \"HÜKÜM\" kısmının (1) bendin 2. sırasında bulunan \"Denizli\" kelimesi ile başlayıp \"iptaline\" kelimesi ile son bulan fıkrasının tamamen hükümden çıkartılmasına, ayrıca (2) nolu bent altında \"davacı\" kelimesi ile başlayan 2. fıkrasında \"yargılama giderinin\" 3 fıkrasında bulunan \"vekalet ücretinin\" kelimelerinden sonra gelen \"davalılardan müştereken ve müteselsilen\" kelimelerinin hükümden çıkartırılarak yerine \"davalı iflas idaresinden\" kelime dizininin yazılmasına hükmün bu şekilde DÜZELTİLEREK ONANMASINA, 492 Sayılı Harçlar Yasası'nın 13/j maddesi uyarınca karar düzeltme talebinde bulunan asıl dosyada şikayet olunanlar T. ... Bankası A.Ş, SGK Başkanlığı, ... Fon Bankası A.Ş, Birleşim varlık Yönetim A.Ş. vekilleri ile asıl dosyada şikayet olunan-birleşen dosyada şikayetçi ...'den harç alınmasına yer olmadığına, peşin alınan temyiz harcı ile karar düzeltme harcının talep halinde ...Bankası A.Ş'ye iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}