{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili ile davalı bakanlığa bağlı EGM - Adile-...Polis Meslek Yüksek Okulu arasında genel temizlik ve ilaçlama işine ilişkin 3 adet sözleşme imzalandığını, müvekkili tarafından sözleşmelerde belirtilen hizmetlerin yerine getirildiğini, davalının 5510 sayılı Yasanın 81. Maddesinin (ı) bendi uyarınca SSK primlerinin iş veren hissesinin 5 puanlık kısmına isabet eden tutarın Hazinece karşılanacağı açık olmasına rağmen davalının müvekkilinin hakedişlerinden yasal olmayan kesintiler yaptığını ileri sürerek, fazlaya ilişkin hakları saklı kalarak 14.838,10 TL'nin kesinti tarihinden itibaren işleyecek ticari faiziyle birlikte tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili; kesintinin mevzuata uygun olduğunu savunarak, davanın reddini istemiştir.  Mahkemece iddia, savunma ve dosya kapsamında; davalı idare tarafından anılan yasa hükmüne rağmen kesinti yapıldığı, oysa yasada yapılan düzenlemenin özel sektör işverenlerinin teşviki amacını taşıdığı, davalı tarafın savunmasına dayanak olarak gösterdiği kamu ihale tebliğinin yasa ile verilen hakkı ortadan kaldıramayacağı gerekçesiyle bilirkişi raporu ile tespit edilen 2.840,47 TL üzerinden davanın kısmen kabulüne karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, peşin alınan harçtan mahsubu ile artan harcın istek halinde davacıya iadesine, karar düzeltme yolu kapalı olmak üzere, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}