{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Konya 2. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 29.06.2020 tarih ve 2020/264-2020/283 sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacılar vekili, davacıların yüksek faiz getireceği ve istendiği an geri ödeneceği garantisi ile davalıya para verdiğini, davacılara yatırdıkları para karşılığı belge verildiğini, bu paranın davacılara iadesi istenmesine rağmen iade edilmediğini, davacıların davalıdan 182.000 Euro alacağı olduğunu ileri sürerek fazlaya ilişkin hakları saklı olmak üzere 20.000,00 TL'nin davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, davanın reddine karar verilmesini istemiştir.  Mahkemece, dairemiz bozma ilamına uyularak yapılan yargılama sonucunda, davanın 7194 sayılı Kanunun 41. maddesi kapsamında olduğu gerekçesiyle dava hakkında karar verilmesine yer olmadığına karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve 7194 sayılı Yasa'nın 41.maddesiyle 3332 sayılı yasaya eklenen geçici 4. maddesi gereğince dava hakkında karar verilmesine yer olmadığına dair karar vermekle yetinilmesi gerekirken davalı tarafın ileri sürdüğü zamanaşımı def’inin ve hak düşürücü süre itirazının incelenmesinin sonuca etkili olmamasına göre, taraf vekillerinin tüm temyiz itirazlarının reddiyle kararın onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, taraf vekillerinin temyiz itirazlarının reddiyle kararın ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden taraflardan ayrı ayrı alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}