{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3)  Taraflar arasındaki tapu iptali ve tescil davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın görev yönünden reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili; müvekkilinin aidat borcunu ödemediği gerekçesiyle kooperatif üyeliğinden ihracına karar verildiğini, ... Asliye Ticaret Mahkemesinin 2012/590 Esas, 2013/910 Karar sayılı kararı ile açılan dava ile müvekkilinin kooperatif birliğinden ihraç kararının iptal edildiğini, ancak kooperatif mahkeme kararını hiçe sayarak müvekkilinin dairesini ... isimli şahsa sattığını, müvekkilinin kendi dairesinde oturması gerekirken 750,00 TL kira ile kirada oturduğunu, bu durumun mağduriyet yarattığını ileri sürerek, davalı kooperatife ait ... Mahallesi 416 nolu Sokak No:42 arsa üzerinde kurulu binalardan B-2 Blok 7. Kat No:14 deki diğer davalı ... adına kayıtlı olan dairenin muvazaa nedeniyle tapusunun iptal edilerek müvekkili adına tesciline karar verilmesini, tescilin mümkün olmaması durumunda rayiç bedelin hesaplanarak hileli satış işleminden itibaren yasal faiziyle birlikte davalı kooperatiften alınarak müvekkiline ödenmesini talep ve dava etmiştir.  Davalı vekili davanın reddini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davalı ...'ın kooperatif üyesi olmasına dayalı bu daireyi satın aldığı ve ödemelerini düzenli olarak yaptığı, davalının iyi niyetli olduğu, davacının yapmış olduğu ödemelerin güncellenmesi amacıyla denkleştirici adalet ilkesi çerçevesinde davacının bilirkişi raporunda belirlenen miktar kadar davalı kurumdan alacaklı olduğu gerekçesiyle davanın 120.907,46 TL üzerinden kısmen kabulüne karar verilmiştir.  Kararı, taraf vekilleri istinaf etmiştir.  İstinaf talebi üzerine ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi; ... 2. Asliye Ticaret Mahkemesi tarafından verilen görevsizlik kararının temyiz edilmeksizin kesinleştiği, bu nedenle kararın kesinleşmesine kadar HUMK'nın uygulanması gerektiği gerekçesiyle dosyanın mahal mahkemesine iade edilip, temyiz incelemesi yapılması için dairemize gönderildiği anlaşılmıştır.  ... 2. Asliye Ticaret Mahkemesi görevsizlik kararının Yargıtay aşamasından geçmeden, kesinleştiği anlaşılmaktadır. Bu aşamada kesinleşmemiş bir karardan bahsetmek  mümkün değildir. HMK geçici 3. maddesinin 2. bendi ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince yanlış yorumlanarak görevsizlik kararının temyiz edilmeksizin kesinleşmesi halinde dahi 20.7.2016 tarihinden sonra verilen kararların doğrudan temyiz incelemesine tabi olduğuna karar vermiş ise de böyle bir yorum kanunun ruhuna uygun düşmemektedir. Kanun koyucu burada Yargıtayın bir şekilde dosya hakkında karara etki edecek bir görüş bildirmiş olması halinde bundan sonraki incelemelerin temyiz yoluyla Yargıtay tarafından yapılmasına hükmetmiştir.  Somut olayda ... 2. Asliye Ticaret Mahkemesi kararının temyiz edilmeksizin kesinleştiği ihtilafsız olduğuna göre burada HMK geçici 3. maddesinin 2. bendi uygulama yeri bulamayacaktır.  Bu durumda, 28.12.2017 tarihinde verilen nihai hükmün 1086 sayılı Kanun hükümleri çerçevesinde temyiz incelemesine tabi tutulmasını gerektirici mahiyet taşımadığı anlaşılmakta olup, mahkemece verilen nihai kararın kanun yolu incelemesi Bölge Adliye Mahkemesine aittir.  Belirtilen sebeplerle, Bölge Adliye Mahkemesince, başvurulacak kanun yolunun temyiz olduğundan bahisle dosyanın Yargıtay ilgili hukuk dairesine gönderilmek üzere İlk Derece Mahkemesine geri çevrilmesi doğru görülmemiş, anılan kararın bozularak kaldırılmasına ve dosyanın, istinaf incelemesi için ilgili Bölge Adliye Mahkemesine gönderilmesine ve kararın bir suretinin de ilk derece mahkemesine bildirilmesine karar verilmesi gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi’nin 16.11.2018 tarihli ve 2018/1947 E. - 2018/1519 K. sayılı kararının BOZULMASINA ve istinaf kanun yolu incelemesi yapılmak üzere dosyanın ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi’ne gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}