{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bodrum 3. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 19.03.2019 tarih ve 2017/395-2019/143 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının 2005 yılında Bodrum'dan bir arsa alarak burada villa tipi daireler inşa ettiğini, davalıdan bir takım mal ve hizmetler satın aldığını ve bedellerini ödediğini, davalı şirket yetkililerinin kötü niyetli davranarak Bodrum 1. İcra Müdürlüğünün 2008/5418 Esas sayılı icra dosyası ile takibe geçtiklerini, takibin dayanağının davalı tarafından, davacının haberi olmadan keşide edilen bir fatura olduğunu, bahsi geçen faturanın davacının ticari kayıtlarında olmadığını, davaya konu takip borcunun haciz baskısı altında bir kısmının ödendiğini ileri sürerek, davacının davalıya borçlu olmadığının tespitini ve kötü niyet tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalının davaya konu 18.000,00 TL tutarındaki fatura ile davacıya inşaat malzemesi sattığını, fatura bedelinin ödenmediği için icra takibi yapıldığını, davalının borcuna karşılık takipten sonra 11.885,00 TL ödeme yaptığını belirterek, davanın reddini ve tazminata karar verilmesini istemiştir.  Mahkemece, taraflar arasında ticari ilişki bulunduğu, takibe konu fatura borcunun takip tarihi itibariyle ödenmeyip, takip sonrası davacı tarafından yapılan ödemelerin borçtan düşülmesi ile davacının davalıya 13.936,79 TL borçlu olduğu ve 4.926,47 TL borçlu olmadığının tespitine ve koşulları oluşmayan tazminat taleplerinin reddine karar verilmiş hüküm davacı vekili tarafından temyiz edilmesi üzerine, Yargıtay (Kapatılan) 19. Hukuk Dairesini 2016/10688 Esas ve 2017/6634 Karar sayılı ve 05.10.2017 tarihli kararı ile; \"Davacı, hakkında yapılan icra takibinin kesinleşmesi sonucu kendi iradesi ile herhangi bir ihtirazi kayıt koymaksızın ödemede bulunmuştur. TBK'nun 78/1. maddesi uyarınca borçlanmadığı edimi kendi iradesiyle yerine getiren kimse bunu ancak kendisini borçlu sanarak ifa ettiğini ispat ederse geri isteyebilir. Mahkemece bu hüküm üzerinde durulmaksızın eksik inceleme ile yazılı şekilde karar verilmesi bozmayı gerektirmiştir.\" gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda davacının, hakkında icra takibinin kesinleşmesi sonucu kendi iradesi ile herhangi bir ihtirazi kayıt ileri sürmeksizin ödemede bulunduğu, TBK'nın 78/1. maddesi uyarınca borçlanmadığı edimi kendi iradesi ile yerine getiren kimse bunu ancak kendisini borçlu sanarak ifa ettiğini ispat ederse geri isteyebileceği, davacının borçlanmadığını iddia ettiği edimi, kendisini borçlu sanarak ifa ettiğini ispat edemediği gerekçesiyle davanın reddine karar verilmiş hüküm davacı vekili tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2- Bozmadan önceki mahkeme kararı davacı vekili tarafından temyiz edilmiş olup temyiz edilen kararda davanın kısmen kabulüne karar verilmiştir. Bu hususun davacı lehine usuli kazanılmış hak teşkil edeceği gözetilmeksizin yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}