{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Başkasına ait kimlik veya kimlik bilgilerinin kullanılması",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gereği görüşülüp düşünüldü:  Suça sürüklenen çocuğun, 6136 sayılı Yasaya aykırılık suçundan yakalanması üzerine kimliği hakkında yalan beyanda bulunduğu kolluğun yaptığı araştırma ile ortaya çıktığından tebliğnamedeki 1 ve 2-a no.lu bozma düşüncesine iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen kanıtlara, mahkemenin yargılama sonuçlarına uygun olarak oluşan kanaat ve takdirine göre suça sürüklenen çocuk müdafiinin, yerinde görülmeyen sair temyiz itirazlarının reddine, ancak:  Sanıkla ilgili temel cezanın tayini sırasında “TCK.nın 268/1. maddesi delaletiyle” ibaresinin yazılmaması ve gerekçeli karar başlığında ve hüküm fıkrasında suç adının “Başkasına ait kimlik veya kimlik bilgilerini kullanma” yerine “İftira” olarak yazılması,  Yasaya aykırı ise de, yeniden yargılama yapılmasını gerektirmeyen bu hususların, 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 322. maddesi gereğince düzeltilmeleri mümkün bulunduğundan, hükmün birinci fıkrasında yer alan “iftira etmekten hareketine uyan TCK.nın 267/1 maddesi” ibaresinin hükümden çıkarılarak yerine gelmek üzere “başkasına ait kimlik veya kimlik bilgilerini kullanma suçundan eylemine uyan TCK. 268/1. maddesi delaleti ile 267/1 maddesi” ibaresinin eklenmesi ve gerekçeli karar başlığında suç adı olarak belirtilen “İftira” kelimesinin çıkarılarak yerine “Başkasına ait kimlik veya kimlik bilgilerini kullanma” ibaresinin yazılması suretiyle sair yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 25.01.2021 gününde oybirliğiyle karar verildi."
}