{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 32. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı davalı iş yerinde 14/11/2009-08/11/2013 tarihleri arasında çalıştığını, istifaya zorlanması nedeniyle iş yerinden ayrılmak zorunda kaldığını belirterek kıdem tazminatı ve bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince; davalının istinaf talebinin esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında fazla mesai ücreti hususunda uyuşmazlık bulunmaktadır.  Somut olayda mahkemece hükme esas alınan bilirkişi raporunda sunulan nöbet çizelgelerinin imzasız ve onaysız olması nedeni ile her iki taraf tanık beyanları değerlendirilerek davacının haftanın 3 günü 09.00-17.00 2 gün ise 09.00-09.00 arası çalışarak haftalık 16 saat fazla mesai yaptığı kabulü ile hesaplama yapılmıştır.Davacı, dava dilekçesinde, davalı iş yerinde nöbet usulü çalıştığını, nöbetlerin hafta sonuna denk gelmesi halinde 09.00-09.00, hafta içine denk gelmesi halinde ise 17.00-09.00 arası ayda en az 10 nöbet tutmak sureti ile çalıştığını beyan etmiştir. Dinlenen davacı ve davalı tanık beyanlarından davalı iş yerinde tamamen nöbet çizelgelerine dayalı olarak çalışıldığı belirtilmiştir. Örneğin davacı tanığı ... 06.05.2015 tarihli duruşmada alınan beyanında çalıştıkları tüm dönemlerin nöbet çizelgelerinden tespit edilebileceğini belirtmiştir.Yukarıdaki açıklamalardan sonra mahkemece yapılması gereken, davacının dava dilekçesinde nöbet usulü ile çalıştığına ilişkin beyanı da dikkate alınarak, tüm tanıkların çizelgelere göre çalışıldığını bildirmesi karşısında, çizelgelerin sunulduğu dönemlerde bu çizelgelere göre, sunulmadığı dönemlerde ise tanık beyanları ile sonuca gidilmesi gerekirken yazılı gerekçe ile hüküm kurulması hatalı olup bozmayı gerektirmiştir.  SONUÇ:Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın İlk Derece Mahkemesine gönderilmesine, karardan bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 gününde oybirliği ile karar verildi."
}