{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, iş sözleşmesini haklı nedenle sona erdirdiğini beyanla kıdem tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında aylık ücret hususunda uyuşmazlık bulunmaktadır.  Somut olayda davacı uluslararası tır şoförü olarak aylık ücret ve sefer primi karşılığında çalışmaktadır. Dinlenen davacı tanıkları, ...'a gidildiği zaman 600-700 dolar arası harcırah verildiğini, ...'a gidildiğinde ise 400-500 dolar harcırah verildiğini, verilen paranın içinde yakıt masrafı hariç olmak üzere gümrükten geçerken ödenmesi gereken giderlerin, park giderlerinin de olduğunu belirtmişler, davalı tanığı ise verilen harcırahtan şoföre 300 dolar ile 500 dolar arası bir miktarın kaldığını belirtmiştir. Mahkemece hükme esas alınan bilirkişi raporunda ise ayda bir ...'a sefer nedeni ile 400 dolar ve ayda bir ...'a sefer nedeni ile 700 dolar sefer primi aldığı kabulü ile aylık ücreti hesaplanmıştır. Tanık beyanlarının değerlendirilmesi sefer priminin içerisinde gümrük giderleri ve park giderlerinin de bulunduğu anlaşılmakla, mahkemece bu giderlerin ne kadar olduğu araştırılarak gerekirse davacı tanıklarının yeniden dinlenmeleri sureti ile verilen ücretten ne kadarının şoföre kaldığı belirlendikten sonra hüküm kurulması gerekirken eksik inceleme ile karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Taraflar arasında yıllık izin ücreti hususunda uyuşmazlık bulunmaktadır.  Somut olayda mahkemece davacının çalıştığı süre boyunca hak kazandığı 288 gün yıllık iznini kullanmadığı, iş sözleşmesinin feshi sırasında davacıya yapılan 850,00 TL'nin mahsubu ile yıllık izin ücreti hesaplanmış ise de, dosya arasında bulunan ibraname başlıklı belgede davacının 15.07.2011 tarihine kadar yıllık izinlerini kullandığının yazılı olduğu ve bu belgenin davacı tarafça imzalandığı anlaşılmakla davacının 15.07.2011 tarihine kadar yıllık izinlerini kullandığının kabulü ile hesaplama yapılması gerekirken yazılı gerekçe ile hüküm kurulması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten/sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}