{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  1-Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, İlk Derece Mahkemesinin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre davalının aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2-Taraflar arasında hükmedilen faiz türü hususunda uyuşmazlık bulunmaktadır.  Somut olayda davacı vekili, dava dilekçesi ile, kıdem tazminatı, yıllık izin ücreti, fazla mesai ücreti, ulusal bayram ve genel tatil ücreti alacaklarının tümüne bankalarca uygulanan en yüksek mevduat faizinin uygulanmasını talep etmiş, devamında, 20.11.2017 tarihli talep artırım dilekçesinde ise kıdem tazminatı için bankalarca uygulanan en yüksek mevduat faizi, diğer alacaklar için ise yasal faizin uygulanması talep etmiştir. Bölge Adliye Mahkemesince kıdem tazminatına fesih tarihinden en yüksek banka mevduat faizi, yıllık izin yönünden dava ve talep artırım tarihinden itibaren yasal faiz işletilmiş, fazla mesai ücreti ve ulusal bayram ve genel tatil ücretlerine ise, dava ve talep artırım tarihinden itibaren en yüksek banka mevduat faizi işletilmiştir. Bu halde davacının talep artırım dilekçesinde kıdem tazminatı hariç diğer alacaklara yasal faiz işletilmesini talep etmiş olmakla, bu dilekçe ile artırılan miktarlara yasal faiz işletilmesi gerekirken talebin aşılarak en yüksek mevduat faizinin işletilmesi hatalı olmuştur. Bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca düzeltilerek onanmasına karar verilmiştir.  Sonuç: Temyiz konusu Bölge Adliye Mahkemesi kararının hüküm fıkrasından \"- Net 93.517,07 TL fazla mesai alacağından işçinin raporlu, mazeretli, izinli olduğu günler ile çalışılmayan günler göz önünde bulundurularak Borçlar Kanunun 43 ve 44 maddeleri gereğince takdiren %40 indirim yapıldıktan sonra fazla mesai ücret alacağına ilişkin talebin KISMEN KABULÜ İLE, net 56.110,24 TL'nin 100,00 TL'sinin dava tarihinden itibaren, 56.010,24 TL'sinin ıslah tarihinden itibaren işleyecek en yüksek banka mevduat faizi ile birlikte davalıdan tahsili ile davacıya ödenmesine, fazlaya ilişkin talebin REDDİNE,- Net 6.707,94 TL genel tatil alacağından işçinin raporlu, mazeretli, izinli olduğu günler ile çalışılmayan günler gözönünde bulundurularak Türk Borçlar Kanunu'nun 51 ve 52. maddeleri gereğince takdiren %40 indirim yapıldıktan sonra genel tatil alacağına ilişkin talebin KISMEN KABULÜ İLE, net 4.024,76 TL'nin 10,000 TL'sinin dava tarihinden itibaren, 3.924,76 TL'sinin ıslah tarihinden itibaren işleyecek en yüksek banka mevduat faizi ile birlikte davalıdan tahsili ile davacıya ödenmesine, fazlaya ilişkin talebin REDDİNE,\" rakam ve sözcüklerinin silinerek yerine \"- Net 93.517,07 TL fazla mesai alacağından işçinin raporlu, mazeretli, izinli olduğu günler ile çalışılmayan günler göz önünde bulundurularak Borçlar Kanunun 43 ve 44 maddeleri gereğince takdiren %40 indirim yapıldıktan sonra fazla mesai ücret alacağına ilişkin talebin KISMEN KABULÜ İLE, net 56.110,24 TL'nin 100,00 TL'sine dava tarihinden itibaren işleyecek bankalarca uygulanan en yüksek mevduat faizi, 56.010,24 TL'sine talep arıtırım tarihi olan 20.11.2017 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya ödenmesine, fazlaya ilişkin talebin REDDİNE, Net 6.707,94 TL genel tatil alacağından işçinin raporlu, mazeretli, izinli olduğu günler ile çalışılmayan günler gözönünde bulundurularak Türk Borçlar Kanunu'nun 51 ve 52. maddeleri gereğince takdiren %40 indirim yapıldıktan sonra genel tatil alacağına ilişkin talebin KISMEN KABULÜ İLE, net 4.024,76 TL'nin 100,00 TL'sinin dava tarihinden itibaren işleyecek en yüksek banka mevduat faizi, 3.924,76 TL'sinin talep arıtırım tarihi olan 20.11.2017 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya ödenmesine, fazlaya ilişkin talebin REDDİNE,,\" rakam ve sözcüklerinin yazılmasına hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}