{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6136 S. K. m. 13) (5237 S. K. m. 52, 62) (5271 S. K. m. 231, 309)  Dava ve Karar: 6136 sayılı Kanun’a muhalefet suçundan sanık ...'in anılan Kanun'un 13/1. maddesi ve 5237 sayılı Türk Ceza Kanunu'nun 62/1. maddesi gereğince 10 ay hapis ve 375,00 Türk lirası adlî para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/6. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair ...Asliye Ceza Mahkemesinin 12/04/2011 tarihli ve 2010/49 esas, 2011/136 sayılı kararının kesinleşmesini müteakip, sanığın denetim süresi içerisinde yeniden suç işlediğinden bahisle yapılan ihbar üzerine 5271 sayılı Kanun'un 231/11. maddesi gereğince hükmün açıklanması ile 6136 sayılı Kanun’un 13/1. maddesi ve 5237 sayılı Türk Ceza Kanunu'nun 62/1, 52. maddeleri uyarınca 7.500,00 Türk lirası ve 375,00 Türk lirası adlî para cezası ile cezalandırılmasına ilişkin ...Asliye Ceza Mahkemesinin 07/03/2018 tarihli ve 2016/162 esas, 2018/42 sayılı kararını kapsayan dosyası ile ilgili olarak;  Dosya kapsamına göre;  1- Suç tarihinin 08/02/2008 tarihinde yürürlüğe giren 5728 sayılı Kanun ile değişiklikten sonra olduğu ve hükümlü hakkında temel cezada hapis cezası yanında tayin edilecek olan adlî para cezasının 6136 sayılı Kanun'un 13/1. maddesi uyarınca otuz günden yüz güne kadar belirlenmesi gerektiği gözetilmeden, 450,00 Türk lirası olarak tespiti suretiyle eksik ceza tayininde,  2-6136 sayılı Kanun'un 13/1 ve 5237 sayılı Kanun'un 62. maddesi gereğince hapis cezası yanında tayin olunan 375,00 Türk lirası adli para cezasının hataen 375 gün olarak kabulü ile 5237 sayılı Kanun'un 52/2. maddesi gereğince günlüğü 20 Türk lirası üzerinden paraya çevrilmesi suretiyle fazla ceza tayininde,  İsabet görülmediğinden bahisle 5271 sayılı CMK.nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 03.12.2019 gün ve 2018/12876 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 12.12.2019 gün ve KYB/2019-125517 sayılı ihbarnamesi ile Dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  1) Suç tarihinin 08/02/2008 tarihinde yürürlüğe giren 5728 sayılı Kanun ile değişiklikten sonra olduğu ve hükümlü hakkında temel cezada hapis cezası yanında tayin edilecek olan adlî para cezasının 6136 sayılı Kanun'un 13/1. maddesi uyarınca otuz günden yüz güne kadar belirlenmesi gerektiği gözetilmeden, 450,00 Türk Lirası olarak tespiti suretiyle eksik ceza tayini,  2) 6136 sayılı Kanun'un 13/1 ve 5237 sayılı Kanun'un 62. maddesi gereğince hapis cezası yanında tayin olunan 375,00 Türk Lirası adli para cezasının hataen 375 gün olarak kabulü ile 5237 sayılı Kanun'un 52/2. maddesi gereğince günlüğü 20 Türk Lirası üzerinden paraya çevrilmesi suretiyle fazla ceza tayini,  Sonuç: Yasaya aykırı ve Adalet Bakanlığı'nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığının ihbarname içeriği bu itibarla yerinde görüldüğünden ...Asliye Ceza Mahkemesinin 07.03.2018 gün, 2016/162 Esas 2018/42 Karar sayılı kararının CMK.nın 309. maddesi uyarınca BOZULMASINA; hükümdeki diğer bölümlerin aynen korunmasına, ancak; sanık hakkında 6136 sayılı yasaya aykırılıktan kurulan hükümde 1. fıkradaki \"450 TL\" yerine \"30 gün\"; 2. fıkradaki \"375 TL\" yerine \"25 gün\", TCK.nın 52. maddesinin uygulandığı fıkradaki \"7500 TL\" yerine \"500 TL\" yazılmasına, infazın bu şekilde 10 ay hapis ve 500 TL adli para cezası üzerinden yapılmasına, dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}