{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı dava dilekçesinde; müvekkilinin ... emrinde 1985 yılından beri 2101011301662 (3901010211907) sicil numaralı ile çalıştığını, 14/09/2008 tarihinden geçerli olmak üzere emekliye ayrıldığını, 1985-2008 yılları arasında kullanmadığı toplam 1155 ücretli izni olduğunu, davacının son aylık bürüt ücretinin 2.643,58 Tl olduğunu, emekli olurken izin parası olarak 13.214,40 TL ödeme yapıldığını, ödenmeyen ücretli izin parası için eldeki davayı açmak zorunda kaldığını, davacının 2000-2001 yılları arasında Kasım ve Aralık aylarında olmak üzere 4 ay, işten çıkarma tehditi altında vermiş oldukları ücretsiz için dilekçesi karşılığında izne ayrılmayarak çalıştırıldığını, o dönemlere ait ücretlerini alamadığını, buna ilişkin kıdem tazminatı farkı bulunduğunu, o dönemde kadrosuz yani sözleşmeli çalışan işçilerin tamamına aynı şekilde ücretsiz izne ayrılmış gibi çalıştırıldıklarını, tüm bu nedenlerle davanın kabulü ile, fazlaya ilişkin haklarının saklı kalmak kaydıyla şimdilik 1.000,00 TL yıllık izin ücret alacağının yasal faizi ile, 1.500,00 TL ücret alacağının en yüksek ticari reeskont faizi ile dava tarihi itibariyle 100,00 TL kıdem tazminatı farkının emeklilik tarihi olan 14/09/2008 tarihi itibari ile işleyecek en yüksek ticari reeskont faizi ile davalıdan alınmasına ve avukatlık ücreti, yargılama harç ve giderlerinin davalı üzerinde bırakılmasını karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti: Davalı vekili cevap dilekçesinde özetle, davacı tarafından talep edilen alacakların zaman aşımına uğradığını, kıdem tazminatı dışındaki işçi alacaklarının beş yıllık zamanaşımına tabi olduğunu, davacının 2000-2001 Kasım -Aralık dönemlerine ilişkin çalışma ücreti ile 1985-2008 yılları arasındaki çalışma karşılığı olan ücretli izsin alacağını talep ettiğini, davanın açıldığı tarihten geriye doğru beş yılı aşan alacakların zaman aşımına uğuradığını, dava tarihinden geriye doğru beş yıl içindeki alacakların işçinin hak etmil olması durumunda mahkemece hüküm altına alınabileceğini, fazlaya ilişkin taleplerin zaman aşımı nedeniyle reddedilmesi gerektiğini, davacının alacaklarının müvekkil tarafından ödendiğini, en yüksek ticari reeskont fazinin talep edilmesinin hukuka aykırı olduğunu, yasal faiz oranının uygulanması gerektiğini, 14/09/2008 tarihinden itibaren faiz talep edilmesinin de hukuka aykırı olduğunu, davanın açılması ile müvekkilinin tereddüte düşürüldüğünü ancak dava tarihinden itibaren fazile hükmedilebileceğini, bu nedenlerle haksız ve hukuki dayanaktan yoksun davanın reddine, yargılama giderleri ve vekalet ücretinin davacı üzerinde bırakılmasına karar verilmesini beyan etmiştir.  Mahkeme Kararının Özeti: Mahkemece yapılan ilk yargılamada davanın kabulüne karar verilmiş, Yargıtay (kapatılan) 22.Hukuk Dairesi'nin 2012/22010 esas 2013/8020 karar sayılı ilamı ile, davacının temyiz itirazları yerinde olmadığı, dosya içerisinde bulunan ve hükme esas alınan bilirkişi raporu ile ilgili yargılama aşamasında davalı vekili tarafından davacıya ait ödeme belgelerinin Sayıştay incelenmesinde olduğu bildirilerek itirazda bulunulmuş olduğu, mahkemece bu itirazın karşılanmadığı, dosya içinde bulunan hükme esas alınan bilirkişinin düzenlediği raporun, işyeri kayıtlarındaki verilere dayalı olarak somutlaştırılmadığından denetime elverişli olmadığı, bu durumda ödeme belgelerinin Sayıştay'dan getirtilerek davalının rapora karşı somut itirazlarının karşılanması ve denetime elverişli şekilde ayrıntılı rapor alınması ve taraflardan rapora karşı diyecekleri sorularak bu yönde usulü işlemler tamamlandıktan sonra bir karar verilmesi gerektiği, 4857 sayılı İş Kanunu'nun 32/8 maddesinde, işçi ücretinin beş yıllık özel bir zamanaşımı süresine tabi olduğu açıkça belirtildiği, davalı yanın cevap dilekçesinde açıkça zamanaşımı definde bulunduğunun anlaşılmasına rağmen mahkemece bu husus dikkate alınmaksızın ücret alacağına hükmedilmesi isabetsiz olduğu, kabule göre de ücretsiz izinde geçen sürenin kıdem tazminatı hesabında kıdeme eklenemeyeceği dikkate alınmadan kıdem tazminatının hesaplanması da hatalı olduğu gerekçeleriyle hükmün bozulmasına karar verilmiştir.  Bozma ilamına uyulan Mahkemece, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar taraf vekilleri tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.,  2-6100 sayılı Hukuk Muhakemeleri Kanunu'nda \"usuli kazanılmış hak\" kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir. Somut olayda; yıllık izin alacağına yönelik bir bozma yapılmamış olup bu alacak bakımından bozma öncesi belirlenen tutar davacı lehine usulü kazanılmış hak teşkil eder. Bozma öncesinde hüküm altına alınan bu alacak kalemi usulü kazanılmış hak ilkesine aykırı olarak bozma sonrasında daha düşük olarak belirlenmiş olup, yıllık izin alacağı yönünden ilk hüküm doğrultusunda karar verilmesi gerekirken bu hususun gözetilmemesi hatalı olup bozma nedenidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}