{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 345, 352, 354, 355)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına ve özellikle davacı işçinin hizmet süresi boyunca sendikaya üye olmadığı ve bu kapsamda toplu iş sözleşmesinden faydalanamadığı görülmekle iş yerinde uygulanmakta olan kök ücrete ilişkin Kapsam İçi Personel Yönergesi 1. maddesinde yönergenin belirsiz iş sözleşmesi ile çalışan ve toplu iş sözleşmesi kapsamında olan personele uygulanacağı düzenlenmiş olup hal böyle olunca, davacının çalıştığı dava dışı alt işverenler ile davalı arasındaki muvazaalı ilişki sabit olmakla birlikte fesih tarihinde davacı, toplu iş sözleşmesi kapsamında bir işçi olmadığından ücret tespiti ile ücret alacağı ve ücrete bağlı fark alacak taleplerinin reddine karar verilmesi gerekirken kabulü hatalı olmuştur. Ancak İlk Derece Mahkemesince verilen kararın davalıya 10.12.2018 tarihinde tebliğ edilmesine karşın davalının 08.12.2018, 14.12.2018 ve 17.01.2019 tarihlerinde 3 ayrı istinaf dilekçesi sunduğu ve 17.01.2019 tarihli dilekçesinin yasal sürenin geçmesinden sonra sunulduğu ve bahsi geçen kök ücrete dayalı ücret tespitinin hatalı olduğu hususunun da yasal süre geçtikten sonra sunulan 17.01.2019 tarihli istinaf dilekçesinde istinaf sebebi olarak belirtilmiş olduğu görülmüştür. 6100 sayılı Hukuk Muhakemeleri Kanunu’nun ‘Ön İnceleme’ başlığını taşıyan 352. maddesinin 1. fıkrasına göre Bölge Adliye Mahkemesi Hukuk Dairesince dosya üzerinde yapılacak ön inceleme sonucunda, bu fıkrada sayılan beş halden birinin mevcut olması halinde öncelikle gerekli karar verilir. İstinaf yoluna başvuran tarafından başvuru sebeplerinin veya gerekçesinin hiç gösterilmemesi bu hallerden bir tanesidir (HMK. m. 352/1- d). Kanunun 355. maddesinde ise, “İnceleme, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılır. Ancak, bölge adliye mahkemesi kamu düzenine aykırılık gördüğü takdirde bunu resen gözetir.” hükmü yer almaktadır. Somut olayda Bölge Adliye Mahkemesi, davalının 17.01.2019 tarihli gerekçeli istinaf dilekçesinin 6100 sayılı yasanın 345. maddesinin aradığı 2 haftalık süre geçtikten sonra verildiğinden reddi gerektiğini belirtmiş ve süresinde verilen diğer iki istinaf dilekçesinde yer alan sebeplerle sınırlı olarak istinaf incelemesi yapmıştır.  Sonuç: Davalının temyiz başvurusu bu hususlar ışığında ele alınacak olursa; somut olayda, davalı tarafça 3 ayrı istinaf dilekçesi verildiği ve kök ücret tespitine ilişkin istinaf sebebinin yer aldığı 17.01.2019 tarihli dilekçenin 2 haftalık yasal süre geçtikten sonra sunulduğu noktasında uyuşmazlık bulunmamaktadır. İstinaf başvurusunda bildirilmeyen sebeplerin temyiz aşamasında ileri sürülebilmesi mümkün değildir. Bu sebeple, temyiz başvurusunun da sadece 08.12.2018 ve 14.12.2018 tarihli istinaf dilekçelerinde yer alan istinaf sebepleri göz önünde bulundurularak ve kamu düzenine aykırılık yahut açık hukuka aykırılık bağlamında değerlendirilmesi gerekmekte olup, temyiz dilekçesinde ileri sürülen sair temyiz sebeplerinin incelenmesine olanak bulunmamaktadır. Bölge Adliye Mahkemesince verilen kararda, belirtilen yönlerden herhangi bir hukuka aykırılık bulunmadığı anlaşıldığından, davalının yerinde görülmeyen tüm temyiz itirazlarının reddi ile sonuç itibariyle usul ve kanuna uygun olan kararın bu ilave gerekçe ile ONANMASINA, aşağıda yazılı temyiz giderlerinin temyiz edene yükletilmesine, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}