{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 41, 47, 57) (1475 S. K. m. 14)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili; müvekkilinin davalı ... ’ın asıl işveren olduğu işyerinde 07/07/2009 tarihinden (22/11/2010-05/04/2013 askerlik süresi hariç) iş akdinin feshedildiği 31/08/2013 tarihine kadar elektrik teknisyeni-arıza bakım ustası olarak çalıştığını, davalı işveren ile alt işverenler arasındaki ilişkini muvazaalı olduğunu, davacının Toplu İş Sözleşmesinden faydalanmak için başvuruda bulunduğunu, davacının Toplu İş Sözleşmesinde tanınan haklardan yararlandırılması gerektiğini ileri sürerek, kıdem ve ihbar tazminatları ile yıllık izin, fazla mesai, ulusal bayram genel tatil, hafta tatili, ücret farkı, ilave tediye alacağı ile birlikte Toplu İş Sözleşmesinden kaynaklanan bir kısım işçilik ücretlerinin davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili; talep edilen alacakların zamanaşımına uğradığını, yüklenici firma ile müvekkil şirket arasında alt işveren-asıl işveren ilişkisi olmadığını, işçilik hak ve alacaklarının ödenmesindeki sorumluluğun yüklenici firmada olduğunu savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları ile yıllık izin, ulusal bayram genel tatil, ücret farkı, ilave tediye alacağı ile birlikte Toplu İş Sözleşmesinden kaynaklanan bir kısım işçilik ücretlerinin davalıdan tahsiline hükmedilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından yapılan inceleme sonunda davalı vekilinin istinaf başvurusunun kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davaya konu işçilik alacakları hesabında hükme esas alınan bilirkişi raporunda, davacının emsali olduğu bildirilen bir işçinin aldığı ücretler esas alınmıştır. Davacı işçi kesinleşen muvazaa kararı gereği baştan itibaren davalı işverenin işçisi olsa da, sendikaya üyeliğin işverene bildirildiği tarih öncesinde toplu iş sözleşmesinden yararlanmasına imkan bulunmamaktadır. Emsal olarak hesaplamalarda dikkate alınan işçinin öncesinde davalı işyerinde sendika üyesi olarak çalışıp çalışmadığı anlaşılamamaktadır. Davaya konu işçilik alacakları hesabında varsa davacı ile aynı görevi yapan ve sendika üyesi olmayan emsal işçinin ücreti esas alınmalı, bu şekilde emsal işçi yoksa davacının sendikaya üye olduğu tarihte almakta olduğu ücreti esas alınarak, toplu iş sözleşmesinden yararlanmaya başladığı tarihte yürürlükte olan toplu iş sözleşmesi hükümleri uygulanmak suretiyle artışlar yapılmalı ve tespit edilen ücretlerine göre davaya konu işçilik alacakları hesaplanmalıdır. Yazılı şekilde ücret tespiti esas alınarak hüküm kurulması hatalıdır.  3-Davacı işçi ilave tediye alacağı isteğinde bulunmuş, mahkemece alacağın kabulüne karar verilmiştir. Toplu iş sözleşmesinin 88. maddesinde \"İşçilere 6772 sayılı yasa ile öngörülen ilave tediyeler Yasa hükümlerine göre ödenir\" hükmü yer almaktadır. İlave tediye alacaklarının kapsamı, yararlanacaklar, yararlanma şartları, miktarı ve ödeme zamanı 6772 sayılı Devlet ve ona bağlı müesseselerde çalışan işçilere ilave tediye yapılması hakkındaki kanun ile düzenlenmiştir. Kanunun 1. maddesinde, Devlet ve ona bağlı kurumların hangileri olduğu, ayrıca yararlanacak kişiler açıkça belirtilmiştir. Somut uyuşmazlıkta; davacının, davalı şirket nezdinde hizmet akdiyle çalıştığı, davalı işyerinin Özelleştirme Yüksek Kurulunun 07/03/2013 tarih ve 2013/20 sayılı kararı ile özelleştirme kapsamına alındığı, işyerinin hisselerinin tamamını satın alan iş ortaklığına hisse devrinin 28/05/2013 tarihinde gerçekleştiği anlaşılmaktadır. Alacağın Toplu İş Sözleşmesi hükmü ile öngörülmesi alacağın dayanağının ilgili Yasa olduğu gerçeğini değiştirmeyeceğinden, davacının ilave tediye yönünden alacaklarının hesabında devir tarihine kadar hesaplama yapılması gerekirken yerinde tespit içermeyen bilirkişi raporuna itibarla sonuca gidilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}