{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalılar 1....ve San. Ltd. Şti. 2-... 3-... 4-... arasındaki davadan dolayı ... 2. Asliye Hukuk Mahkemesince verilen 24.12.2015 gün ve 2015/123 E.-2015/384 K. sayılı hükmü bozan 23. Hukuk Dairesi'nin 05.03.2019 gün ve 2016/2880 E.-2019/837 K. sayılı ilamı aleyhinde davalılar ... İnş. Tic. ve San. Ltd. Şti. ile ... vekillerince karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçelerinin süresi içinde verildiği anlaşılmış, eksiklik nedeniyle mahalline iade edilen dosya ikmâl edilerek gelmiş  olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Karar düzeltme talebinin kural olarak temyiz incelemesini yapan Yargıtay Hukuk Dairesince incelenmesi gerekmekte ise de; Yargıtay Büyük Genel Kurulu'nun 09.02.2018 gün 2018/1 sayılı işbölümü kararı ile arsa payı karşılığı inşaat yapım sözleşmesinden kaynaklanan ve 01.07.2016 tarihinden sonra temyiz ya da karar düzeltme talepli olarak Yargıtay'a gelen dosyalardaki temyiz ya da karar düzeltme taleplerini incelemek görevi Yargıtay 15. Hukuk Dairesi'ne verildiğinden karar düzeltme talebi Dairemizce incelenmiştir.  Yargıtay ilamında belirtilen gerektirici nedenler karşısında davalılar ... İnş. Tic. ve San. Ltd. Şti. ile ...'in HUMK’nın 440. maddesinde sayılan nedenlerden hiç birisine uymayan karar düzeltme isteklerinin REDDİNE ve HUMK’nın 442. maddesi hükmünce 450,00 TL para cezası ile bakiye 10,80 TL red harcının karar düzeltme isteyen davalı ... İnş. Tic. ve San. Ltd. Şti.'ye, 384,00 TL para cezası ile bakiye 31,10 TL red harcının karar düzeltme isteyen davalı ...'e yükletilmesine, 11.01.2021 gününde oybirliğiyle karar verildi."
}