{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti  Davacı iş sözleşmesini haklı nedenle feshettiğini beyanla kıdem tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında ulusal bayram ve genel tatil ücreti hususunda uyuşmazlık bulunmaktadır.  Somut olayda hükme esas alınan bilirkişi raporunda davacının 27.12.2008-28.10.2013 tarihleri arasında milli bayramlarda ve kurban bayramlarının son gününde çalıştığı kabulü ile tahakkuk bulunan bordroların dışlanması sureti ile hesaplama yapılmıştır. Ancak davacının fesih tarihi olan 28.10.2013 tarihinden ... 11. İş Mahkemesi'nin 2012/350 Esas ve aynı mahkemenin 2012/354 Esas sayılı dosyalarının 13.05.2013 tarihli duruşmasında milli bayramlarda çalışıldığını ancak ücretlerinin geç ödendiğini beyan ettiği görülmekle, bu tarih öncesi çalıştığı milli bayramlar yönünden ücretlerini aldığının kabulü ile hesaplama yapılması gerekirken ilgili beyan dikkate alınmaksızın hüküm kurulması hatalı olmuştur.  3-Davacı vekili kısmi dava açmış, taleplerini ıslah dilekçesi ile artırmış, ancak ıslah ettiği miktarlara faiz yürütülmesini talep etmemiştir.Mahkemece ıslah ile istenilen miktarlara faiz talep edilmediği gerekçesi ile faiz yürütülmemiştir.Yargıtay İçtihatları Birleştirme Büyük Genel Kurulunca 24.05.2019 günü yapılan toplantıda: “Bir miktar para alacağının faizi ile birlikte tahsiline karar verilmesinin talep edildiği kısmî davada, dava konusu miktarın kısmî ıslahla faiz talebi belirtilmeksizin arttırılması halinde, arttırılan miktar bakımından dava dilekçesindeki faiz talebine bağlı olarak faize hükmedileceği\" yönünde karar verilmiştir.Yargıtay Kanunu' nun 45/5. maddesi \"İçtihadı birleştirme kararlarının benzer hukuki konularda Yargıtay Genel Kurullarını, Dairelerini ve Adliye Mahkemelerini bağlayacağı\" hükmünü içermektedir.Bu açıklamalardan sonra davacının ıslah dilekçesi ile faiz talebi bulunmasa bile dava dilekçesindeki faiz talebine bağlı olarak ıslah dilekçesi ile artırılan miktarlara da faiz yürütülmesi gerekmektedir.  4-Davacının dava dilekçesinde mevduata uygulanan en yüksek reeskont faizi talep ettiği görülmekle, hükmedilen alacaklara en yüksek banka mevduat faizini geçmemek kaydıyla reeskont faizi işletilmesi gerekmektedir. SONUÇ: Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}