{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 24. Hukuk Dairesi      6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. madde 1. fıkrasına göre; “Bölge Adliye Mahkemelerinin, 26/9/2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun'un geçici 2'nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, mülga 1086 sayılı Kanun'un temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunur.” 2. Fıkrasına göre; Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanun'un 26/09/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454'üncü madde hükümlerinin uygulanmasına devam olunur. Yine geçici 1. madde 2. fıkrasına göre; “Bu Kanunun, senetle ispat, istinaf ve temyiz ile temyizde duruşma yapılmasına ilişkin parasal sınırlarla ilgili hükümleri Kanunun yürürlüğe girmesinden önceki tarihte açılmış olan dava ve işlerde uygulanmaz.”  5521 sayılı İş Mahkemeleri Kanunu'nun 5.maddesine göre İş Mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren 8 gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. Temyiz süresi içinde temyiz dilekçesi temyiz defterine kaydedilmiş, ancak harç yatırılmamış ise, harç ve temyiz giderlerinin yatırılması için ilgili tarafa Hukuk Usulü Muhakemeleri Kanunu'nun 434/3. maddesi gereği 7 günlük kesin süre verilmesi gerekir. 8 günlük süre içinde temyiz edilmeyen (HUMK. 432/4), temyiz defterine kaydı yapılmayan (HUMK. 434/2) veya verilen kesin süre içinde temyiz harç ve gideri yatırılmayan (HUMK. 434/3) kararlar kesinleşmiş olur.  Davalı vekilinin temyiz dilekçesini süresinde vermesine rağmen temyiz giderlerini karşılamaması sebebiyle Bölge Adliye Mahkemesince usulüne uygun olarak muhtıra çıkarıldığı, muhtıranın 24/01/2019 tarihinde usulünce tebliğ edilmesine rağmen, verilen 7 günlük süre geçtikten sonra 06/02/2019 tarihinde eksiklerin giderilmediği anlaşıldığından, davalının temyiz talebinin Hukuk Usulü Muhakemeleri Kanunu'nun 434/3. maddesi gereğince muhtıraya riayetsizlik nedeniyle REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}