{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 41, 44)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili; müvekkilinin davalının yurtdışı projelerinde 2000-2013 yılları arası altyapı formeni olarak en son net 1.650 Euro sabit ücret ile çalıştığını, ayrıca 140,00 Euro prim ödemesi yapıldığını, iş akdinin haksız feshedilmesine rağmen yasal haklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacı ile proje bazlı olarak belirli süreli iş ilişkisi kurulduğunu ve işin bitirilerek tesliminden sonra iş ilişkisinin sona erdiğini, bu nedenle davacının kıdem ve ihbar tazminatı talep edemeyeceğini, 30.10.2013 tarihinde fesih tebliği yapıldığını, davacının son olarak 1.600,00 Euro ücret ile çalıştığını, alacağı bulunmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf başvurusu :  İlk derece mahkemesinin kararına karşı taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince 6100 sayılı Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince taraflar vekillerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.2-Fazla mesai ücretlerinin hesabı hususunda taraflar arasında uyuşmazlık bulunmaktadır. Taraflar arasında düzenlenmiş iş sözleşmesinde fazla çalışmanın aylık ücrete dahil olduğunun kararlaştırıldığı görülmüştür.Bölge Adliye Mahkemesince \"...Davacının davalı işyerinde 3 dönem halinde çalıştığı, son dönem olan 02/07/2010 - 31/10/2013 tarihleri arasındaki döneme ilişkin iş sözleşmesinin davalı işverenlikçe dosyaya ibraz edildiği, söz konusu iş sözleşmesinin 7.maddesinde fazla çalışmaların aylık ücrete dahil olduğuna ilişkin hüküm bulunduğu anlaşılmaktadır. Ancak, ilk derece mahkemesince aldırılan bilirkişi raporuna karşı davalı vekilince ileri sürülen itirazlar arasında bu yönde bir itiraz bulunmamaktadır. Dolayısı ile, ilk derece mahkemesince aldırılan bilirkişi raporundaki fazla mesai hesaplamasının kesinleşmiş olduğu, davalı vekilince ilk derece mahkemesine itiraz edilmeyen bu hususun istinaf sebebi yapılamayacağı...\" gerekçesiyle davalı vekilinin bu yöndeki istinaf sebebinin yerinde olmadığı sonucuna varılmış ise de davalı vekilinin rapora itiraz dilekçesi incelendiğinde sözleşme hükmünden açıkça bahsedilmemiş olsa da fazla mesai alacağına tümüyle karşı çıkılması nedeniyle salt bu nedenle fazla mesai hesaplamasının kesinleşmiş olduğu tespiti hatalıdır. Dairemizin kararlılık kazanmış olan uygulamasına göre fazla çalışmaların aylık ücret içinde ödendiğinin öngörülmesi ve buna uygun ödeme yapılması halinde, yıllık 270 saatlik fazla çalışma süresinin ispatlanan fazla çalışmalardan indirilmesi gerekir.  Sunulan belge davacıdan sorularak hasıl olacak sonuca göre davacının kabul edilen ücretinin yıllık 270 saatlik fazla çalışma süresini karşılayacak miktarda olması karşısında yıllık 270 saatlik fazla çalışma süresinin ispatlanan fazla çalışmalardan indirilmesi gerektiği gözetilerek yıllık 270, haftalık 5,2 saati aşan fazla mesai ücret alacakları hüküm altına alınmalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}