{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının, iş akdini 13/03/2017 tarihinde emeklilik nedeniyle feshettiğini, iş akdini haklı nedenle feshettiği halde kıdem tazminatının, haftalık çalışma süresinin çok üstünde çalıştığı halde fazla çalışma ücretinin, eksik kullandırılan yıllık izin ücretinin ödenmediğini, en son 2.775,00 TL brüt ücret aldığını, yemek ve aylık 100,00 TL yol ücreti ile ramazan bayramında 500,00 TL, kurban bayramında 1.000,00 TL bayram harçlığı verildiğini iddia ederek kıdem tazminatı, fazla çalışma ücreti ve yıllık izin ücreti alacaklarının davalıdan tahsiline karar verilmesi talep edilmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; alacak kalemlerinin belirlenebilir nitelikte olması nedeniyle belirsiz alacak davası açılamayacağını, zamanaşımı defiini ileri sürdüklerini, davacının ücretinin bankadan ödendiğini ve ihtirazi kayıt ileri sürmediğini, mutfak bölümünde kısım şefi olarak çalıştığını, iş akdinin İş Kanununun 25/II-d fıkrası uyarınca sonlandırıldığından kıdem tazminatı alacağı bulunmadığını, davacının işyeri kurallarına uymadığını, doğruluk ve bağlılık borcuna aykırı davrandığını, görevleri hatırlatıldığı halde yapmadığını, son olarak aynı departmandaki stajyer şef ... ile tartıştığını, hakaret ederek üzerine yürüyüp darp ettiğini, davacının iş akdinin feshedileceğini anlayınca 13/03/2017 tarihinde insan kaynaklarına savunma bıraktığını, aynı gün kötü niyetle Sosyal Güvenlik Kurumu ... Sosyal Güvenlik İl Müdürlüğünden kıdem tazminatına ilişkin yazı alarak noter kanalı ile iş akdini sona erdirerek kıdem tazminatının ödenmesini istediğini, davacının diğer işçi ... 'e küfür ve fiziksel temasta bulunduğunu ikrar ettiğini, şirketçe fesih iradesini 11/03/2017 tarihinde açıkladıklarını, bu tarihin davacının haklı fesih iradesinden daha önce olduğunu, fazla mesai yapıldığında, sonradan ücret yerine serbest zaman şeklinde izin kullandırıldığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yıllık izin ücreti yönünden davadan sonra ödendiğinden karar verilmesine yer olmadığına, kıdem tazminatı ve fazla mesai talebinin reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun kabulü ile; kıdem tazminatının kabulü ile İlk Derece Mahkemesi'nin kararının kaldırılmasına karar verilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davacının tüm, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- Taraflar arasında iş sözleşmesinin feshi ve davacının kıdem tazminatına hak kazanıp kazanmayacağı hususunda uyuşmazlık bulunmaktadır. Davacı vekili 13.03.2017 tarihli ihtarı ile yaş hariç emeklilik koşullarını sağlaması sebebiyle iş sözleşmesini haklı nedenle feshettiğini iddia etmiş, davalı ise 11.03.2017 tarihinde işyerinde meydana gelen olay neticesinde 13.03.2017 tarihli ihtarname ile davacının iş sözleşmesinin İş Kanunu 25/II-d maddesi uyarınca haklı nednele feshedildiğini savunmuştur. Tanık anlatımları ve dosyaya sunulan tutanaklardan davacının işyeri kurallarına uymadığı, kısım şefi olmasına rağmen iş arkadaşı ile tartışıp çalışma düzenini ve huzurunu bozduğu, bunun yanında 11.03.2017 tarihinde savunma vermeyip iş sözleşmesinin feshedildiği 13.03.2017 tarihinde savunmasını vererek aynı gün Sosyal Güvenlik Kurumu'ndan yazı alıp emeklilik nedeni ile iş akdini feshettiği anlaşılmıştır. İşverenin haklı feshine dair emarelerin ortaya çıkmasından sonra işçinin kendisinden kaynaklanan yaş hariç emeklilik koşullarına dayalı olarak iş sözleşmesini sona erdirmesi işveren feshini boşa çıkarmak maksatlı olup somut olay yönünden öne geçen fesih olarak değerlendirilemez. Böyle olunca işverence yapılan 11.03.2017 tarihli fesih haklı nedene dayandığından İlk Derece Mahkemesi kararında olduğu gibi kıdem tazminatı isteğinin reddi gerekirken Bölge Adliye Mahkemesi tarafından İlk Derece Mahkemesi'nin kararı kaldırılarak kabule dair verilen karar hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}