{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, davalıya ait işyerinde mevzuat bölümünde müdür yardımcısı olarak çalışırken iş sözleşmesinin işverence haksız şekilde fesh edilmesi üzerine açtığı işe iade davasının lehine sonuçlandığını ancak işe geri alınmadığını ileri sürerek kıdem tazminatı farkı ile fazla çalışma, fazla sürelerle çalışma, yıllık izin, prim, işe başlatmama tazminatı ve boşta geçen süre ücreti alacaklarının tahsilini, istemiştir.  Davalı Cevabının Özeti:  Davalı, zamanaşımı def'ini öne sürerek, davacıya tüm haklarının ödendiğini, alacağı olmadığını savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilip fark kıdem tazminatı, fark ücret, işe başlatmama tazminatı, boşta geçen süre ücreti, fazla çalışma, fazla sürelerle çalışma alacaklarına hükmedilip diğer talepler red edilmiştir.  Kararı taraf vekilleri temyiz etmiştir.Dairemizin 2015/13212 E.2017/14585 K. ve 02.10.2017 tarihli ilamı ile özetle; taraflar arasındaki işe iade onaylı kararının temini ile davacının süresinde başvurusu olup olmadığının tespiti gerektiği, kıdem tazminatında faiz başlangıcında geçersiz fesih tarihinin dikkate alınmasının hatalı oluşu, yıllık izin ücreti talebinin gerekçesiz reddinin hatalı oluşu, hizmet süresinin hatalı belirlenişi, boşta geçen süre ücretinin geçersiz feshi izleyen dönem ücreti yerine davacının işe başlatılmadığı tarihdeki ücrete göre belirlenmesinin hatalı oluşu, işe başlatmama tazminatında yasal faiz yerine mevduat faizine hükmedilmesi, kararın hüküm kısmında dava konusu olmayan bir alacağa hükmedilmesi, işyerinde çalışma saatleri belirlenip fazla sürelerle çalışma olup olmadığnını tespiti varsa hesaplamanın buna göre yapılıp ayrıca makul oranda indirim yapılması gerektiği, çalışma saatlerine ilişkin tanık beyanlarındaki çelişkinin giderilmesi gerektiği, fazla çalışma alacağında taleple bağlı kalınması gerektiği yine alacakdan yapılan indirimin vekalet ücretinde aleyhe değerlendirilmemesi gerektiği, ücrette bordrolara itibar edilip ikramiye ödemesinde son yıl ortalamasının dikkate alınması gerektiği ve net-brüt tutarlara yönelik davacı isteminin açıklattırılması gerektiği, gerekçeleriyle karar bozulmuştur.  Mahkemece bozma ilamına uyulmuş bilirkişiden ek rapor da alındıktan sonra davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı taraflar temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Dairemizin yerleşik kararlarında da belirtildiği gibi, bozulan karar, sonradan verilen kararın eki niteliğinde değildir. Hüküm bozulmakla tamamen ortadan kalkar.Hükmün bozulması üzerine Mahkemece, davacının talep ettiği tüm alacaklarla ilgili kabul veya ret yönünde yeniden hüküm kurulmalı, oluşan en son duruma göre kabul edilen miktar üzerinden davacı lehine, reddedilen miktar üzerinden ise davalı lehine tek bir vekâlet ücretine hükmedilmeli, ancak davalı lehine vekâlet ücretine hükmedilirken takdiri indirimi nedeniyle reddedilen kısım dışlanmalı, harç ve yargılama giderleri de yeniden belirlenmeli, yine mahkemece verilen kısa karar ile gerekçeli karardaki hüküm fıkraları faizler de dâhil aynı olmalı ve kısa karar ile gerekçeli karar arasında çelişki yaratılmamalıdır.Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay'ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Mahkeme uyma kararını kaldırarak, direnme kararı veremeyeceği gibi, hükmünün bozma kararının kapsamı dışında kalan bölümleri hakkında da yeni bir hüküm kuramaz. Bozmaya uyulmakla bozma lehine olan taraf yararına usulü kazanılmış hak doğmuş olur. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır. Somut uyuşmazlıkta, bozma öncesi fazla çalışma ücreti hesabı 1,5 kat zamlı ücretten hesaplanmış ve bu husus bozma konusu yapılmamıştır. Buna rağmen bozma sonrası 0,5 zamlı ücretten hesaplama yapılması usulü kazanılmış hakkı ihlal etmekle (davacı aleyhine) hatalıdır.  3- Bozma öncesi net 14.921,54 TL prim alacağına hükmedilmesi ve bu hususun bozma dışı bırakılmasına rağmen bozma sonrası net 16.098,48 TL alacağa hükmedilmesi de davalı lehine oluşan usuli kazanılmış hakkın ihlaline yol açmakla hatalı olup bozmayı gerektirmiştir.  Sonuç:Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 25/01/2021 tarihinde oybirliğiyle karar verildi."
}