{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı vekili kısmi dava açmış, taleplerini ıslah dilekçesi ile artırmış, ancak ıslah ettiği miktarlara faiz yürütülmesini talep etmemiştir.Mahkemece ıslah ile istenilen miktarlara faiz talep edilmediği gerekçesi ile faiz yürütülmemiştir.Yargıtay İçtihatları Birleştirme Büyük Genel Kurulunca 24.05.2019 günü yapılan toplantıda: “Bir miktar para alacağının faizi ile birlikte tahsiline karar verilmesinin talep edildiği kısmî davada, dava konusu miktarın kısmî ıslahla faiz talebi belirtilmeksizin arttırılması halinde, arttırılan miktar bakımından dava dilekçesindeki faiz talebine bağlı olarak faize hükmedileceği\" yönünde karar verilmiştir.Yargıtay Kanunu' nun 45/5. maddesi \"İçtihadı birleştirme kararlarının benzer hukuki konularda Yargıtay Genel Kurullarını, Dairelerine ve Adliye Mahkemelerini bağlayacağı\" hükmünü içermektedir.Davacının dava dilekçesinde mevduata uygulanan en yüksek reeskont faizi talep ettiği görülmekle, hükmedilen alacaklara en yüksek banka mevduat faizini geçmemek kaydıyla reeskont faizi işletilmesi gerekmektedir. Yargıtay Kanunu' nun 45/5. maddesi karşısında, \"...ıslahta faiz istenilmese dahi dava dilekçesindeki faiz talebine bağlı olarak faize hükmedilmesi...\" zorunlu hale geldiğinden, hükmün HMK. nın geçici 3/2. maddesi yollaması ile Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç;Hüküm fıkrasının 1 ve 2 ve 3 nolu bendinin çıkarılarak yerine  \"1-Net 7.569,90 TL kıdem tazminatı alacağının iş sözleşmesinin fesih tarihi olan 28.10.2013 tarihinden itibaren işleyecek en yüksek banka mevduat faizini geçmemek kaydı ile reeskont faizi ile birlikte, davalıdan alınarak davacıya verilmesine,  2-Net 356,25 TL genel tatil ücreti alacağının, temerrüt tarihi olan 05.11.2013 tarihinden işleyecek en yüksek banka mevduat faizini geçmemek kaydı ile reeskont faizi ile birlikte, davalıdan alınarak davacıya verilmesine  3-Net 24,00 TL ücret alacağının, temerrüt tarihi olan 05.11.2013 tarihinden işleyecek en yüksek banka mevduat faizini geçmemek kaydı ile reeskont faizi ile birlikte, davalıdan alınarak davacıya verilmesine\" bentlerinin yazılmasına, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde davacıya iadesine, aşağıda yazılı temyiz giderinin temyiz edenlerden davalıya yükletilmesine, 25/01/2021tarihinde oybirliğiyle karar verildi."
}