{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 25. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin davalı şirketin yurt dışı şantiyelerinde 01.01.1981 - 17.11.2013 tarihleri arasında aralıklı olarak çalıştığını, son aylık net ücretinin 2.500 USD olduğunu, iş akdinin haksız sona erdirildiğini, işçilik alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; talep edilen alacakların zamanaşımına uğradığını, davanın öncelikle zamanaşımı nedeniyle reddine karar verilmesi gerektiğini, davacının belirli süreli iş akdiyle çalıştığını, kıdem ve ihbar tazminatı koşullarının oluşmadığını, bordrolar ve cari hesap kartları ve bankaya yatan ödemelerin birbirleri ile uyumlu olduğunu, ödemelerin ihtirazi kayıt ileri sürülmeden kabul edildiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü ile kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince taraflar vekillerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı taraflar vekilleri temyiz etmiştir.  Gerekçe:  Somut uyuşmazlıkta;İlk Derece Mahkemesi kararı davacı vekili ile davalı vekili tarafından istinaf edilmiştir. ... Bölge Adliye Mahkemesi 25. Hukuk Dairesi’nin kararı incelendiğinde;  Bölge Adliye Mahkemesince davacının istinaf başvurusu hakkında özetle \"... Davacı süre tutum dilekçesi vermiş, süresinde ayrıntılı istinaf dilekçesi vermemiş, süre tutum dilekçesinde istinaf sebeplerini bildirmediği, kamu düzenine aykırılık olmadığı...\" gerekçesiyle esastan red kararı verilmiş ise de, davacının yasal süresi içinde sunduğu istinaf dilekçesinde istinaf sebebini bildirdiği görülmektedir. Bölge Adliye Mahkemesi’nce gerekçeli sunulan istinaf başvurusu değerlendirilmeyen davacı açısından ortada temyizen incelenebilecek bir karar yoktur.Bu nedenle ...Bölge Adliye Mahkemesi 25. Hukuk Dairesi’nin kararının davacının yaptığı istinaf başvurusunun değerlendirilmesi için bozulması gerekmiştir.Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}