{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 369)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde davalı vekili tarafından duruşmalı olarak temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; Davacının, davalı şirkette Aralık 1991-17/11/2015 tarihleri arasında ... mağazasının sorumlusu olarak çalıştığını, maaşının bankadan aldığını, iş sözleşmesinin 17/11/2015 tarihinde davalı işverence herhangi bir haklı sebep gösterilmeden feshedildiğini, çalışma saatlerinin haftalık değişmek üzere 07.00-15.00 veya 15.00-23.00 olduğunu, mağaza sorumlusu olduğu için fabrikadaki bazı işler için hafta tatilini kullanmadığını, her yıl ortalama 15 gün (Ağustos ayının sonundan Eylül ayının ortasına kadar devam eden) ... ’de düzenlenen fuar nedeniyle fuarda baş sorumlu yardımcısı olarak görevlendirilip 09.00 ila 02.00-03.00 saatleri arası çalıştığını, işyerinde fuarda görev karşılığı 1 maaş prim uygulaması olduğu halde 2014 yılında verilen primin iadesinin istendiğini, kabul edilmemesi üzerine baskıyla 17 günlük izin dilekçesinin imzalatıldığını, buna rağmen 2015 yılında tekrar fuarda görev almasının talep edildiğini, 2015 yılı fuarındaki görevlendirme için herhangi bir prim ödenmediğini, son 2-3 yıldan 47 gün kullandırılmayan ayrıca kullanmadığı halde imzalatılan 17 gün izin alacağının olduğunu, karşılığı ücretin ödenmediğini, 17 günlük maaş alacağının ödenmediğini kıdem tazminatı, ihbar tazminatı, prim alacağı, yıllık izin ücretinin, maaş alacağının ve eksik ödenen asgari geçim indirimi alacağının ihtarnamenin tebliği olan 21/11/2015 tarihinden itibaren yasal faizi ile davalıdan tahsili gerektiğini ileri sürerek; davanın kabulüne karar verilmesini talep ve dava etmiştir.  Davalı Vekilinin Cevabının Özeti:  Davalı vekili; davacıya Bursa 22.Noterliği’nden tebliğ edilen fesih ihtarında açıklanan nedenlerle hizmet aktinin tazminatlı olarak sonlandırıldığının belirtildiğini, işyerinde ekonomik sıkıntı olduğunu, işe giriş-çıkış ile öğle arası yemek, öğle öncesi ve sonrası çay molaları düşüldükten sonra haftalık çalışma süresinin 45 saati aşmadığını ancak işlerin durumuna göre yapılan fazla çalışmaların sisteme işlenip her ay düzenli olarak bordrolara işlenerek banka ile davacı dahil tüm çalışanlara ödendiğini, fazla mesai ve bayram tatili çalışmasının yapılması halinde karşılığının ödendiğini, asgari geçim indirimi alacağının da banka hesabına ödendiğini, tüm çalışanların hak ettikleri yıllık izinlerin kullandırıldığını, fesih sırasında kullanmadıkları yıllık izinlerin olması halinde ise son maaşları ile birlikte banka hesaplarına ödendiğini, dava konusu alacakların zamanaşımına uğradığını savunarak; davanın reddine karar verilmesini talep etmiştir.  Yerel Mahkeme Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, davacının yıllık izin ve asgari geçim indirimi alacaklarının bulunduğu belirtilerek bu alacakların kabulüne, prim ve ücret alacağının ise reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  İlk Derece Mahkemesi kararı usul ve yasaya aykırı bulunmadığından davalının yerinde görünmeyen istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar süresinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, delillerin taktirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2- - Taraflar arasında uyuşmazlık davacı işçinin kullandırılmayan izin sürelerine ait ücretlere hak kazanıp kazanmadığı noktasında toplanmaktadır. Davacı yıllık izinlerini kullanmadığı iddiası ile izin alacağı talebinde bulunmuştur. Hükme esas alınan bilirkişi raporunda, davacının 90 gün izin hakkı olduğu , imzalı yıllık ücretli izin defteri suretinin ibraz edildiğini, ancak izin kullanılan tarihlerde davacının çalışıyor gibi ücret tahakkuk ettirildiği, bu nedenle davacının izin olacağı olduğuna dair rapor ibraz edilmiştir. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir. Sözleşmenin feshi halinde kullanılmayan yıllık izin sürelerine ait ücret işçinin kendisine veya hak sahiplerine ödenir. Böylece, iş sözleşmesinin feshinde kullanılmayan yıllık ücretli izin hakkı izin alacağına dönüşür. Bu nedenle zamanaşımı da, iş sözleşmesinin feshinden itibaren işlemeye başlar. Yıllık izin hakkı anayasal temeli olan bir dinlenme hakkı olup, işçinin iş sözleşmesinin devamı sırasında ücrete dönüşmez ve bu haktan vazgeçilemez. İşçinin iş sözleşmesinin devamı süresinde kullanmadığı yıllık izinlere ait ücreti istemesi mümkün değildir. Bu nedenle, işçinin iş sözleşmesinin devamı sırasında izin hakkının bulunduğunun tespitini istemesinde hukuki menfaati vardır. Somut uyuşmazlıkta; hükme esas alınan bilirkişi raporunda davacının 462 gün izin alacağı olduğu ancak davacı talebinin toplam 64 gün izin alacağı olduğundan bahisle hesaplama yapılmıştır. Davalı vekilinin temyiz aşamasında davacıya ait yıllık izin defterini ibraz ettiği anlaşılmakla, davacı asile izin belgelerine karşı diyecekleri sorularak ilgili defterlerin değerlendirmeye tabi tutulması ve izin ücreti alacağı ile ilgili bir karar verilmesi gerekmektedir. Karar bu yönü ile hatalı olup bozulması gerekmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}