{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Manisa 3. Asliye Hukuk Mahkemesi    Taraflar arasındaki şirketin ihyası davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik olarak verilen hüküm süresi içinde davalılar vekilince duruşmalı olarak temyiz edilmiştir.  Temyize konu karar niteliği gereği duruşmaya tâbi olmadığından duruşma isteminin reddiyle incelemenin evrak üzerinde yapılmasına karar verildikten ve temyiz isteğinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; müvekkili idare tarafından SS ... Konut Yapı Kooperatifi tarafından yapılan ... Sitesi Yönetimi adına idari para cezası verildiğini, ancak kooperatif fesih olduğundan karar gereğinin yerine getirilemediğini ileri sürerek, ... Konut Yapı Kooperatifinin ihyasına karar verilmesini talep ve dava etmiştir.  Davalılar vekili davanın reddini istemiş, davalı ... davaya cevap vermemiştir.  Mahkemece, iddia, savunma ve dosya kapsamında; ticaret sicil memurluğundan kooperatifin terkin edildiği, davacı tarafın sicilden terkin edilen kooperatife, mevzuata aykırı inşaat nedeni ile idari para cezasını uygulayacağını beyan ettiği, kooperatifin ihyasında davacının hukuki yararının bulunduğu gerekçesiyle davanın kabulüne karar verilmiş, karara karşı davalılar vekili istinaf talebinde bulunmuştur.  İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesince; TTK.nın 547/ 2. maddesi uyarınca verilen kararın ticaret siciline tesciliyle birlikte ilanına dair hüküm kurulması gerektiği halde mahkemece ilan kararı verilmemiş olup, kanunun amir hükmüne aykırı olan bu hususun kamu düzenine aykırılık oluşturması ve kamu düzenine aykırılığın resen gözetilmesi gerektiği gerekçesiyle istinaf başvurusunun HMK.nın 355 ve 353/ 1-b-2 maddeleri uyarınca kabulüyle ilk derece mahkemesi kararı kaldırılarak davanın kabulüne karar verilmiştir.  Kararı, davalılar vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davalılar vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararına ilişkin davalılar vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliği ile karar verildi."
}