{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı ... tarafından temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalıların dava dışı S.S. ... Yapı Kooperatifinin 2004 ve sonrası yıllarındaki yöneticileri olduklarını, müvekkilinin İskenderun 2. Asliye Hukuk Mahkemesi'nin 2001/206 Esas 2003/860 Karar sayılı ilamı ile davalıların temsil ettiği kooperatiften 3.209,00 TL çıkma payı alacağını hak ettiğini, mahkeme kararının 16.02.2004 tarihi itibariyle kesinleştiğini, bu kararın 29.04.2004 tarihinde İskenderun 1. Müdürlüğü'nde takibe konulduğunu, icra takibi sonucu borçlu kooperatif adına hiçbir mal varlığına rastlanmadığını, kural olarak Kooperatifler Kanunu'nda hüküm bulunmayan hallerde Türk Ticaret Kanunu'nun Anonim Şirketlere ait hükümlerinin uygulanması, burada hüküm yoksa kolektif şirketlere ait hükümlerden yararlanılması gerektiğini, yöneticilerin gerek kanunun ve gerekse anasözleşmenin kendilerine yüklediği vazifelerin kasten veya ihmalen yapılmamasından dolayı doğan zararlardan sorumlu olacaklarını, kooperatife ait genel kurulları düzenli olarak yapmadıklarını, dava konusu yapılan ve kooperatif kayıtlarına işlenmiş bulunan bu alacaktan şahsen ve müteselsilen sorumlu bulunduklarını ileri sürerek, 9.777,00 TL'nin davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar, davaya cevap etmemiştir.  Mahkemece, davanın reddine dair verilen karar, davacı vekilinin temyiz istemi üzerine, Dairemizin 04.04.2014 tarih ve 2013/9022E., 2014/2599K. sayılı ilamıyla davacının kooperatife ortak olmasının sonucu olarak uğradığı zararı isteyebileceği bu nedenle hüküm kurmaya elverişli bilirkişi raporu alması gerektiği gerekçesiyle bozulmuştur. Mahkemece, bozmaya uyularak yapılan yargılama sonucunda; davacının kesinleşmiş alacağına kavuşması yönünde davalı yöneticilerin sorumlu ve kusurlu oldukları gerekçesiyle bilirkişilerce hesaplanan 9.777,00 TL'nin davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine karar verilmiştir.  Kararı, davalı ... temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davalı ...'ün temyiz itirazları yerinde görülmemiştir  SONUÇ: Yukarıda açıklanan nedenlerle davalı ...'ün tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 25.01.2021 tarihinde oy birliğiyle karar verildi."
}