{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı kurumda Eylül/1992-06.05.2016 tarihleri arasında endeks okuma görevlisi olarak çalıştığını, davacının çalışmasının aralıksız ve kesintisiz olduğunu, davalının davacının yaptığı işi alt işverenlere yaptırdığını, davacı tarafından ... 5.İş Mahkemesi 2015/77 E. 2015/480 K. sayılı karar ile işe iade davası açtığını, dosyanın Yargıtay onamasından geçerek kesinleştiğini, kesinleşen karar gereği davalıya gönderilen tebligatın 05.04.2016 tarihinde tebliğ edildiğini, davacının yasal süresi içinde işe davet edilmediğini, bu sebeple 06.05.2016’in fesih tarihi olduğunu, davacının haftada 6 gün 07.00-19.00 saatleri arasında çalıştığını, yıllık izin ücretlerinin ödenmediğini iddia ederek bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, dava dilekçesinde belirtilen hizmet sürelerine itiraz ettiklerini, davacının talep ettiği alacakların belirlenebilir olmasından dolayı davanın kısmi dava olarak açılmasının usule aykırı olduğunu, davacının davalı kurumda değil, davalı kurumla yapılan sözleşmeye istinaden çalışan şirket elemanı olduğunu, işe giriş ve iş akdinin sona ermesinde davalı ... ’nin sorumluluğunun bulunmadığını, davacının belirli süreli iş sözleşmesiyle çalıştığını, bu sözleşme gereğince davalı kurumun yükleniciye yapılan hakkediş ödemelerine işçinin çalışmasından kaynaklanan tüm alacaklarının dahil olduğunu, bu sebeple davacının davalı kurumdan herhangi bir hak ve alacağının kalmadığını, kaldı ki davacının iş akdinin çalıştığı son iş yerinde kıdem ve ihbar tazminatı alacak şekilde sonlanmadığını, davacının çalıştığı dönemlerde yıllık izinlerini kullandığını, davalı kurumun kamu kuruluşu olması sebebiyle çalışma saatlerinin belirli olduğunu, davacının fazla mesai, genel tatil, dini ve milli bayram çalışmalarının yapılmadığını, dava dilekçesinde belirtilen ücretin gerçeği yansıtmadığını, talep edilen tüm alacak kalemleri için zaman aşımı itirazında bulunduklarını savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince \"Mahkemece hüküm kurulurken fesih tarihi 06.05.2016 olması gerekirken talep aşımı yapılmak suretiyle fesih tarihi 06.04.2016 kabul edilmiş olması ve davanın tam kabulüne karar verilmiş iken fazlaya ilişkin talep olmamasına rağmen fazlaya ilişkin talebin reddine denilmesi hatalı olduğu görülmekle kamu düzenine ayrılık oluşturduğu anlaşılmakla HMK 353/ 1-b.2 maddesine göre ilk derece mahkeme kararının kaldırılarak yeniden esas hakkında hüküm verilmesi gerektiği\" gerekçesiyle karar kaldırılarak yeniden hüküm kurulmuştur.  Temyiz başvurusu:  Kararı yasal süresi içerisinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Mahkemece davacının 15 yılı aşkın çalışma süresi boyunca 27 gün yıllık izin kullandığı kabul edilerek bakiye 363 gün üzerinden hesaplanan yıllık izin ücreti alacağı hüküm altına alınmıştır. Davacının bu süre içinde sadece 27 gün izin kullanmasının hayatın olağan akışına aykırı olduğu düşünülerek, izin alacağı konusunda Hukuk Muhakemeleri Kanunu'nun 31. maddesi gereğince davacının beyanı alınarak sonuca gidilmesi gerekirken, yazılı şekilde eksik incelemeyle davalı vekilinin istinaf talebinin reddine karar verilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgilisine iadesine 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}