{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki genel kurul kararının iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı ve müdahil ... ve Tur. İnş. Gayrimenkul Yatırım Tic. A.Ş. vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin davalı kooperatifin üyesi olduğunu, kooperatifin 17.06.2014 tarihinde yapılan genel kurulunda, mülkiyeti kooperatife ait olan taşınmazların 29.267 m²'lik kısmı ile ilgili olarak ... ve Gayrımenkul Memercilik Turizm İnş. Tic. Ltd. Şti. ile ipotek ve teminat karşılığı olmak üzere 244 adet, net alanı 62 m² yaklaşık brüt 75 m², toplam genel brüt alanı yaklaşık 85 m² olan 1+1 dairenin kooperatife verilmesi karşılığını içeren arsa payı karşılığı inşaat sözleşmesi yapılması için yönetim kuruluna yetki verildiğini, genel kurulun bu kararının kooperatife ait taşınmazın satışına yönelik olduğunu, satışta takip edilecek usulün ve imalat ve inşaat işlerinin yaptırılması yönteminin belirlenmesi yetkilerinin yönetim kuruluna devredilmesi sonucunu doğuracak nitelikte olduğunu, bu nedenle Kooperatifler Kanunu'nun emredici nitelikteki 42/2. maddesinin 6 ve 7. bentlerine aykırı olduğunu ileri sürerek, 17.06.2014 tarihli genel kurul kararının 10 ve 11. gündem maddelerinin mutlak butlan ile batıl olduğunun tespitine, talebin kabul görmemesi halinde iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının muhalefet şerhinin usulüne uygun olmadığını, genel kurul kararının kanuna ve anasözleşmeye uygun olduğunu, kooperatifin 1967 yılında işyeri kurma kooperatifi olarak kurulduğunu, tüm üyelerini işyeri sahibi yaptıktan sonra amaç ve tür değiştirerek işletme kooperatifi haline geldiğini, inşaat yapmak ve yaptırmanın amaçlarından biri haline geldiğini savunarak, davanın reddini istemiştir.  Mahkemece davanın kabulüne dair verilen karar Dairemizin 29.09.2015 tarihli 2015/4770 E. 2015/6088 K. sayılı ilamı ile davalı tarafça arsaların henüz imar parseli olmadığı, arsaların dağınık halde olduğu, projesinin belli olmadığı ve bu aşamada belli bir oran belirlemenin mümkün olmadığının da savunulduğu gözetilerek, taşınmazların tevhidi, imara dönüşmesi ve imara göre proje çizilmesi sonrasında; arsa payı karşılığı inşaat yapılması durumunda bölgede arsa sahibi ve yüklenici arasında hangi paylaşım oranının uygulanabileceği, arsa sahibine kaç daire isabet edeceği, dava konusu kararda geçen paylaşımın arsa sahibi davalı kooperatifin yararına olup olmadığı, sonuç olarak dava konusu kararların iyiniyet kurallarına aykırı olup olmadığı konularında rapor alınıp sonucuna göre bir karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde hüküm kurulması doğru görülmemiştir gerekçesiyle bozulmuş, mahkemece bozmaya uyma sonucu yapılan  yargılamada; taraflar arasında akdedilen sözleşme ile paylaşım oranlarının % 38'lik hissesinin arsa sahibi kooperatif, % 68'lik hissesinin ise yüklenici şeklinde düzenlendiği, sözleşme kapsamında bağımsız bölüm olarak nitelenen ve arsa sahibine teslim edilecek birimlerin kendiliğinden \"konut\" olarak addedileceği, bu birimler dışındaki konut, rezidans, iş merkezi, otel, dükkan,ofis ve zemin kotu altındaki iskan edilebilir alanlar, ortak alan, yeşil alan, spor alanı gibi yapıların tamamının mülkiyetinin yükleniciye ait olacağı, sözleşmedeki paylaşım oranlarının gerçek durumu yansıtmadığı, anılan taşınmazların tevhidi sonrası alınacak imar durumuna göre proje çizilmesi halinde arsa payı karşılığı inşaat yapılması halinde arsa sahibine daha fazla daire isabet edecek iken, davaya konu kararda arsa sahibi ile yüklenici arasında yapılan paylaşımın davalı kooperatif yararına olmayacağı, mevcut imar durumuna göre yapılmak istenen arsa payı paylaşımının objektif iyiniyet kurallarına aykırı olduğu gerekçesiyle davanın kabulü ile davalı kooperatifin 17/06/2014 tarihinde yapılan 2013 yılı Olağan Genel Kurul Toplantısının birleştirilmek suretiyle görüşülen 10 ve 11 nolu kararlarının iptaline karar verilmiştir.  Kararı, davalı kooperatif ve müdahil vekilleri temyiz etmiştir.  Mahkemece, bozma sonrası yukarıdaki gerekçelerle davanın kabulüne karar verilmiş ise de, yapılan değerlendirmede kooperatif genel kurulunca alınan yetki doğrultusunda yüklenici ile kooperatif arasında yapılan arsa payı karşılığı inşaat sözleşmesinin bir bütün olarak değerlendirilmediği, bozma gereklerine ve dosya kapsamındaki tüm belge ve kayıtlara uygun bir değerlendirme yapılmadığı anlaşılmıştır.  Bu kapsamda dosyada mevcut tapu kayıtları, mimari projeler, imar işlemlerine ilişkin belgeler davalı kooperatif ile yüklenici arasında arsa payı karşılığı inşaat sözleşmesi, zeyilname, imar değişikliği sonrası oluşan tahsis ve teslimler, satış sözleşmeleri, davalı kooperatif hakkında açılan Bakırköy 6. Asliye Ticaret Mahkemesi 2015/628 Esas, 2019/45 Karar sayılı 17.01.2019 tarihli davanın reddi kararı, bu dosyada alınan bilirkişi raporu, bağımsız bölümlere ilişkin SPK onaylı ... Gayrimenkul Danışmanlık ve Değerleme A.Ş. tarafından düzenlenen 21.03.2017 tarihli değerleme raporu, dosyaya sunulan uzman görüşü ve tüm dosya kapsamına göre, kooperatife yüklenici tarafından sözleşme kapsamında paylaşım oranı dışında yapılan ödemeler dikkate alındığında davalı kooperatife ait taşınmazın müstakil tapusu olan tek bir taşınmaz olmayıp dağınık ve ayrı parseller şeklinde olduğu bir kısım taşınmazların davalı kooperatife ait iken bir kısım taşınmazların kooperatif üyesi kişilerin şahsi taşınmazı olduğu, Karma Büyük Proje olarak adlandırılan proje çerçevesinde toplam davalı kooperatifle bağlantılı taşınmazlar dışında 244 adet parsel bulunduğu bu parsellerin tevhit, imar değişikliği, emsal alınması, riskli alan ve rezerv alan ilanı gibi bütün işlemlerin ve masraflarının yüklenici tarafından karşılandığı, Bakanlar Kurulunun 06.02.2017 tarih ve 9867 sayılı kararı gereğince davalı kooperatifin taşınmazların da bulunduğu alanın riskli alan olarak ilan edildiği, buradaki tüm binaların yıkılarak arsa haline getirildiği tüm alanın imar parseline dönüştürülerek yeni imar durumunun oluştuğu, yeni oluşan imar durumu çerçevesinde başlangıçta 1+1 ve 62 m² olarak öngörülen daire büyüklüğünün sözleşmede verilen yetki kapsamında zeyilname düzenlenerek kooperatif lehine iki katı aşan tutarda 4+1 daire ile 135 - 150 m² aralığına yükseltildiği, nitekim sözleşmenin 3. maddesinin 4. bendinde davalı kooperatife ait taşınmazların karşılığı olarak yüklenici tarafından arsa sahibi kooperatife sadece 244 adet bağımsız bölümün yapılmasının amaçlanmadığı Karma Büyük Proje alanı içerisinde aynı zamanda kooperatif üyesi olan arsa sahiplerinin de hisselerinin 750.000 USD Amerikan Doları karşılığında değerlendirilmesi ayrıca arsa sahibi  kooperatif üyelerine verilecek her bir bağımsız bölümünde 250.000 USD Amerikan Doları üzerinden alımının garanti edildiği, emsal alınmasından kaynaklanan artış olduğu takdirde elde edilecek net inşaat alanından arsa sahibine ayrıca ek m² tahsis edileceği, buna karşılık aleyhte bir durum olduğu takdirde ise arsa sahibi kooperatife bu durumun yansıtılmayacağı kararlaştırılmış, ilaveten Sözleşmenin 31. maddesinde de buna ilişkin aynı mahiyette garanti teşkil edecek hükümler yer almaktadır.  Diğer yandan Sözleşmenin 39/1.1. maddesinde davalı arsa sahibi kooperatifin işin devamı sırasında yürüteceği özlük işleri ve bu işin arsa sahibi olarak denetimi için görevlendireceği kurum hizmet bedelleri toplamını karşılayan 2.000.000 USD Amerikan Doları bütçe tahsis edildiği, imza aşamasında 500.000 USD Amerikan Dolarının ödeneceğinin kararlaştırıldığı, yapılan bağımsız bölümlerin üyelere tahsis ve tesliminin yapıldığı anlaşılmıştır.  Kooperatife teslim edilecek dairelerin Dairemiz bozma kararında işaret edildiği üzere bölgedeki diğer emsal projelere göre daha yüksek değerde olduğuna ilişkin gayrimenkul değerleme raporları ve uzman görüşleri dosyaya sunulmuştur.  Yukarıda bahsedilen bütün hususların yanında mahkemenin kabulünün aksine davalı kooperatifin konut yapı kooperatifi olup Karma Büyük Projede ticaret alanı yanında kültürel tesis alanı, dini tesis alanı, kapalı ve açık spor alanı, yeşil alan, eğitim alanı, açık ve kapalı otopark alanları ve yol alanı olarak belirlenen alanlardan yararlanma hakkının davalı kooperatif ve üyelerine de ait olduğu, yüklenicinin mülkiyetinde olduğuna ilişkin kabulün doğru olmadığı, dolayısıyla sözleşme ve sözleşme sonrası gerçekleşen fiili duruma göre genel kurulda verilen yetki çerçevesinde yapılan anlaşmanın ve yürütülen işlemlerin kooperatif ve üyelerinin yararına olduğu ve üyelerin büyük bir çoğunluğu tarafından da genel kurulda olumlu yönde oy kullanıldığı gözetildiğin de alınan kararların iyi niyet kurallarına uygun ve kooperatif yararına olduğu gözetilerek genel kurul kararının iptali istemine ilişkin davanın reddi gerekirken dosya kapsamına uygun görülmeyen aksine gerekçelerle kabulüne karar verilmesi bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ve müdahil ... ve Tur. İnş. Gayrimenkul Yatırım Tic. A.Ş. vekilinin temyiz itirazlarının kabulü ile hükmün, davalı yararına BOZULMASINA, peşin alınan harcın istek halinde temyiz edenlere iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 25.01.2021 tarihinde oy birliğiyle karar verildi."
}