{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31) (4857 S. K. m. 59)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin, davalı işyerinde Eylül 1995 yılından 2016 yılına kadar güvenlik görevlisi, kantar ve danışma görevlisi olarak çalıştığını, iş akdinin haksız nedenle feshedildiğini, kıdem tazminatı alacağı, fazla mesai alacağı, yıllık izin alacağı, ücret alacağı ve resmi ve genel tatil alacağı olmak üzere alacak kalemlerinin ödenmediğini belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla tüm alacaklarının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı cevabının özeti:  Davalı vekili, davacının iş akdinin işyerinde uyuduğu gerekçesiyle haklı nedenle feshedildiğini, alacak taleplerinin zamanaşımına uğradığını, müvekkil şirket ile davacı arasında husumet yokluğunun bulunduğunu belirterek haksız ve mesnetsiz açılan davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile ücret alacağının reddi ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf talebinde bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, dosya kapsamı, ilk derece mahkemesi kararının dayandığı deliller, delillerin takdiri, karar gerekçesine göre istinaf başvuru nedenleriyle sınırlı olmak ve kamu düzeni kapsamında yapılan inceleme sonucunda ... 4. İş Mahkemesi'nin 19/12/2017 tarih 2016/778 Esas, 2017/982 Karar sayılı kararı usul ve esas yönünden hukuka uygun bulunduğundan davalı vekilinin istinaf başvurusunun 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b/1 bendi uyarınca esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-4857 sayılı İş Kanununun 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut olayda, davacı dava dilekçesinde çalışması boyunca hiç yıllık ücretli izin kullanmadığını iddia etmiş olup ilk derece mahkemesince davalı işverence belge sunulmadığı gerekçesiyle davacının 01.10.1995-23.05.2016 tarihleri arasında ki hizmet süresi boyunca hiç izin kullanmadığı kabul edilerek hüküm kurulmuştur. Davacının yirmi bir yılı aşan süre ile çalışmasına rağmen izin kullanmaması hayatın olağan akışına aykırı olduğundan 6100 Sayılı Hukuk Muhakemeleri Kanunu 31. maddesi uyarınca hakimin davayı aydınlatma ödevi kapsamında davacının çalışma süresi boyunca herhangi bir zamanda yıllık ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün kullandığı hususu açıklattırılarak davacı beyanı ile birlikte tüm deliller birlikte değerlendirilmek suretiyle karar verilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmesi hatalı olmuştur.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}