{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, güvenlik görevlisi olan davacının 01.012014-31.12.2014 tarihleri arasında davalı bünyesinde değişen taşeron firmalara bağlı olarak çalıştığını, iş sözleşmesinin davalı işveren tarafından haksız olarak sona erdirildiğini beyanla kıdem ve ihbar tazminatı alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.Davalı Cevabının Özeti:Davalı vekili, davacının müvekkili kurum ile dava dışı ... Özel Güvenlik Şirketi arasında imzalanan hizmet alım sözleşmesi kapsamında 01.01.2014 - 31.12.2014 arası çalıştığını, sözleşme süresinin dolduğunu ve davacının dava dışı şirket bünyesinde başka bir kamu kurumunda güvenlik görevlisi olarak çalışmaya devam ettiğini ve halen çalışmakta olduğunu beyanla davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1- Taraflar arasında davacının kıdem ve ihbar tazminatına hak kazanıp kazanmadığı konusunda uyuşmazlık bulunmaktadır.Somut uyuşmazlıkta; tüm dosya kapsamı uyarınca davacının 01.01.2014 - 31.12.2014 arası çalışmasının dava dışı ... Özel Güvenlik Şirketi bünyesinde davalı nezdinde ... İl Müftülüğü’nde gerçekleştiği, dava dışı ... Özel Güvenlik Şirketi tarafından davalı kuruma hitaben yazılan 13.04.2015 tarihli yazı içeriğinde davacının iş sözleşmesinin 31.12.2014 tarihinde iş sözleşemsinin sona ermesi nedeniyle işten çıkışının verildiği belritilmiştir. Davacının, davalı kurum bünyesinde olan işin bitiminin ardından 05.01.2015 tarihinde Yurt-Kur bünyesinde dava dışı ... Özel Güvenlik Şirketi iş ortağı olduğu anlaşılan ... Özel Güv. Ltd. Şti.-...Özel Güv. Ltd. Şti’ne bağlı olarak çalışmaya devam ettiği anlaşılmaktadır. Şu halde; 31.12.2014 tarihinden sonra farklı asıl işveren bünyesinde ancak aynı alt işveren nezdinde çalışma devam ettiğinden 31.12.2014 tarihi itibariyle iş sözleşmesinin son bulduğundan söz edilemez. Şu halde, davacının kıdem tazminatı ve ihbar tazminatına hak kazanması mümkün değildir. Açıklanan nedenle davanın reddine karar verilmesi gerekirken yazılı gerekçe ile kabulü hatalı olup bozmayı gerektirmiştir.Sonuç:Temyiz olunan kararın yukarıda gösterilen sebeple BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi."
}