{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki bilgi ve belgelere, delillerin taktirinde bir isabetsizlik görülmemesine göre, davalı ... vekilinin aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2-Davalı ... ilk derece mahkemesinin kararından sonra, Bölge Adliye Mahkemesinin ise kararından önce 28.04.2018 tarihli Resmi Gazete' de yayımlanarak yürürlüğe giren 7139 sayılı Kanun'un 6. maddesi ile değişik 6200 sayılı ... Kanunu' nun 49. maddesi ile harçtan muaf kılınmıştır  Açıklanan husus bozma sebebi ise de, hatanın giderilmesi yeniden yargılamayı gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca halen yürürlükte olan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıdaki şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç:Temyiz olunan Gaziantep Bölge Adliye Mahkemesi 3. Hukuk Dairesinin 2018/1262 esas, 2019/178 karar 31/01/2019 tarihli kararının hüküm fıkrasının 2 numaralı bendinin çıkartılarak, yerine;  \"2-Davalı ... 28.04.2018 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7139 sayılı Kanun'un 6. maddesi ile değişik 6200 sayılı ... Kanunu' nun 49. maddesi ile harçtan muaf kılındığından davalı ...'nden harç alınmasına yer olmadığına, \"bendinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine 25.01.2021 gününde oybirliği ile karar verildi."
}