{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bursa 4. Tüketici Mahkemesi'nce bozmaya uyularak verilen 25.02.2019 tarih ve 2018/126- 2019/73 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalının bankadan kullandığı kredi kartı borcunun ödenmemesi nedeniyle davalıya gönderilen ihtarnameye rağmen ödeme yapılmaması nedeniyle başlatılan icra takibine davalının itirazın iptalini talep ve dava etmiştir.  Davalı vekili, davacı banka ile davalı arasında kredi kullanımından kaynaklanan herhangi bir ticari ilişki veya hizmet olmadığını, davalının kredi sözleşmesine taraf olmadığını yani sözleşmedeki imzanın davalıya ait olmadığını belirterek davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, taraflarca takip edilmeyen dosyanın 22.11.2018 tarihinde işlemden kaldırılmasına karar verildiği, geçen üç aylık süre içerisinde yenileme dilekçesi verilmediği gerekçesiyle HMK’nın 150/6. maddesi uyarınca davanın açılmamış sayılmasına karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı deliller ile gerektirici sebeplere göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, dosyanın ilk derece mahkemesine gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}