{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (556 S. KHK. m. 66)  Taraflar arasında görülen davada İzmir Fikrî ve Sınaî Haklar Hukuk Mahkemesince verilen 16/02/2017 tarih ve 2016/61 E. - 2017/12 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 10/02/2020 tarih ve 2017/1605 E. - 2020/203 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkinin 03 ve 44. sınıflarda tescilli \"sebi\", \"sebi ixir\", \"sebi simyacı\", \"sebiala\", \"sebiline\" ve \"sebinehir kozmetik\" markalarının bulunduğunu, davalının \"sebibebi\" ibaresini kullanarak çeşitli internet sitelerinde müvekkiline rakip firmaların kozmetik ve kişisel bakım ürünlerinin tanıtımını ve satışını yaptığını ileri sürerek, haksız rekabet ve markaya tecavüzün tespitine, önlenmesine, davalının \"sebibebi\" ibaresi taşıyan internet adreslerine erişiminin engellenmesine, tecavüzün ref'ine, davalının kendi internet sitesi olmayıp başkaca internet sitelerinde \"sebibebi\" adıyla açmış olduğu sanal dükkan, sanal mağaza ve diğer hesapları kapatmasına ve \"sebibebi\" kelime öbeğini internet ve diğer mecralarda kullanmaktan men edilmesine, varsa ticaret unvanının terkinine, 50.000.- TL ticari itibar kaybı tazminatı, KHK'nın 66/1-c maddesi uyarınca 1.000.- TL maddi tazminatın faiziyle tahsiline karar verilmesini talep etmiştir.  Davalı vekili, müvvekkilinin internet üzerinden ilgi alanlarını, deneyimlerini, fikirlerini gerek görsel gerekse yazı aracılığıyla insanlarla paylaştığını, davacı markaları 2013 yılında tescil edilmiş ise de, müvekkilinin \"sebibebi\" ibaresini 2011 yılından beri gerek bloğunda gerek internet adresinde kullandığını, müvekkilinin bloğunda herhangi bir satış yapmadığını, piyasaya çıkan ürünleri tecrübe ederek ve bu tecrübelerini herhangi bir ticari amaç gütmeden takipçileri ile paylaştığını, \"sebi\" kısaltmasının ..., ...isimli kişilerce sıkça kullanıldığını, kimsenin tekeline verilemeyeceğini savunarak davanın reddini istemiştir.  Mahkemece, tüm dosya kapsamına göre; davalının çeşitli markalardaki ürünlerin deneme ve tanıtımlarını yaptığı ve fikirlerini beyan ettiği, satış veya satış teklifi yapmadığı, herhangi bir şekilde davacının üretim ve satışa konu ettiği türden ürünler satmadığı için markadan haksız yararlanmasının söz konusu olmadığı, davalının \"modacruz.com\" sitesinde sattığı giyim eşyalarının davacının markasının tescilli olduğu 3 ve 44. sınıfla ilgisiz olduğu, davalının kullanımının markasal ve ticari bir kullanım olmadığı gerekçesiyle davanın reddine karar verilmiş, karara karşı davacı vekili tarafından istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, dosya üzerinden yapılan istinaf incelemesinde; davalının davacının marka tescillerinden önce ilk kez Mart 2011 tarihinde www.bloger.com. ve www.twiter.com sitelerinde \"Sebi Bebi\" ibaresini kullandığı tespit edilmiş, davalının, davacının markalarının tescilli olduğu sınıflardaki herhangi bir ürüne ilişkin ticari satış yapmaksızın kullanıcı olarak davacının rakiplerine ait kozmetik ürünler hakkındaki tecrübelerine yer vermekten ibaret eyleminin markasal kullanım kapsamında kalmadığı, tüketici olarak davacının rakibi olan firmalar hakkında yaptığı açıklamaların haksız rekabet oluşturmayacağı, davalının www.modacruz.com sitesindeki sebibebi takma adıyla yaptığı ikinci el giyim ürünü satışının markanın tescilli olduğu sınıflar kapsamında kalmadığı için markayla ilişkilendirilemeyeceği, markaya tecavüz ve haksız rekabet oluşturmayacağı kanaatine varılarak verilen kararda bir isabetsizlik görülmemiş, davalının yaygın ismiyle bloger olarak kullandığı kozmetik ürünler hakkındaki yorumları haksız rekabet ve markaya tecavüz oluşturmadığı için davalının \"sebibebi\" ibaresi üzerindeki marufiyetinin araştırılmasına gerek bulunmadığı gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25/01/2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}