{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Kocaeli 1. Asliye Ticaret Mahkemesi    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; müvekkili şirketin kaydi bilançoya göre borca batık olduğunu, iyileştirme projesi kapsamına yeni işler alınması, karlılığın artırılması, ticari alacakların tahsil edilmesi, maliyetlerin düşürülmesi ile mali durumu düzelebileceğini ileri sürerek İcra ve İflas Kanununun 179. maddesi uyarınca iflasın şimdilik bir yıl süre ile ertelenmesine karar verilmesini talep ve dava etmiştir.  Mahkemece iddia savunma ve dosya kapsamında; şirketin yargılama süresinde geçen 2,5 yıllık süreye rağmen borca batık durumdan kurtulamadığı, iyileştirme projesinde belirtmiş olduğu kârları elde edemediği, borca batıklığının dava süresi boyunca aynı seviyede kaldığı ve kâr elde ederek borca batıklıktan kurtulabileceği nitelikte bir iş yapamadığı, bu halde davacı şirketin borca batıklıktan kurtulabileceği yolunda herhangi bir emare kalmadığı gibi borca batıklık durumunun değişmediği gerekçesiyle iflas ertelemenin yasal şartları oluşmadığından davanın reddi ile davacı şirketin iflasına karar verilmiş, karara karşı davacı vekilince istinaf başvurusunda bulunulmuştur.  İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesince; ilk derece mahkemesinin iflas ertelemenin yasal şartları oluşmadığından davacının davasının reddi ile iflası yönündeki kararında bir isabetsizlik bulunmadığı, üçüncü bir bilirkişi raporu almanın bu aşamada bir faydasının olmadığı gibi kayyım raporlarına dayanılarak hüküm verilemeyeceği yönündeki istinaf taleplerinin yerinde olmadığı gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararına ilişkin davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliği ile karar verildi."
}