{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Kuşadası 1. Asliye Hukuk Mahkemesi (Ticaret Mahkemesi Sıfatıyla)    Taraflar arasındaki itirazın iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin davalı kooperatifin üyeliğinden istifa ettiğini, birikmiş aidat bedellerinin iadesi hususunda kooperatif tarafından karar alınmasına rağmen ödenmemesi üzerine müvekkilinin bu alacağını tahsil etmek için başlatmış olduğu ilamsız icra takibinin davalının haksız itirazı ile durduğunu ileri sürerek itirazın 58.010,56 TL ana para ve faizi yönünden iptali ile takibin devamına ve %20 icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, takip ve davanın zamanaşımına uğradığını, davacının kooperatife borçlu olduğunu, davacının alacaklı olduğunu kabul anlamına gelmemekle birlikte davacı yanın müvekkili kooperatifi temerrüde düşürmediğini, bilirkişi tarafından hesaplama yapılması gerektiğinden likit olmayan alacak için icra inkar tazminatı talebinin yerinde olmadığını savunarak davanın reddi ile %20'den aşağı olmamak üzere kötü niyet tazminatına karar verilmesini istemiştir.  Mahkemece, iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre; davacı tarafın istifa tarihi itibariyle 60.686,87 TL aidat alacağının bulunduğu, yaptığı bu ödemelerden payına düşen 2.676,31 TL genel gider payı düşüldükten sonra kalan 58.010,56 TL aidat alacağının 13.05.2014 muaccelliyet tarihinden takip tarihine kadar işlemiş 4.814,44 TL faiz alacağı bulunduğu, icra takibine konu bu alacağın Kooperatifler Kanunu ve ana sözleşme gereğince ayırmaya tabi ve hesaplamayı gerektirir bir alacak olması nedeniyle likit olduğu kabul edilemeyeceği gerekçesiyle davanın kabulü ile takibin 58.010,56 TL asıl alacak ve 4.814,44 TL işlemiş faiz yönünden devamına, icra inkar tazminatının talebinin reddine karar verilmiştir. Karar davacı vekilince istinaf edilmiştir.  İzmir Bölge Adliye Mahkemesi 11.Hukuk Dairesinin kararı ile davacının kooperatife ödediği aidat tutarları ve hissesine isabet eden genel gider miktarı davalı kooperatif yönünden hesaplanabilir yani likit nitelikte olduğundan İİK'nın 67/2. maddesi uyarınca davacı lehine icra inkar tazminatına hükmedilmemesi doğru görülmeyerek davacı vekilinin istinaf sebebinin HMK'nın 353/1-b-2. maddesi uyarınca kabulü ile ilk derece mahkemesi kararının kaldırılarak davacının davalı aleyhine başlattığı icra takip dosyasında davalı tarafça itiraza uğrayan toplam 62.825,00 TL üzerinden %20 oranına karşılık gelen 12.565,00 TL icra inkar tazminatının davalıdan alınarak davacıya verilmesine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararına ilişkin davalı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliği ile karar verildi."
}