{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki asıl ve birleşen davada alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı asıl ve birleşen davada davanın kısmen kabulüne, kısmen reddine yönelik verilen hükmün süresi içinde asıl ve birleşen davada davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili ile davalı şirketler arasında hizmet alım sözleşmesi bulunduğunu, sözleşme kapsamında davalılar tarafından çalıştırılan dava dışı işçinin açtığı iş davası sonucu hükmedilen 1.655,54 TL vekalet ücreti ile 630,48 TL mahkeme masrafları yönünden başlatılan ilamlı icra takibinde müvekkili tarafından ödenen 2.776,86 TL'nin ödeme tarihinden itibaren işleyecek yasal faiziyle davalılardan sorumlulukları oranında tahsiline karar verilmesini talep ve dava etmiştir.  Davalı ... İmar Ltd. Şti. vekili, işçinin firmaları bünyesinde çalışması olmadığını savunarak davanın reddini istemiştir.  Diğer cevap veren davalılar vekilleri, işçinin davacı belediyenin işçisi olduğunu, ücretlerinden davacının sorumlu olduğunu savunarak davanın reddini istemiştir.  Mahkemece, iddia, savunmalar, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre; hizmet alım sözleşmesi uyarınca davalı yüklenicilerin işçileri tarafından hizmetin yerine getirildiği, davalıların işçiyi çalıştırdıkları dönemle orantılı olarak ödenen bedelden sorumlu oldukları gerekçesiyle davanın kısmen kabulüne, davalı ... İmar ve İnş.San.Tek.Hizm.Ltd.Şti'nde dava dışı işçinin çalışması bulunmadığından bu davalı hakkındaki davanın husumet nedeni ile reddine karar verilmiştir.  Kararı, asıl ve birleşen davada davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre asıl ve birleşen davada davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl ve birleşen davada davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 25.01.2021 tarihinde oy birliğiyle karar verildi."
}