{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Ankara Batı Asliye Ticaret Mahkemesi    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı kooperatif tarafından temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı; davalı kooperatifin üyeliğinden ayrıldığını, çıkma payı ile ilgili açtığı dava sonucu 17.000,00 TL'nin yasal faizi ile birlikte davalıdan tahsiline karar verildiğini, bu kararın iflas yolu ile icra takibine konu edildiğini, icra emrinin borçluya tebliğine rağmen itirazda bulunulmadığını, bu iflas takibine dayalı olarak Sincan Asliye Ticaret Mahkemesi’nin 2009/167 E. sayılı dosyasında davalı kooperatifin iflası istemiyle dava açıldığını, ancak ekonomik durumunun uygun olmaması nedeniyle iflas avansını yatıramadığını, bu nedenle davanın reddine karar verildiğini, icra takibinin işlemden kaldırılması üzerine yenilendiğini ve Sincan 1. İcra Müdürlüğünün 2011/1846 Esasına kaydolunduğunu, tekrar Sincan Asliye Ticaret Mahkemesinde açılan 2011/260 Esas sayılı iflas davasının da yine ekonomik durumunun müsait olmaması sebebiyle kanunen gerekli giderleri karşılayamaması nedeniyle reddolunduğunu, akabinde işlemden kaldırılan icra dosyasının yenilenerek Ankara Batı İcra Müdürlüğünün 2016/9748 Esasına kaydının yapıldığını, davalı-borçluya tebligat yapılmasına rağmen halen herhangi bir ödeme yapılmadığnı, davalı kooperatifin kendisi gibi pek çok insanı mağdur ettiğini ileri sürerek davalı kooperatifin tasfiyesi ile alacağının ödenmesine karar verilmesini talep ve dava etmiştir.  Davalı; mahkemenin 2009/167 E. 2010/50 K. sayılı dosyasıyla açtığı davanın, akabinde de 2011/260 E. 2012/156 K. sayılı dosyası ile açtığı davanın reddine karar verildiğini, kararların kesinleştiğini, tarafları ve konusu aynı olan bir davada verilmiş kesin hüküm bulunduğunu savunarak davanın usulden reddine karar verilmesini istemiştir.  Mahkemece, iddia, savunma ve dosya kapsamında; davacının isteminin, alacağının ödenmemesi halinde, İİK'nın 177/1-4 maddesine dayanarak davalı hakkında iflas kararı verilmesine ilişkin olduğu, iflas talebinin İİK'nın 166. maddesindeki usulle ilan edildiği, (İİK m.178/2), borçlu-davalı kooperatif temsilcisi duruşmada hazır olduğundan beyanının alındığı, İİK'nın 160. maddesi uyarınca iflas avanslarının yatırıldığı, hüküm tarihine kadar davacı alacağının ödenmediği gerekçesiyle davanın kabulü ile, davalı kooperatifin iflasına karar verilmiş, karara karşı davalı temsilcilerince istinaf başvurusunda bulunulmuştur.  Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince; mahkeme kararının usul veya esas yönünden hukuka uygun olduğu gerekçesiyle davalı temsilcilerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davalı temsilcileri temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı kooperatifin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin davalı kooperatifin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliği ile karar verildi."
}