{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Kocaeli 1. Asliye Ticaret Mahkemesi    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; müvekkili şirketin borca batık duruma geldiğini, sunulan iyileştirme projesinin uygulanması durumunda borca batıklıktan kurtulabileceğini ileri sürerek, iflasının bir yıl ertelenmesini talep ve dava etmiştir.  Mahkemece, iddia, savunma ve dosya kapsamında; şirket faaliyetlerine devam etmiş ise de, bankalardan teminat alamadığından yeni iş alamadığı, alacaklı bankaların kredi borçlarının yapılandırılmasına yanaşmadıkları, var olan işlerden elde edilebilecek gelirin borca batıklıktan kurtarmayacağı, şirket arsasının satışı ise tasfiye niteliğinden olduğundan iyileştirme projesi niteliğinde olmadığı, 2016 yılında beklenen geliri elde edemediği gibi zarar ettiği, yeni ortak alınması, sermaye artırımı gibi nakit ihtiyacını sağlayacak çözüm de sağlanamadığı gerekçesiyle davanın reddi ile davacı şirketin iflasına karar verilmiş, karara karşı davacı vekilince istinaf başvurusunda bulunulmuştur.  İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesince; davacı şirketin 2016 yılında beklenen geliri elde edemediği gibi zarar ettiği, borca batıklıktan kurtulamayacağının anlaşıldığı, bu nedenle ilk derece mahkemesinin iflas yönündeki kararında bir isabetsizlik bulunmadığı gerekçesiyle davacı vekilinin istinaf taleplerinin esastan reddine karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararına ilişkin davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliği ile karar verildi."
}