{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 331)  Taraflar arasında görülen davada Ezine Asliye Hukuk Mahkemesince bozmaya uyularak verilen 13.11.2019 tarih ve 2019/120-2019/247 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkili ile davalının dava dışı .... Un Mamülleri Nakliye ve Tic. Ltd. Şti'nin %50’şer paya sahip ortağı olduklarını, davalının münferit imza yetkisine sahip müdür olduğunu, şirket müdürünün görevini yürütürken 6102 sayılı TTK’nın 613 ve 626. maddelerine uygun davranması gerektiğini, müdürün bağlılık ve rekabet yasağı hükümlerini ihlali halinde TTK’nın 630. maddesi uyarınca azlinin talep edilebileceğini, müvekkilinin ortağı olduğu şirketin kuruluşundan beri kullandığı “Bozcaada Çiçek Ekmek ve Pasta Fırını 1959'dan beri\" markasını 21/03/2011 tarihinde tescil ettirdiğini, davalının tescilli bu markaya tecavüz ederek \"... Bozcaada Çiçek Ekmek ve Pasta Fırını 1959'dan beri\" şeklinde kendi adına tescil ettirdiğini, davalının şirketin en değerli malvarlığı olan markasına tecavüz ederek şirketin içini boşaltmakta ve kendi adına faaliyette bulunmak için hazırlık yaptığını ileri sürerek davalının TTK’nın 630/2. maddesi uyarınca şirket müdürlüğünden azlini ve şirket ortaklığından çıkarılmasını talep ve dava etmiştir.  Davalı vekili; ortaklıktan çıkarma ve azil koşullarının bulunmadığını, tarafların ortak olduğu iki limited şirket olduğunu, her iki şirketin de baştan itibaren “Bozcaada Çiçek Ekmek ve Pasta Fırını 1959'dan beri\" ibaresini kullandığını, .... Un Mamülleri Nakliye ve Tic. Ltd. Şti. adına yapılan ilk marka başvurusunun TPMK tarafından reddedilmesi üzerine marka tescil işlemlerini yürüten firmanın ikinci başvuruyu şirket adına yapacakken yanlışlıkla müvekkili adına yaptığını, müvekkilinin markayı fiilen hiç kullanmadığını, markaya tecavüzün söz konusu olmadığını, bağlılık yükümlülüğü ve rekabet yasağının ihlal edilmediğini savunarak, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre; davacı vekilinin 28.06.2018 tarihli dilekçesiyle müdürlükten azil dışında kalan tüm taleplerden feragat ettikleri, davalı ...'ın vefat etmiş olması nedeniyle davanın konusuz kaldığı gerekçesiyle davanın kısmi feragat nedeniyle reddine, davanın konusuz kalması nedeniyle karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, limited şirket müdürünün haklı sebeple azli ve davalının ortaklıktan çıkarılması istemlerine ilişkin olup mahkemece, yazılı gerekçeyle ortaklıktan çıkarmaya ilişkin talep bakımından açılan davanın feragat nedeniyle reddine, şirket müdürünün azline ilişkin talep bakımından açılan davanın, davalının vefatı sonucu konusuz kalması nedeniyle karar verilmesine yer olmadığına karar verilmiş olup kararda yargılama giderlerinin tamamı davacı üzerinde bırakılarak sadece davalı taraf lehine vekalet ücreti takdir edilmiştir.  6100 sayılı HMK’nın 331/1. maddesi, davanın konusuz kalması sebebiyle davanın esası hakkında bir karar verilmesine gerek bulunmayan hallerde, hakimin, davanın açıldığı tarihteki tarafların haklılık durumuna göre yargılama giderlerini takdir ve tayin edeceği hükmünü haizdir. Somut olayda bozma ilamı öncesi verilen 11.05.2016 tarihli kararda şirket müdürünün azline ilişkin talebin kabulüne, ortaklıktan çıkarma talebinin reddine karar verildiği, anılan kararın davalı tarafça temyizi üzerine Dairemizce yapılan incelemede, davalı tarafın sair temyiz itirazlarının reddiyle şirket müdürünün azline ilişkin talebin bozma kapsamı dışında kaldığı, bozma ilamı sonrasında ise davalının vefatı sonucu anılan talep bakımından davanın konusuz kaldığı, ortaklıktan çıkarmaya ilişkin talepten ise feragat edildiği anlaşılmaktadır. Bu durumda mahkemece, belirtilen tüm bu hususlar ve HMK’nın 331/1 maddesi nazara alınarak, konusuz kalan talep bakımından dava açıldığı tarihteki haklılık durumuna göre yargılama giderleri ve vekalet ücretinin takdiri ile hasıl olacak sonuca göre bir karar verilmesi gerekirken yazılı şekilde karar tesisi doğru olmayıp kararın bu nedenle bozulmasına karar vermek gerekmiş ise de, anılan yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, HUMK 438/7 maddesi uyarınca mahkeme kararının düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın hüküm kısmının 3. bendindeki “...davacıdan...” ibaresinin çıkarılarak yerine “davalıdan” ibaresinin yazılmasına, 4. bendindeki “Davacı tarafından yapılan 2.356,50 TL yargılama giderinin davacı üzerinde bırakılmasına,” ibaresinin çıkarılarak yerine “Davacı tarafından yapılan 2.356,50 TL yargılama giderinin kabul-red oranına göre hesap edilen 1.178,25 TL’lik kısmı ve 24,30 TL peşin harç olmak üzere toplamı 1.202,55 TL’nin davalıdan alınarak davacıya verilmesine, bakiye kısmın davacı üzerinde bırakılmasına, taraflarca kullanılmayan gider avansı var ise karar kesinleştiğinde talep halinde iadesine,” ibaresinin eklenmesine, 5. bendin devamına 6. bent eklenerek anılan bende “Davacı işbu davada kendisini vekil ile temsil ettirmiş olması nedeni ile karar tarihinde yürürlükte bulunan A.A.Ü.T uyarınca 2.725,00 TL vekalet ücretinin davalıdan alınarak davacıya verilmesine,” ibaresinin yazılmasına, hükmün bu haliyle davacı yararına DÜZELTİLEREK ONANMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}