{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 3. Fikrî ve Sınaî Haklar Hukuk Mahkemesince bozmaya uyularak verilen 19.11.2019 tarih ve 2019/373-2019/519 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; asıl ve birleşen davada müvekkili şirketin \"EMİN+Şekil\", \"EMİN\" ibareli markaların sahibi olduğunu, davalının, bu markalar ile karıştırma ihtimali bulunacak derecede benzer nitelikteki \"EMİNALİ\" ibaresini marka olarak tescil ettirmek istediğini, başvuruya yaptıkları itirazın reddedildiğini, başvuru ile müvekkilinin markalarının benzer olduğunu, iltibas yaratma ihtimalinin bulunduğunu, tüketicilerin başvuruyu, müvekkili şirketin seri markalarından birisi olarak algılayacağını, bu nedenle davaya konu kararın hukuka aykırı olduğunu ileri sürerek YİDK kararının iptalini, tescili halinde markanın hükümsüzlüğünü talep ve dava etmiştir.  Davalı kurum vekili; birleşen davada davacının itiraza dayanak markaları ile başvuruya konu markanın görsel, işitsel ve anlamsal düzeyde benzer olmadığını, haksız yararlanma, zarar verme ihtimalinin de olmadığını savunarak davanın reddini savunmuştur.  Davalı şirket vekili; asıl davada başvuru ile davacının dayanak gösterdiği markaların esas unsurları, görünüşleri, verdikleri genel izlenim söylenişleri, şekilleri ve kullandıkları hizmetler açısından oldukça farklı olduğunu, iltibas bulunmadığını beyanla davanın reddini savunmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre; taraf markaları arasında mal ve hizmet sınıfları açısından benzerliğin bulunduğu, EMİN ibaresinin gıda sektöründe ayırt ediciliğinin düşük olduğu ve taraf markaları arasında 556 sayılı KHK’nın 8/1-b maddesi uyarınca karıştırılma ihtimalinin bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}