{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 616, 640)  Taraflar arasında görülen davada İzmir 3. Asliye Ticaret Mahkemesi'nce verilen 14.12.2018 tarih ve 2018/1064 E. - 2018/1430 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 24.01.2020 tarih ve 2020/217 E. - 2020/108 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkili şirketin ilk ortaklarının ..., davalı ve bu ortakların vefat eden annesi ... olduğunu, ...'ın ölümü ile hissesinin aynı zamanda ortak olan mirasçılara intikal ettiğini, kalan iki ortağın % 50'şer hissedar ve münferiden imzaya yetkili olduklarını, ... ile davalı arasında yaşanan uyuşmazlıklar neticesinde, davalının sebep verdiği birçok hukuk davasının görülmekte olduğunu, davalının fiili engellemesinden dolayı karar alınamadığını, davalının şirkete karşı icra takibine giriştiğini ve şirket adına kayıtlı araç üzerine haciz koydurarak yakalanmasını talep ettiğini, şirketin Turizm Bakanlığı nezdinde bulunan teminatına haciz koydurarak tahsil ettiğini, şirketin Turizm Acente Belgesinin iptaline sebebiyet verdiğini, davalının kötü niyetli olduğunu, şirketin zararına hareket ettiğini ileri sürerek davalının davacı şirketin ortaklığından çıkartılmasını, peşin ödenen sermaye payı olan 2.500,00.- TL’nin davalıya iadesini talep ve dava etmiştir.  Davalı vekili; müvekkilinden kaynaklanan ortaklık ilişkisini çekilmez hale getirme sayılabilecek bir durum bulunmadığını, TTK'nın 640. maddesi uyarınca bir ortağın haklı sebep ile mahkeme kararıyla ortaklıktan çıkartılabilmesi için öncelikli limited şirket genel kurulunda bu konuda karar alınmasının zorunlu olduğunu ve bu kararın genel kurulun devredilemez yetkileri arasında bulunduğunu, bu gerek yerine getirilmeden açılan davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesince, iddia, savunma ve tüm dosya kapsamına göre; 6102 sayılı TTK'nın 640/3. maddesi gereğince haklı sebebe dayalı olarak ortağın şirketten çıkarılması için ancak şirketin dava açabileceği, şirketin davayı açabilmesi için TTK'nın 616/1- h bendi gereğince genel kurulun bu konuda bir karar vermesinin gerektiği ve bu hususun dava ön şartı mahiyetinde olduğu, şirket tarafından dava açılmış olmakla birlikte davalının şirket ortaklığından çıkartılabilmesi için alınmış ortaklar kurulu kararı bulunmadığı gerekçesiyle, dava şartı yokluğu nedeniyle davanın usulden reddine karar verilmiştir.  Karara karşı davacı vekili tarafından istinaf yoluna başvurulmuştur.  İzmir Bölge Adliye Mahkemesince, tüm dosya kapsamına göre; davacı vekilinin istinaf başvurusunun; 6102 sayılı TTK'nın 621/1-h maddesi uyarınca bir ortağın haklı sebepler dolayısıyla şirketten çıkarılması için mahkemeye başvurulması ve bir ortağın şirket sözleşmesinde öngörülen sebeplerden dolayı şirketten çıkarılmasına yönelik, temsil edilen oyların en az üçte ikisinin oy hakkı bulunan esas sermayenin tamamının salt çoğunluğunca alınmış bir genel kurul kararı bulunması gerektiği, anılan genel kurul kararının davacı şirketçe alınmadığı, davacı şirketin iki ortaklı ve ortakların % 50 eşit paya sahip olması karşısında, şirketin mevcut pay durumu nedeniyle davalının ortaklıktan çıkarılması için mahkemeye başvurulmasına yönelik genel kurul kararı alınması da mümkün olmadığı, ilk derece mahkemesince verilen kararın usul ve esas bakımından kanuna uygun olduğu gerekçesiyle esastan reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}