{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Büyükçekmece 5. Asliye Hukuk Mahkemesi’nce verilen 03.06.2015 tarih ve 2013/601 E. - 2015/276 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalılar ile Esenyurt Belediyesi arasında 17.02.2007 tarihli kat karşılığı inşaat sözleşmesi imzalandığını, davalıların söz konusu kat karşılığı inşaat sözleşmesi kapsamında dava konusu ofis niteliğindeki taşınmazı davacıya sattığını, taşınmazın AVM içerisinde yer aldığını, AVM' nin iskan belgesinin alınmadığını, yapı kullanım izni olmadığından dava konusu taşınmazın ve AVM' nin faal olarak çalışmadığını, taşınmazı kiraya veremediğini, zarara uğradığını ileri sürerek şimdilik 10.000,00 TL uğranılan zararın davalılardan müştereken ve müteselsilen tahsiline ve faal olarak kullanılamayan AVM ve ofis için AVM yönetiminin aldıkları toplam 16.486,35 TL aidatın iadesine, iskan ruhsatı alınana kadar davalının aidatlarının karşılanmasına karar verilmesini talep etmiştir.  Davalılar vekili, davalı şirketler ile davacı arasında imzalanmış bir sözleşme olmadığından davalı şirketlere husumet yöneltilemeyeceğini, davacının dava konusu taşınmazı teslim aldığını, kat irtifakı kurulmuş gayrimenkullerde KMK 17. ek madde uyarınca kat mülkiyeti hükümlerinin uygulanması koşullarına göre dava konusu olayda KMK hükümlerinin uygulanacağını, yasa hükümlerine göre davacının genel giderlere katılma hükmü bulunduğundan ödemiş olduğu aidatların geri alma hakkının olmadığını, bu sebeple davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamı ve benimsenen bilirkişi raporuna göre; davacının kat karşılığı inşaat sözleşmesinin tarafı olmadığı, iskan alma yükümlülüğünün kat karşılığı inşaat sözleşmesi uyarınca imalat yapılan hallerde sözleşmenin taraflarına, diğer hallerde ise kat maliklerine ait olup, davaya konu 146 nolu ofis niteliğindeki bağımsız bölümün mahallinde yapılan incelemede kullanılmakta olduğu, ofisin bulunduğu AVM' nin faaliyette olduğu, AVM yönetiminin hizmet verdiği, dava konusu 146 nolu bağımsız bölümün içinde yer aldığı ana taşınmazda kat irtifakı kurulu olup, kat mülkiyeti hükümlerinin KMK uyarınca yapının fiilen bitmiş ve 3/2'sinin fiilen kullanılması halinde uygulanacağı, yönetim planının bütün kat maliklerini bağlayan bir sözleşme olup genel giderlere ilişkin işletme projesine kat maliklerinin itiraz koşullarının aynı yasada belirlenmiş olduğu, genel giderlerin iskanın bulunmaması, eksik veya ayıplı işler ileri sürülerek iadesinin istenemeyeceği, eksik imalatın bulunmadığının tespit edildiği, davacının davasının koşulları oluşmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, istek halinde aşağıda yazılı 220,70 TL harcın temyiz eden davacıya iadesine, 25.01.2021tarihinde oybirliğiyle karar verildi."
}