{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 3. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada ... Asliye Hukuk Mahkemesince verilen 15.10.2018 tarih ve 2018/145 E- 2018/457 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Antalya Bölge Adliye Mahkemesi 3. Hukuk Dairesi'nce verilen 22.11.2019 tarih ve 2019/872 E- 2019/1742 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı; davalının ... Şubesinden ... numarasına ayrıca ... hesap numarasına kayıtlı hesaplarının 2012 yılından 2016 yılına kadar olan tüm hesap özetleri ile çekmemiş olduğu krediye ilişkin banka dekontunun tarafına verilmesini talep ettiği halde davalı banka şubesinin yasal bir gerekçe ve sebep olmaksızın vermediğini, hesap özeti ve kredi çektiği iddia edilen paranın dekontunun davalı banka tarafından verilmesi için ... Tüketici Hakem Heyetine başvurduğunu, tüketici hakem heyetince itirazın reddine karar verildiğini belirterek, ... Tüketici Hakem Heyeti Başkanlığı'nın 25.07.2016 tarihli kararının kaldırılmasını, 2012 ile 2016 yılları arasındaki hesap özetleri ile en son çektiği iddia olunan krediye dair dekontun teslimini talep ve dava etmiştir.  Davalı vekili; davacının taleplerinin iadeli taahhütlü mektupla gönderildiğini, bu sebeple dava açmakta hukuki yararının bulunmadığını, davacının istediği belge suretlerinin kendisinde bulunduğunu, davacının ticari kart kapsamında ticari kredi kullandığını, davacının tüketici olmaması nedeniyle hakem heyetince görev alanı dışında verilen kararın usul ve yasaya uygun olduğunu savunarak davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma ve tüm dosya kapsamına göre; tüketici tarafından yapılan talebin usul ve yasalara uygun olduğu, bankanın tüketiciye söz konusu belgeleri vermesinin yasal zorunluluk olduğu, davalı tarafın banka aleyhine dava açması halinde söz konusu belgeler olmadan kendi aleyhine maddi külfet doğurması muhtemel olduğundan, davalı bankaya yazılan müzekkerede de davacının 13.02.2012, 06.09.2013 ve 22.12.2014 tarihlerinde bankalarından kredi kullandığı hususunun da bankaca kabul olunduğu gerekçesiyle davanın kabulüne, davalı banka tarafından verilen müzekkerelerde yer alan 13.02.2012 – 06.09.2013 – 22.12.2014 tarihlerine ait davalı bankadan kullanmış olduğu kredi nedeniyle yapmış olduğu ödemelere dair bilgi ve belgelerin davacıya verilmesi yasal zorunluluk olduğundan taraflar arasındaki muarazanın giderilmesine karar verilmiştir.  Karara karşı davalı vekili tarafından istinaf yoluna başvurulmuştur.  Antalya Bölge Adliye Mahkemesi'nce, tüm dosya kapsamına göre; davalı vekilinin istinaf başvurusunun, davanın tüketici hakem heyetinin görev alanına girmediği, davalı bankanın müzekkere cevabında davacının 1667871 numaralı hesabından 2012, 2013 ve 2014 yıllarında kullandığı iddia olunan kredilere ait kredi sözleşmelerinin kaydına dair arşiv çalışmalarının devam ettiğinin bildirildiği ve emsal Yargıtay uygulaması nazara alındığında ilk derece mahkemesince verilen kararın usul ve esas bakımından kanuna uygun olduğu gerekçesiyle esastan reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davalı vekili tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 25.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi."
}