{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Kayseri 1. Tüketici Mahkemesi’nce verilen 24.03.2016 tarih ve 2014/5853 E. - 2016/1136 K. sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının Kayseri Şeker Fabrikası A.Ş.'de çalıştığını, maaşının ... ... Şubesinin 0420742 nolu hesabına yattığını, 3.004,00 TL tutarındaki meblağın maaş hesabına yattığını ancak hesaba davalı tarafından 11.832,00 TL tutarında bloke konulduğunu ve maaşının banka hesabına aktarıldığını, uygulanan tedbirin haksız ve yasaya aykırı olduğu belirterek davacının maaşına konulan tedbirin kaldırılmasını, sonraki aylarda hesaba yatan paraların yasal faizi ile birlikte davacıya ödenmesine karar verilmesini talep etmiştir.  Davalı vekili, davacı ile dava banka arasında imzalanan Bankacılık Hizmetleri Sözleşmesinde bankanın rehin, takas ve mahsup hakkının kabul edildiğini, sözleşme uyarınca davacının vadesiz mevduat hesapları üzerinde bankanın rehin, mahsup ve takas hakkı olduğunu, bankanın bu hakkı kullandığını, belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamı ve benimsenen bilirkişi raporuna göre; davalı banka tarafından davacının ... ve Sanayi/ Kayseri şubesi nezdindeki vadesiz mevduat hesaplarına yatırılan paralar üzerinde mahsup, hapis ve rehin hakkının bulunduğu iddiası ile tesis ettiği tüm bloke işlemlerinin, 5510 sayılı Yasa'nın 93. maddesine, İİK 82, 83 ve 83/a maddelerine aykırı ve hukuka aykırı olduğu gerekçesiyle davanın kabulüne, davacının davalı bankanın ... ve Sanayi - Kayseri şubesindeki mevduat hesabındaki para (maaş, ikramiye, temettü vs.) üzerindeki bloke işlemlerinin kaldırılmasına, bloke edilen paranın dava tarihinden itibaren işleyecek yasal faizi ile birlikte davacıya ödenmesine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dava, taraflar arasında akdedilen Bankacılık Hizmetleri Sözleşmesinden kaynaklanan banka alacağı sebebiyle davacının bankadaki mevduat hesabı üzerine konulan blokenin kaldırılması ve kesilen paranın iadesi istemine ilişkindir. Alacağın dayanağını teşkil eden sözleşmede bankaya hesap ve alacaklar üzerinde rehin, takas ve mahsup hakkı tanındığı görülmektedir. Bu durumda davacının sözleşmedeki taahhütü kapsamında davalı banka nezdindeki maaş hesabına bloke konularak kesinti yapılması haksız şart niteliğinde değildir. Taraflar arasındaki sözleşme ile bu husus taahhüt edilmiştir. Mahkemece bu açıklamalar karşısında sözleşme hükümleri ve verilen taahhüt değerlendirilmek suretiyle bir karar verilmesi gerekirken yazılı şekilde karar verilmesi doğru olmamış, hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}