{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 7. Asliye Ticaret Mahkemesi’nce verilen 05.05.2015 tarih ve 2014/1116-2015/406 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava konusu meblağ 21.242 TL'nin altında bulunduğundan 6100 sayılı Kanun'un geçici 3/2. maddesi delaletiyle uygulanması gereken HUMK 3156 sayılı Kanunla değişik 438. maddesi gereğince duruşma isteğinin reddiyle incelemenin dosya üzerinde yapılmasına karar verildikten sonra  dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ile dava dışı...arasında Taşıt Kredisi ve Rehin Sözleşmesinin akdedilerek adı geçene kredi kullandırıldığını, davalının sözleşmeyi müşterek borçlu müteselsil kefil olarak imzaladığını, kredi kullanımından doğan borcun verilen süreler içinde ödenmemiş olması nedeniyle borçluların ihtarname çekilerek temerrüde düşürüldüklerini, borcun ödenmemiş olması nedeniyle borçlular hakkında İstanbul Anadolu 5. İcra Müdürlüğü'nün 2011/13179 E. ve 2011/13180 E. sayılı dosyalarıyla icra takibine başlandığını, davalı kefilin 20.07.2011 tarihinde borca ve tüm ferilerine itirazda bulunduğunu, icra takibinin durduğunu, davalının Taşıt Kredisi Sözleşmesine ve altındaki imzaya itirazının olmadığını, davalının borca itirazının yerinde olmadığını, davalı aleyhine yapılan icra takibinin sözleşmeye, banka kayıtlarına ve hesap kesim ihtarına dayalı olarak yapıldığını ileri sürerek borçlu hakkında İstanbul Anadolu 5. İcra Müdürlüğü'nün 2011/13179 Esas sayılı dosyası ile başlatılan icra takibine vaki itirazlarının iptaline, takibin devamına karar verilmesini talep etmiştir.  Davalı vekili, davacı banka ile dava dışı...arasındaki Taşıt Kredisi ve Rehin Sözleşmesi nedeni ile...adına tescilli bulunan araç üzerinde alacaklı banka lehine rehin tesis edildiğini, alacaklının asıl borçluya başvurmadan kefilden borcun ifasını isteyemeyeceğinin taraflarca imza altına alınan Taşıt Kredisi ve Rehin Sözleşmesinin 15. maddesinde düzenlendiğini, yine sözleşmenin 19.maddesinde yukarıda anılan aracın, alınan kredinin teminatı olduğunun kabul edildiğini ve rehin konusunda öncelikle sözleşme hükümlerinin uygulanacağının hüküm altına alındığını, alacaklının asıl borçluya karşı başlatmış olduğu takipten sonuç almadan ve sözleşme gereği rehnedilen aracın paraya  çevrilmesi yoluna gitmeden davalıya karşı başlatılan icra takibinin sözleşmeye ve kanuna aykırı olduğunu belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamı ve benimsenen bilirkişi raporuna göre; davacı bankanın davalının müşterek borçlu ve müteselsil kefil sıfatı ile imzaladığı taşıt kredisi ve rehin sözleşmesinin 15.maddesi uyarınca davalı kefile doğrudan doğruya müracaat etme hakkının bulunduğu, takipten sonra asıl borçlu tarafından 9.365,86 TL ödemenin yapıldığı bu ödemenin infaz sırasında icra müdürlüğünce resen nazara alınması gerektiği, takip tarihi itibariyle davacının davalıdan 7.966,71 TL asıl alacak, 2.688,52 TL akdi faiz, 134,42 TL %5 BSMV olmak üzere toplam 10.789,65 TL alacağı bulunduğu, takip talebinde istenilen masrafın dosya kapsamındaki makbuz durumuna göre yargılama giderleri içerisinde değerlendirilmesi gerektiği gerekçesiyle davanın kısmen kabulüne, tahsilde tekerrür olmamak kaydıyla davalının İstanbul Anadolu 5. İcra Müdürlüğü'nün 2011/13179 Esas sayılı takip dosyasına yaptığı itirazın 7.966,71 TL asıl alacak, 2.688,52 TL akdi faiz, 34,42 TL %5 BSMV olmak üzere toplam 10.789,65 TL alacak yönünden iptaline, takibin bu miktarlar yönünden devamına, ayrıca 7.966,71 TL asıl alacak üzerinden takip tarihinden itibaren yıllık %21,06 akdi faiz uygulanmasına, dava dışı asıl borçlu tarafından yapıldığı tespit olunan ödemelerin infaz sırasında icra müdürlüğünce nazara alınmasına, hükmolunan alacağın %40'ı oranında 4.315,86 TL icra inkar tazminatının davalıdan tahsiliyle davacıya ödenmesine, fazla istemin reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dava, kredi sözleşmesinden kaynaklanan alacağın tahsiline yönelik icra takibine itirazın iptali istemine ilişkindir.  Taraflar arasındaki sözleşmenin 15. maddesinin son fıkrası \"Banka, asıl borçluya başvurmadan kefilden borcun ifasını isteyemez.\" hükmünü içermektedir. Bu hüküm uyarınca davacı bankanın öncelikle asıl borçluya alacağın ödenmesi için başvurması gerekmekte olup borcun tahsil edilememesi halinde davalı kefile müracaat edilmesi gerekir. Bu nedenle bankaca doğrudan davalı kefil hakkında alacağın tahsili amacı ile icra takibine geçilmesi doğru görülmemiş, hükmün bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, bozma nedenine göre davalı vekilinin sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}