{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 4. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 28.02.2019 tarih ve 2019/16-2019/260 sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı, davalının icra takibine konu ettiği senet üzerinde tahrifat yapıldığını ileri sürerek takibe konu senedin 10.000 TL’lik kısmından borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, senedin kambiyo vasfında olduğunu, üzerinde tahrifat olmadığını ve zamanaşımı itirazlarının olduğunu belirterek davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, Adli Tıp Kurumu raporuna göre 1.200.00 TL olan senedin ekleme yapılmak suretiyle 10.200,00 TL haline dönüştürüldüğü, davacının senet kapsamındaki gerçek borcunun 1.200,00 TL olduğu, senette tahrifat suretiyle davacının 10.000.00 TL daha borçlandırıldığının belirlendiği gerekçesiyle davanın kabulüne karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 573,81 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}