{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355, 362, 369, 371)  Taraflar arasında görülen davada ... 1. Asliye Ticaret Mahkemesince verilen 12.04.2018 tarih ve 2015/504 E- 2018/499 K. sayılı kararın davacı vekili ve davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi'nce verilen 04.04.2019 tarih ve 2018/1442 E- 2019/229 K. sayılı kararın Yargıtay'ca incelenmesi asıl ve birleşen davada davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl-birleşen davacı vekili asıl davada; dava dışı ihbar olunan EÜAŞ ... İşleri Müdürlüğü çalışanlarının servis taşımacılığı ihalesinin davalıya yapıldığını, davalı Sakarya'da olduğundan, ...'da iş yapacak davacı servis şirketine teklifte bulunduğunu, uzak yakın mesafe ayrımı yapmaksızın her servis için 60,00 TL+KDV üzerinden anlaştıklarını, imzalanan sözleşmenin bir suretini istemelerine rağmen, ön anlaşma olması nedeni ile yönetim kurulunda görüşüldükten sonra verileceğinin söylendiğini, 15.09.2014-19.10.2014 tarihleri arasındaki taşıma nedeni ile hiçbir ücret alınmadığını, davalının müvekkiline işi bıraktırıp başka firma/şahıslarla taşıma işini yaptırmaya başladığını, toplam 67.470,00 TL+KDV toplamı 79.614,00 TL alacağının müvekkile ödenmediğini ileri sürerek 79.614,00 TL’nin 19.10.2014 tarihinden itibaren işleyecek yasal faiziyle tahsilini talep ve dava etmiş, birleşen davada ise ek olarak davacı tarafından taraflar arasında hukuki ve ticari ilişki kapsamında davalı lehine düzenlenen 01.09.2014 tanzim tarihli, 30.12.2014 vade tarihli, 20.000,00 Euro bedelli senedin servis taşımacılığı sözleşmesinin teminatı olarak verildiğini, bedelsiz olduğunu, davaya konu icra takibinin kötü niyetle ikame edildiğini ileri sürerek ... 15. İcra Müdürlüğünün 2016/5931 esas sayılı dosyası ile yapılan takip nedeni ile davalıya borçlu olunmadığının tespitini, kötü niyet tazminatının tahsilini talep ve dava etmiştir.  Asıl-birleşen davalı vekili cevap dilekçesi sunmamıştır.  İlk derece mahkemesince, iddia, savunma,bilirkişi raporu ve tüm dosya kapsamına göre; davalı tarafından ibraz edilen 01.09.2014 tarihli taşıma sözleşmesine göre, sözleşme ilişkisi ile ilgili hususların ihtilaf konusu olmadığı, davacı tarafından servis araçları ile ilgili puantaj kayıtları ile üst işveren kurum dosyasının celp edildiği, ... Servis Aracı İşletmeleri ve Halk Otobüsleri Odası yazı cevaplarına göre alınan bilirkişi raporlarında 04.09.2014-19.10.2014 tarihleri arasında davacı tarafından bildirilen araçlar ve bildirilen güzergahlarda EÜAŞ'ın sunduğu puantaj kayıtlarına göre toplam 791 sefer yapıldığı, her servis için sefer başına ücretin Halk Otobüsleri Odası tarafından bildirilen 60,00 TL+KDV ücreti ile çarpımı sonucu davacının hak edişinin 47.460,00+KDV olacağı, sözleşmenin sunulması ve itirazlara göre alınan ek rapor ile yapılan hesaplamanın 15.09.2014 yerine sehven 04.09.2014 olarak bildirildiği, Halk Otobüsleri Odası cevabına göre fiyatlamanın bir servisin başlangıç noktasından çıkış ile aynı noktaya dönüşü kapsadığı, dolayısı ile vardiya seferlerinin 2 tek servis olduğu ve servis bedelinin 60,00 TLx2x784 sefer olarak 94.084,00 TL (KDV hariç) tutar olduğu, davacının hak kazandığı taşıma servisi ücretinin uygun ve yerinde olduğu, gönderilen ihtarnamenin tebliği ile verilen önele göre 08.02.2015 tarihinde temerrütün oluştuğu, birleşen davada ise sözleşmenin 5. maddesi uyarınca teminat olarak verildiği anlaşılan 20.000 Euro bedelli senet nedeni ile davalının taşıma ilişkisinden kaynaklı zararı bulunmadığından takibe konu 55.400,00 TL alacak nedeni ile davacının davalıya borçlu olmadığı gerekçesiyle asıl davanın kabulüne, 79.614,00 TL KDV dahil taşıma ücret alacağının 08.02.2015 tarihinden itibaren işleyecek avans faiziyle tahsiline, birleşen davanın kabulüne, ... 15. İcra Müdürlüğünün 2016/5931 esas sayılı icra dosyasına konu 01.09.2014 tanzim 30.12.2014 vade tarihli 20.000,00 Euro bedelli, keşidecisi ..., lehdarı ..... Taşımacılık - ... olan bonodan dolayı davacının davalıya 55.400,00 TL tutarında borçlu bulunmadığının tespitine, haksız ve kötü niyetli takip nedeniyle alacağın %20 si oranında 11.080,00 TL tazminatın davalıdan tahsiline karar verilmiştir.  Karara karşı asıl-birleşen davacı vekili ve asıl-birleşen davalı vekili tarafından istinaf yoluna başvurulmuştur.  ... Bölge Adliye Mahkemesince, tüm dosya kapsamına göre; asıl-birleşen davacı vekili ve asıl-birleşen davalı vekilinin istinaf başvurusunun, Elektrik Üretim A.Ş. tarafından dosyaya gönderilen puantaj cetvelinde her seferin saati farklı olduğundan, her bir seferin gidiş dönüş olduğunun kabulünün yerinde olduğu, bilirkişi raporunda her servis için 60,00 TL+KDV değerinin esas alınması gerektiği, puantaj kayıtlarına göre 15.09.2014-19.10.2014 tarihleri arasında toplam 784 sefer yapıldığının kabulü gerektiği, seferlere göre hak edilen toplam ücretin 60,00 TLx2x784 (sefer)=94.080,00 TL (KDV hariç) servis bedeli olduğu bildirilmiş ise de, toplam bedele ilişkin \"KDV hariç\" olarak bildiriminin sonuca etkili olmadığı, halk otobüsleri odası tarafından servis ücreti bedeli KDV dahil 60,00 TL olarak bildirildiği, buna rağmen bilirkişilerce ayrıca KDV hesaplanmadan raporda KDV'nin hariç olduğu belirtilmiş ise de bu durumun sonuca tesiri olmayıp, anılan miktarın KDV’yi içeren bedel olduğu, servis bedeline dair yapılan hesaplamanın yerinde olduğu, davacıya ceza tutanağı düzenlendiğine, bunun alacaktan mahsup edilmesi gerektiğine dair davalı iddiasının savunmanın genişletilmesi mahiyetinde olduğu, ayrıca bu durumun ispat edilemediği, davalının zarar iddiasını ispat edemediği, davacı tarafından gönderilen ihtarnamenin davalıya tebliğ edilemediğinden temerrüdün dava tarihinden itibaren başlayacağı, birleşen davaya konu bono üzerinde teminata dair yazılı bir ibarenin bulunmadığı, taraflar arasındaki sözleşmede düzenlenen 20.000 Euro'nun cezai şart bedeli olup teminat senedi verildiği şeklinde verildiğine dair bir hususun yazılmadığı, ancak davalı tarafın istinaf dilekçesindeki \"Menfi Tespit davasının ve senedin teminat senedi olduğu iddiasını kabul anlamına gelmemekle.. sözleşme hükümlerini yerine getirmeyen davacı ... olup, sözleşmenin son sayfasında bu durumda hiçbir resmi makam ve kuruluştan hüküm almaya hacet kalmaksızın sözleşmenin şirket (davalı ...) lehine fesh edileceği ve kat'i teminatların şirkete irad kaydedileceği belirtilmekle davalı ... davaya konu bonoyu icraya koyma konusunda haklı ve iyi niyetlidir.\" ifadesi ile \".. Davacı tarafından düzenletilen ... 10. Noterliğinin 30/01/2015 tarih, 4039 nolu ihtarı göz önüne alındığında işin davacı ... tarafından bırakılması ve dönem ortası olması nedeni ile çok yüksek fiyatta anlaşmak zorunda kalan davalı ...'in bu şekli ile zararı oluştuğu, bu şekilde davalı ...'in zararının oluştuğunun söz konusu noter ihtarında davacı tarafça da aslında kabul edildiği, buna göre menfi tespit davsını ve senedin teminat senedi olduğu iddiasını kabul anlamına gelmemek üzere davalı ... oluşan bu zararın tazmini için davaya konu senedi icraya koymakta haklı olup, kötü niyeti yoktur.\" ifadesine göre senedin, sözleşmenin teminat altına alınması amacıyla verildiğinin anlaşıldığı, anılan senedin kambiyo vasfı olmadığı için, kambiyo senetlerine özgü takibe ilişkin haklardan faydalanamayacağı, davalının zararını ispat edemediği, birleşen davada davacı lehine vekalet ücretine karar verilmesi gerektiği gerekçesiyle kabulüne, ilk derece mahkemesince verilen kararın kaldırılmasına, asıl davanın kabulüne, 79.614,00 TL KDV dahil taşıma ücreti alacağının 14.04.2015 tarihinden itibaren işleyecek avans faiziyle tahsiline, birleşen davanın kabulüne, ... 15. İcra Müdürlüğünün 2016/5931 esas sayılı icra dosyasına konu 01.09.2014 tanzim tarihli, 30.12.2014 vade tarihli, 20.000 EURO bedelli, keşidecisi ..., lehtarı ..... Taşımacılık- ... olan bonodan dolayı davacının davalıya 55.400,00 TL borçlu olmadığının tespitine, alacağın %20'si oranında hesaplanan 11.080,00 TL tazminatın davalıdan tahsiline karar verilmiştir.  Bölge Adliye Mahkemesi kararı, asıl-birleşen davalı vekili tarafından temyiz edilmiştir.  1-) Asıl davaya yönelik temyiz itirazlarının incelemesinde; İlk Derece Mahkemesince asıl dava bakımından verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  2-) Birleşen dava ise menfi tespit istemine ilişkindir. 6100 sayılı HMK’nın “Temyiz Edilemeyen Kararlar” başlığını taşıyan 362/1-a maddesiyle, Bölge Adliye Mahkemelerince verilen ve miktar veya değeri 40.000,00 TL’yi geçmeyen davalara ilişkin olarak verilen kararlara karşı temyiz kanun yoluna başvurulamayacağı hüküm altına alınmıştır. Bu miktar, karar tarihi olan 04.04.2019 tarihi itibariyle 58.800,00 TL’dir. Bölge Adliye Mahkemesince, birleşen davaya ilişkin olarak verilen kararda menfi tespitine karar verilen tutarın 55.400,00 TL olduğu nazara alınarak anılan miktarın yukarıda yazılı madde hükmüne göre temyiz sınırının altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, asıl-birleşen davalı vekilinin birleşen davaya ilişkin kesin olan karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, asıl-birleşen davalı vekilinin asıl davaya yönelik temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, (2) numaralı bentte açıklanan nedenlerle asıl-birleşen davalı vekilinin birleşen davaya yönelik temyiz isteminin miktar yönünden REDDİNE, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 3.132,73 TL temyiz ilam harcının temyiz eden asıl dava yönünden davalıdan alınmasına, 25.01.2021 tarihinde kesin olarak oyçokluğuyla karar verildi.  KARŞI OY  Asıl davada;  Uyuşmazlık, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine karar verilmesi, bu kararında temyiz incelemesi sonucunda onanması durumunda gerek Bölge Adliye Mahkemesi ve gerekse Yargıtayca hükmedilecek istinaf red harcı ile temyiz onama harcının maktu mu yoksa nisbi mi olacağına ilişkindir.  492 sayılı Harçlar Yasası'nın 2. maddesinde \"Yargı işlemlerinden bu kanuna bağlı (1) sayılı tarifede yazılı olanların yargı harçlarına tabi olacağı\",  (1) sayılı Tarifenin III karar ve ilam harcı başlıklı 1/a madddesinde \"Konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden binde 68.31 oranında nisbi harç alınacağı\",  1/e maddesinde de \"yukarıdaki nisbetlerin Bölge Adliye Mahkemeleri, Bölge İdare Mahkemeleri, Danıştay, ve Yargıtay'ın tasdik veya işin esasını hüküm altına aldığı kararları içinde aynen uygulanacağı\" düzenlenmiştir.  Bölge Adliye Mahkemelerinde işin esasını hüküm altına aldığı kararlar, ilk derece mahkemesinin yerine geçerek verdiği ve icrai kabiliyeti söz konusu olan kararlardır. Bu kararlar ise, ilk derece mahkemesi kararının kaldırılarak 6100 sayılı HMK 353/1-b-2,3 maddelerine göre davanın kabulü veya reddi yönünde verilen kararlardır. İlk Derece Mahkemesi Kararının İstinaf incelemesi sonucunda doğru bulunarak verilen \"istinaf başvurusunun esastan reddi\" kararı davanın esası hakkında verilen ve işin esasına bölge adliye mahkemesince girilip verilmiş ve icra edilecek bir karar değildir. İlk Derece mahkemesi kararı geçerliliğini sürdürmektedir. Bu itibarla konusu belli bir değere ilişkin davada, davalının istinaf başvurusunun reddine ilişkin Bölge Adliye Mahkemesi kararı 1 sayılı Tarifenin III-1-a maddesinde ifade edilen \"esas hakkında\" karar niteliğinde bulunmadığından Bölge Adliye mahkemesince nisbi değil, maktu karar ve ilam harcının alınması gerekmektedir.  Başvurunun esastan reddinde, aslında davanın esasına girilmemekte, ilk derece mahkemesi kararı doğru bulunduğundan dava hakkında ayrıca karar verilmemektedir. Kanun koyucunun buradaki \"esastan\" ifadesini, istinaf başvurusu sırasında dilekçeye, harca, süreye vb. şekli hususlara ilişkin bir eksiklik olmaması, istinaf sebeplerinin incelenerek ilk derece kararında usul veya esas yönünden hukuka aykırılık bulunmamasıdır. (Pekcanıtez-Usul-Medeni Usul Hukukun Sh. 2270 vd)  Keza İstinaf başvurusunun reddine ilişkin karar temyiz incelemesi olmadığı için onama kararı niteliğinde de değildir.(Pekcanıtez-Atalay-Özekes Sh. 583, Konuralp, Uluslararası Toplantı Sh. 260, Özekes-100 soruda İstinaf ve Temyiz sh. 99)  1) Sayılı Tarifenin III-1-e maddesi tasdik (onama) edilen kararlar için nisbi karar ve ilam harcı alınacağını düzenlemiş olduğundan Bölge Adliye Mahkemesinin kararı niteliğine göre nisbi karar ve ilam harcına hükmedilmesi mümkün olmayıp bu nedenle de maktu harç alınmalıdır.  Aksi düşüncenin kabulü T.C. Anayasası'nın 73/3 maddesindeki \"Vergi, resim, harç ve benzeri mali yükümlülüklerin kanunla konulacağı, değiştirileceği veya kaldırılacağına\" ilişkin temel hükme de aykırılık teşkil edecektir ki vergi ve harç yükümlülüğü konusunda kıyas veya yorum yoluyla yükümlülük getirilmesi mümkün değildir.  Somut uyuşmazlıkta, nisbi değere tabi bulunan davada, davanın kabulüne ilişkin ilk derece mahkemesi kararı aleyhinde davalı tarafça istinaf kanun yoluna başvurulmuş olup, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine ve nisbi karar ve ilam harcının davalıdan tahsiline karar verilmiştir.  Bölge Adliye Mahkemesi kararı hükmedilen karar ve ilam harcı yönünden yukarıda açıklanan yasal düzenlemelere aykırılık teşkil etmektedir.  Diğer taraftan davalı, istinaf başvurusunun esastan reddi kararını temyiz etmiş olup, red kararının temyiz incelemesi sonucunda alınması gereken onama harcı (1) sayılı Tarifenin 2.a maddesi gereğince Bölge Adliye Mahkemesi Kararına, alınan harcın niteliğine göre maktu olmalıdır.  Bu halde, Bölge Adliye Mahkemesi kararındaki nisbi karar ve ilam harcının maktu karar ve ilam harcı olarak düzeltilmesi suretiyle HMK 370/1. maddesi gereğince kararın onanması, Daire onama ilamında da nisbi yerine maktu onama harcına hükmedilmesi gerekirken karar ve ilam harçları konusunda yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesine ilişkin sayın çoğunluk görüşüne katılamıyorum. (¤¤)"
}