{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 1148, 1185, 1196)  Taraflar arasında görülen davada İstanbul 17. Asliye Ticaret Mahkemesince verilen 12.02.2018 tarih ve 2016/474 E- 2018/28 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 12. Hukuk Dairesi'nce verilen 23.01.2020 tarih ve 2018/927 E- 2020/84 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; davalı şirkete ait emtiaların taşımasının müvekkili şirket tarafından üstlenildiğini, taşınan konteyner muhteviyatı yükün aktarma limanında tahliye edildiğinde konteynerden sızma olduğunun görülüp survey yaptırıldığını, konteynerin havuza alınarak içinde bulunan bidonların değiştirildiğini, konteynerin değiştirilerek tekrardan Kazablanka'ya sevkedildiğini, hasar ile ilgili masrafların armatör davacı tarafından ödendiğini, davalıdan bedelinin tahsil edilmediğini, sızıntı sebebiyle müvekkili tarafından ödenmek zorunda kalınan masraflara istinaden fatura düzenlenerek davalıya gönderildiğini, davalı tarafından iadesi üzerine yeniden fatura düzenlenerek davalıya gönderildiğini, oluşan sörvey ve aktarma masraflarının davalı yükleyicinin sorumluluğunda olduğunu ileri sürerek masrafların davalıdan tahsili amacıyla İstanbul 19. İcra Dairesinin 2016/26354 esas sayılı dosyası ile başlatılan icra takibine itirazın iptaline, takibin devamına, icra inkar tazminatına hükmedilmesine karar verilmesini talep etmiştir.  Davalı vekili; müvekkili şirketin faaliyet konusunun aşındırıcı - yanıcı tehlikeli ürünler kapsamında olduğunu ve tehlikeli eşyanın ticaret gemileri ile taşınması hususunun Uluslararası Denizcilik Örgütü yönetmeliklerinde belirlendiğini, taşıyanın kusurlu olarak söz konusu mevzuat hükümlerine uymadığını, taşıyan tarafından yükümlülüklerin gereği gibi ifa edilmediğini, müvekkilinin yıllardır bu nevi ürünleri ihraç ettiğini ve konunun uzmanı olduğunu, tehlikeli eşyaların uzun süre bekletilmesi halinde bulunduğu varili etkileyerek sızdırma yapabileceğini, asetik asitin varillere konulduktan sonra geminin nerede, hangi şartlar altında ve ne kadar beklediğinin bilinmediğini, eşyanın bir kısmının zayi olup malın alıcısına geç ve eksik teslim edildiğini, sızıntı nedeniyle aktarma limanında havuza alındığı ve elleçleme yapılarak varillerin değiştirildiğini, istifleme ve yeniden yüklemenin yapıldığı bildiriminin gecikmiş bildirim niteliğinde olduğunu, zamanında bildirim yapılsaydı masraf ve ziya durumunun minumum düzeyde tutulabileceğini belirterek davanın reddini talep etmiştir.  Mahkemece, tüm dosya kapsamına göre; 700 varil asetik asit emtiasının konteynerin içerisine yüklenmesi, istiflenmesi, sabitlenmesi ve sayımı ile konteynerin mühürlenmesi işlemlerinin davalı yükleten tarafından yapıldığı, emtianın konteyner içine 5 kat halinde istiflenmesi nedeniyle en alt sıranın, üst sıradakilerin ağırlığından çökmesi nedeniyle sızıntının oluşup bu durumun gerek eksper gerekse bilirkişi raporundan anlaşıldığı, dolayısıyla davalının hasara ilişkin aktarma ve liman masrafları ile survey masraflarından davalının sorumlu olduğu, TTK'nın 1185. maddede zıya ve hasarın taşıyana bildiriminden bahsedilmiş olmakla davacı taşıyan tarafından taşımada oluşan sızıntı nedeniyle yapılan Liman ve sörvey gideri talebinde bildirime ilişkin söz konusu maddelerin somut olayda uygulanabilirliğinin bulunmadığı, davacı tarafından ibraz edilen konteynere ilişkin yapılan işlemlere dair faturaların sunulup harcamalarının toplamı 38.317,18 USD alacağının tespit edildiği, yapılan harcamalardan davalının yükleten-gönderen olarak sorumlu olduğu, davacının kusuru bulunmadığı gerekçesiyle davanın kabulüne, likit olmayan nedeniyle icra inkar tazminatı talebinin reddine karar verilmiş, karara karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, dosya üzerinden yapılan istinaf incelemesinde; sızıntı; konşimentoda öngörülen taşıma süresi içerisinde meydana geldiği, ambalajlama davalı tarafından yapılmış olup, ambalajın eşyaya uygun olmamasından kaynaklanan zararlardan da davalı sorumlu olduğu, aktarma limanı kimyagerinin katılımı ile yapılan sörvay incelemesi sonucunda hasar tespit edilmiş olup, sırf davalının incelemeye katılmamış olması bu expertiz işlemini geçersiz ve usulsüz hale getirmeyeceği, TTK'nın 1148. maddesi uyarınca tehlikeli madde taşınması sırasında meydana gelen tehlikenin giderilmesi için davacının gerekli önlemleri alma yetkisi bulunmakta olup davalıya ihbarda bulunma zorunluluğu da bulunmadığı, usulüne uygun yapılan expertiz, Hasar Survey Raporuna göre sızıntı asetik asit içeren varillerin istiflenmesinden kaynaklandığı, istifleme davalı tarafından yapılmış ve davacının bundan kaynaklanan bir sorumluluğu ve kusuru bulunmadığı, davacının aktarma limanında oluşan hasara ilişkin yapılan survey, aktarma ve liman masraflarından davalı yükleten-gönderen olarak sorumlu gerekçesiyle davalı vekilinin istinaf başvurusunun reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına ve 6102 sayılı TTK'nın 1196/3. maddesi uyarınca navlun sözleşmesine konu ürünlerin hatalı istiflenmesi nedeniyle yapılan masraflardan davalı gönderen/yükletenin sorumlu kılınmasında isabetsizlik bulunmamasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 5.747,67 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 25.01.2021 tarihinde kesin olarak oyçokluğuyla karar verildi.  KARŞI OY  Uyuşmazlık, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine karar verilmesi, bu kararında temyiz incelemesi sonucunda onanması durumunda gerek Bölge Adliye Mahkemesi ve gerekse Yargıtayca hükmedilecek istinaf red harcı ile temyiz onama harcının maktu mu yoksa nisbi mi olacağına ilişkindir.  492 sayılı Harçlar Yasası'nın 2. maddesinde \"Yargı işlemlerinden bu kanuna bağlı (1) sayılı tarifede yazılı olanların yargı harçlarına tabi olacağı\",  (1) sayılı Tarifenin III karar ve ilam harcı başlıklı 1/a madddesinde \"Konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden binde 68.31 oranında nisbi harç alınacağı\",  1/e maddesinde de \"yukarıdaki nisbetlerin Bölge Adliye Mahkemeleri, Bölge İdare Mahkemeleri, Danıştay, ve Yargıtay'ın tasdik veya işin esasını hüküm altına aldığı kararları içinde aynen uygulanacağı\" düzenlenmiştir.  Bölge Adliye Mahkemelerinde işin esasını hüküm altına aldığı kararlar, ilk derece mahkemesinin yerine geçerek verdiği ve icrai kabiliyeti söz konusu olan kararlardır. Bu kararlar ise, ilk derece mahkemesi kararının kaldırılarak 6100 sayılı HMK 353/1-b-2,3 maddelerine göre davanın kabulü veya reddi yönünde verilen kararlardır. İlk Derece Mahkemesi Kararının İstinaf incelemesi sonucunda doğru bulunarak verilen \"istinaf başvurusunun esastan reddi\" kararı davanın esası hakkında verilen ve işin esasına bölge adliye mahkemesince girilip verilmiş ve icra edilecek bir karar değildir. İlk Derece mahkemesi kararı geçerliliğini sürdürmektedir. Bu itibarla konusu belli bir değere ilişkin davada, davalının istinaf başvurusunun reddine ilişkin Bölge Adliye Mahkemesi kararı 1 sayılı Tarifenin III-1-a maddesinde ifade edilen \"esas hakkında\" karar niteliğinde bulunmadığından Bölge Adliye mahkemesince nisbi değil, maktu karar ve ilam harcının alınması gerekmektedir.  Başvurunun esastan reddinde, aslında davanın esasına girilmemekte, ilk derece mahkemesi kararı doğru bulunduğundan dava hakkında ayrıca karar verilmemektedir. Kanun koyucunun buradaki \"esastan\" ifadesini, istinaf başvurusu sırasında dilekçeye, harca, süreye vb. şekli hususlara ilişkin bir eksiklik olmaması, istinaf sebeplerinin incelenerek ilk derece kararında usul veya esas yönünden hukuka aykırılık bulunmamasıdır. (Pekcanıtez-Usul-Medeni Usul Hukukun Sh. 2270 vd)  Keza İstinaf başvurusunun reddine ilişkin karar temyiz incelemesi olmadığı için onama kararı niteliğinde de değildir.(Pekcanıtez-Atalay-Özekes Sh. 583, Konuralp, Uluslararası Toplantı Sh. 260, Özekes-100 soruda İstinaf ve Temyiz sh. 99)  1) Sayılı Tarifenin III-1-e maddesi tasdik (onama) edilen kararlar için nisbi karar ve ilam harcı alınacağını düzenlemiş olduğundan Bölge Adliye Mahkemesinin kararı niteliğine göre nisbi karar ve ilam harcına hükmedilmesi mümkün olmayıp bu nedenle de maktu harç alınmalıdır.  Aksi düşüncenin kabulü T.C. Anayasası'nın 73/3 maddesindeki \"Vergi, resim, harç ve benzeri mali yükümlülüklerin kanunla konulacağı, değiştirileceği veya kaldırılacağına\" ilişkin temel hükme de aykırılık teşkil edecektir ki vergi ve harç yükümlülüğü konusunda kıyas veya yorum yoluyla yükümlülük getirilmesi mümkün değildir.  Somut uyuşmazlıkta, nisbi değere tabi bulunan davada, davanın kabulüne ilişkin ilk derece mahkemesi kararı aleyhinde davalı tarafça istinaf kanun yoluna başvurulmuş olup, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine ve nisbi karar ve ilam harcının davalıdan tahsiline karar verilmiştir.  Bölge Adliye Mahkemesi kararı hükmedilen karar ve ilam harcı yönünden yukarıda açıklanan yasal düzenlemelere aykırılık teşkil etmektedir.  Diğer taraftan davalı, istinaf başvurusunun esastan reddi kararını temyiz etmiş olup, red kararının temyiz incelemesi sonucunda alınması gereken onama harcı (1) sayılı Tarifenin 2.a maddesi gereğince Bölge Adliye Mahkemesi Kararına, alınan harcın niteliğine göre maktu olmalıdır.  Bu halde, Bölge Adliye Mahkemesi kararındaki nisbi karar ve ilam harcının maktu karar ve ilam harcı olarak düzeltilmesi suretiyle HMK 370/1. maddesi gereğince kararın onanması, Daire onama ilamında da nisbi yerine maktu onama harcına hükmedilmesi gerekirken karar ve ilam harçları konusunda yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesine ilişkin sayın çoğunluk görüşüne katılamıyorum. (¤¤)"
}