{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 90) (6100 S. K. m. 353, 373) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesince bozmaya uyularak verilen 01.10.2019 tarih ve 2019/330-2019/398 sayılı kararın Yargıta'yca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkilinin uzun yıllar önce Suudi Arabistan’da kurulan, gıda sektöründe, özellikle pirinç ürünleri bakımından faaliyet gösteren ve dünya çapında bilinen, güvenilir ve saygın bir aile şirketi olduğunu, müvekkilinin faaliyet alanında kullandığı ve ticaret unvanının da esas unsurunu oluşturan \"AL-SHALAN\" ibaresini 011269131 işlem numarası ile OHİM nezdinde tescil ettirdiğini, davalıların, davalı kurum nezdinde bu markalar ile karıştırma ihtimali bulunacak derecede benzer nitelikteki 2014/80740 sayılı \"AL-SHALAN\" ibareli marka başvurusunda bulunduğunu, anılan başvuruya müvekkilince yapılan itirazın nihai olarak YİDK kararıyla reddedildiğini, ancak müvekkilinin ülkemizde uzun yıllardır faaliyet gösterdiğini, müvekkilinin “AL-SHALAN” ibaresinin gerçek hak sahibi olduğunu, dava konusu markanın tescili halinde, davalının müvekkiline ait “AL-SHALAN” ibaresinin kalitesinden ve güvenirliğinden faydalanarak, haksız bir yarar sağlayacağını, davalının yaptığı başvurunun kötü niyetli olduğunu, davalının sonsuz seçme özgürlüğü varken müvekkilinin özgün yapıdaki \"AL-SHALAN\" ibaresini içeren aynı markayı aynı sınıf bakımından tescil ettirmek istemesinin kötü niyet göstergesi bulunduğunu, Paris Sözleşmesi'nin 8. maddesine göre, ticaret unvanının bir ticari markanın bir kısmını oluştursun ya da oluşturmasın, tüm taraf ülkelerde tescil zorunluluğu olmaksızın korunması hükmüne amir olduğunu ileri sürerek YİDK.'nın 2016-M-647 sayılı kararının iptalini, tescil edilmiş olması halinde başvuru markasının hükümsüzlüğünü talep ve dava etmiştir.  Davalı kurum vekili; kurum kararının usul ve yasaya uygun olduğunu savunarak davanın reddini istemiştir  Diğer davalılar vekili; fikri mülkiyet haklarının korunmasında ülkesellik ilkesinin hakim olduğunu, tescil edilen markanın sadece tescilli olduğu ülkede koruma altında bulunduğunu, tanınmış markalar ile önceye dayalı hak edinmenin bu tescil koşulunun istisnasını oluşturduğunu, ancak davacının bu markanın ülkemizde kullanımına ilişkin önceden hak sahibi olduğuna ve dava konusu markanın davacının iddia ettiği gibi tanınmış marka olduğuna ilişkin bir belge sunmadığını, davacının kendisine ait olduğunu iddia ettiği dava konusu \"AL-SHALAN\" markasının, müvekkili sayesinde ülkemizde bilinirlik kazandığını, müvekkilinin \"AL-SHALAM\" markasını bizzat yarattığını ve markaya ciddi yatırım yaptığını, müvekkili aleyhine ithamda bulunan davacının kötü niyetli olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesince, bozma ilamına uyularak yapılan yargılamaya göre; marka hukukunda tescilin ülkeselliği ilkesi hakim olup markaya konu ibarenin herhangi bir ülkede farklı kişiler adına tescil ettirilmesinde hukuki bir engel bulunmadığı, ülkemizde tescilli olmayan markalar yönünden 556 sayılı KHK’nın 8/4. maddesi uyarınca inceleme ve değerlendirme yapılması doğru olmamakla birlikte, Anayasa’nın 90. maddesinden hareketle Paris Sözleşmesi’nin 1. mükerrere 6. maddesi ve TRİPS Sözleşmesi’nin 16. maddesi uyarınca Paris Sözleşmesi anlamında tanınmış markaların ülkemizde tescilli olmasalar dahi korunmalarının mümkün olduğu, ancak bir markanın Paris Sözleşmesi anlamında tanınmış marka olup olmadığının, her ülkedeki bilinirlik ve tanınmışlık düzeyi dikkate alınarak değerlendirilmesi gerektiği, davacının, yurt dışında tescilli markasının ülkemizde de tanınmış olduğuna ilişkin bir takım delillere dayanmış ise de, söz konusu delillerin bazı malların münferit satışlarına ilişkin olduğu ve bu malların da hangi mallar olduğuna ilişkin yeterli açıklık olmadığı, markanın ülkemizde tanıtımıyla ilgili herhangi bir ilan, basın haberleri, reklam vb. tanıtıma ilişkin herhangi bir delil de sunulmadığı, bir markanın bir çok başka ülkede tescilli olmasının ülkemizde de doğrudan tanınmış olduğu anlamına gelmediği, Paris sözleşmesi anlamında tanınmış marka olarak kabul edilmeyen davacı markasının, davalı markasının tescilini engellemediği gibi, markanın aynısı veya benzerinin marka başvurusunda kullanılması tek başına kötü niyetli başvuru olarak kabul edilemeyeceği gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  1-) Dava, davalı kurum kararının iptali ve buna bağlı olarak başvuru markasının hükümsüzlüğüne ilişkin olup İlk Derece Mahkemesince, yazılı gerekçeyle davanın reddine karar verilmiştir. Ancak dosyanın incelenmesinde, Bölge Adliye Mahkemesince verilen 23.03.2018 tarihli kararın, temyiz incelemesi sonucu, HMK'nın 353/1-b. 2. maddesi uyarınca, İlk Derece Mahkemesinin kararının kaldırılıp yeniden esas hakkında hüküm kurulması gerektiğinden bahisle bozulduğu, Dairemizin 2018/2792 esas, 2019/4232 karar sayılı 10.06.2019 tarihli bozma ilamı doğrultusunda hüküm tesis edilmek üzere dosyanın Bölge Adliye Mahkemesine gönderildiği, ancak dosyanın her nasılsa İlk Derece Mahkemesine gönderilerek bozma ilamı doğrultusunda karar verildiği ve anılan İlk Derece Mahkemesi kararının davacı vekilince temyiz edildiği anlaşılmaktadır.  6100 sayılı HMK’nın 373/2 maddesi, Bölge Adliye Mahkemesinin düzelterek veya yeniden esas hakkında verdiği karar tamamen veya kısmen bozulduğu takdirde dosyanın, kararı veren Bölge Adliye Mahkemesine gönderileceği hükmünü haizdir. Ayrıca HMK’nın 353/1-b-2 maddesi uyarınca yargılamada eksiklik bulunmamakla beraber, kanunun olaya uygulanmasında hata edilip de yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde veya kararın gerekçesinde hata edilmiş ise düzelterek yeniden esas hakkında karar verilmemesi de bozma nedeni olup Dairemizce verilen 10.06.2019 tarihli ilamda, Bölge Adliye Mahkemesince verilen karar, HMK’nın 353/1-b-2. maddesine aykırılıktan bahisle bozularak bu doğrultuda karar tesisi için Bölge Adliye Mahkemesine gönderilmiştir. Dairemizce, Bölge Adliye Mahkemesince verilen karara ve bu kararın gerekçesine ilişkin değerlendirme yapılarak bozma hükmü tesis edilmiş olup, İlk Derece Mahkemesince verilen karara yönelik olarak temyizen herhangi bir inceleme ve değerlendirme yapılmamıştır. Bu durumda, bozma ilamı sonrasında karar verme yetkisi Bölge Adliye Mahkemesine ait olup, anılan bozma ilamına dayalı şekilde İlk Derece Mahkemesinin karar verme yetkisi bulunmadığından, İlk Derece Mahkemesince bu yönde verilecek bir karar yok hükmündedir. Belirtilen tüm bu nedenlerle, Dairemizce verilen bozma ilamı doğrultusunda karar verme yetkisinin Bölge Adliye Mahkemesinde olduğu nazara alınarak, Bölge Adliye Mahkemesince bozma ilamı sonrasında bir karar verilmesi gerekirken, karar verme yetkisi olmamasına rağmen bozma ilamı doğrultusunda İlk Derece Mahkemesince karar tesisi doğru olmadığından İlk Derece Mahkemesince verilen kararın re’sen bozularak ortadan kaldırılmasına, Dairemizin 10.06.2019 tarihli bozma ilamı sonrası karar verilmek üzere dosyanın Bölge Adliye Mahkemesine gönderilmesine karar vermek gerekmiştir.  2-) Bozma sebep ve şekline göre, davacı vekilinin temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle İlk Derece Mahkemesince verilen hükmün re’sen BOZULARAK ORTADAN KALDIRILMASINA, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının şimdilik incelenmesine yer olmadığına, dava dosyasının Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}