{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 1. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 12.04.2016 gün ve 2015/66 - 2016/87 sayılı kararı onayan Daire'nin 01.04.2019 gün ve 2018/571 - 2019/2448 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalı şirket adına yapılan 2013/38639 no'lu “M2MXPERT + şekil” ibareli marka başvurusuna müvekkili tarafından itiraz edildiğini, itirazın Markalar Dairesi Başkanlığı’nca kısmi olarak reddedildiğini, red işlemine yapılan itirazın ise TPMK YİDK tarafından nihai olarak reddedildiğini, müvekkilinin “TURKCELL” markasının tanınmışlığının herkesçe bilindiğini, davalı tarafa ait “M2MXPERT” ibareli marka ile müvekkili şirkete ait “M2M” VE “TURKCELL M2M” ibareli markaların birbirlerine benzer olduğunu ve aralarında iltibas bulunduğunu, davalı markasının ilgili olduğu 9, 38 ve 42. sınıflarda bulunan mal ve hizmetlerin, müvekkilinin markalarının tescilli olduğu mal ve hizmetler bakımından aynı veya benzer olduğunu, “TURKCELL” markasının tanınmışlığının “M2M” markasına da sirayet ettiğini, davalı şirketin kötüniyetli olduğunu, bu durumun aynı zamanda bir haksız rekabet teşkil ettiğini ileri sürerek, dava konusu markanın hükümsüzlüğü ve sicilden terkini ile TPMK YİDK kararının iptalini talep etmiştir.  Davalılar vekilleri, davanın reddini istemiştir.  Mahkemece davanın kısmen kabulüne dair verilen kararın taraf vekillerince temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}