{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 24/11/2014 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kısmen kabulüne dair verilen 13/09/2019 günlü hükmün Yargıtayca incelenmesi davalı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacı, 8265 parsel sayılı taşınmazdaki ortaklığın satış suretiyle giderilmesine karar verilmesini talep ve dava etmiştir.  Mahkemece, davanın kabulü ile dava konusu taşınmazdaki ortaklığın satış suretiyle giderilmesine dair verilen kararın davalı ... tarafından temyizi üzerine Dairemizin 23.03.2017 tarihli ve 2015/9836 Esas, 2017/2295 Karar sayılı ilamı ile; \" ...davalılardan ... ve ...'ye yapılan tebligatların, yukarıda açıklanan ilke ve kurallara aykırı olarak TK'nun 10/2. maddesi gözardı edilmek suretiyle, davalılar adına önceden hiçbir tebligat çıkarılmadan ve yasal şartları oluşmadan doğrudan doğruya TK'nun 21/2. maddesine göre yapıldığı ve usulsüz olduğu görülmüştür.  Bu durumda mahkemece, anılan davalıların davada yer alması sağlanarak taraf teşkilinin tamamlanması, savunmalarını ve delillerini sunma olanağının tanınması, toplanan ve toplanacak olan deliller birlikte değerlendirmek suretiyle işin esası hakkında karar verilmesi gerekirken taraf teşkili sağlanmaksızın ve 6100 sayılı HMK'nun 27. maddesi uyarınca hukuki dinlenme hakkı ihlal edilerek yazılı şekilde hüküm kurulması doğru görülmemiş...\" gerekçesiyle bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak davanın kısmen kabulü ile dava konusu taşınmazdaki ortaklığın satış suretiyle giderilmesine karar verilmiştir.  Hükmü, davalı ... temyiz etmiştir.  1) Yapılan yargılamaya, toplanan delillere ve tüm dosya içeriğine göre davalı ...'ın aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2) Davalı ...'ın diğer temyiz itirazlarına gelince;  Mahkemece ortaklığın giderilmesine karar verilmesinde bir isabetsizlik bulunmamakla birlikte satışına karar verilen dava konusu 8265 parsel sayılı taşınmazın tapu kaydının pasif durumda olduğu, 17.12.2020 tarihli Tapu Müdürlüğünün yazı cevabına göre taşınmazın 8265 parsel olan tapu kayıt numarasının 127 ada 20 parsel olduğu anlaşıldığından pasif durumdaki 8265 parsel numarası üzerinden hüküm tesisi doğru değil ise de; bu husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı ...’ın sair temyiz itirazlarının reddine; (2) numaralı bent uyarınca hüküm sonucunun (1.) bendinde yer alan \"8265 parsel\" ibaresinin çıkarılarak yerine \"127 ada 20 parsel\", yazılmasına, hükmün DEĞİŞTİRİLMİŞ ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin alınan harcın yatırana iadesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}