{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 366) (3194 S. K. Geç. m. 16) (YİBK. 09.05.1960 T. 1960/21 E. 1960/9 K.)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün temyizen tetkiki davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, davalı yönetiminde bulunan ... İş Hanı'nın depreme karşı güçlendirilmesi işinin yapımına ilişkin sözlü eser sözleşmesinden kaynaklanmakta olup, bakiye iş bedeli alacağının tahsili istemine ilişkindir. Mahkemece bozmaya uyularak yapılan yargılama sonucunda davanın reddine dair verilen karar davacı vekilince temyiz edilmiştir.  Dairemizin, hükmüne uyulan 01.05.2015 gün, 2014/5801 Esas 2015/1179 Karar sayılı bozma ilamında inşaata ait belediye işlem dosyasının tamamı getirtilip eserin yasal hale getirilip getirilemeyeceği hususu ilgili belediyeden sorulup ayrıca bilirkişi kurulundan ek rapor alınarak yasal hale getirilip getirilmeyeceğinin saptanması, yasal hale getirilemeyeceğinin anlaşılması halinde şimdiki gibi davanın reddine, yasal hale getirilmesinin mümkün olması halinde ise davacıya süre tanınıp yetki verilerek inşaatın yasal hale getirilmesine yönelik eksik işlemlerin tamamlanması, işin yapıldığı tarihte yürürlükte bulunan 818 sayılı BK'nın 366. maddesi uyarınca gerçekleştirilen imalât bedelinin, yapıldığı tarih itibari ile mahalli piyasa rayiçlerine göre belirlenmesi ve elde edilen sonuç dairesinde karar verilmesi gereğine işaret edilmiştir.  Yerel mahkemece bozmaya uyulduğuna göre bozmada belirtilen, hususlar lehine olan taraf için usulü kazanılmış hak teşkil edeceğinden Yargıtay İBK'nın 09.05.1960 gün 21/9 sayılı kararına göre bozma uyarınca inceleme yapılması zorunlu hale gelmiştir.  Yerel mahkemece 7143 sayılı Yasa ile 3194 sayılı İmar Kanunu'na eklenen geçici 16. madde gereğince yapı kayıt belgesi alınması için başvurulmadığı, dolayısı ile eserin yasal hale getirilmesi bu aşamada mümkün olmayacağı tespit edildiği, bu sebeple imalâtın yasal hale getirilemeyeceği anlaşıldığından davanın reddine karar verildiği belirtilmiş ise de 3194 sayılı kanuna eklenen geçici 16. maddedeki yapı kayıt belgesi, proje, ruhsat ve imara aykırı kaçak yapıyı yasal hale getiren bir belge olmayıp verilen yıkım kararları ve imar para cezalarının uygulanmasını engelleyen bir belge olduğu gibi yapı kayıt belgesi alma yükümlülüğü yükleniciye değil, iş sahibine ait olduğundan bu belgenin alınmamış olmasının inşaatın yasal hale getirilmesinin mümkün olmayacağının dayanağı olarak kabul edilmesi doğru olmamıştır.  Bu durumda mahkemece 2. bozmadan önce hükme esas alınan raporu düzenleyen teknik bilirkişi kurulundan, Dairemizin 05.03.2015 tarihli bozma ilamında belirtildiği gibi ruhsatsız olarak yapıldığı anlaşılan ... İş Hanı'nın depreme karşı güçlendirilmesi ile ilgili imalâtların, tadilat projesi yapılıp, tadilat ruhsatı da alınmak suretiyle yasal hale getirilip getirilemeyeceği konusunda ek rapor alınıp bu ek rapor ve aynı bilirkişi kurulunun ilk bozmadan önce düzenlediği rapor da eklenerek işin yapıldığı yer belediye başkanlığından depreme karşı güçlendirme imalâtının yapıldığı ... İş Hanı'ndaki bu güçlendirme imalâtlarının, tadilat projesi hazırlanıp, tadilat ruhsatı da alınarak yasal hale getirilmesinin mümkün olup olmadığı sorulup saptandıktan sonra tadilat projesi ve ruhsatı alınarak dahi yasal hale getirilemeyeceği anlaşılması halinde davanın şimdiki gibi reddine karar verilmesi, yasal hale getirilmesinin mümkün olduğunun anlaşılması halinde davacı yükleniciye tadilat projesi, tadilat ruhsatı ve bildirilecek diğer iş ve işlemleri yapmak üzere makul ve kesin süre verilerek güçlendirme inşaatının yasal hale getirilmesi sağlandıktan sonra, yine hükme esas alınan teknik bilirkişi kurulundan, davacının gerçekleştirdiği iş ve imalâtın işin yapıldığı tarihte yürürlükte bulunan 818 sayılı BK'nın 366. maddesi hükmünce yapıldığı yıl mahalli piyasa rayiçleri ile bedeli konusunda, mahalli piyasa rayiçleri içerisinde yüklenici kârı ve KDV olacağından bunların ayrıca eklenmesinin gerekçeli ve denetime elverişli ek rapor alınıp bulunacak iş bedelinden kanıtlanan ödeme düşülerek sonucuna uygun bir karar verilmesi gerekirken eksik inceleme ve hatalı değerlendirme ile davanın reddedilmesi doğru olmamış, bozulması uygun bulunmuştur.  Sonuç: Yukarıda açıklanan nedenlerle temyiz itirazlarının kabulü ile hükmün davacı yararına BOZULMASINA, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}