{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    ... olarak görülen davada ...5. Asliye Ticaret Mahkemesi'nce verilen 09.03.2016 gün ve 2016/259 - 2016/247 sayılı kararı onayan Daire'nin 08/04/2019 gün ve 2018/817 - 2019/2726 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin keşidecisi olduğu Türk Ekonomi Bankası 4. Sanayi/...Şubesi'ne ait, 15.08.2015 keşide tarihli ve 50.000,00 TL bedelli, 6979927 çek numaralı, ... IBAN numaralı çekin bedeli ödenmek suretiyle çek hamili olan Abdullah Yalçın'dan geri alındıktan sonra, müvekkili davacı şirket tarafından kaybedildiğini ileri sürerek, ödeme yasağı kararı ve çekin iptaline karar verilmesini talep ve dava etmiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}