{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Yukarıda tarih ve numarası yazılı hükmün duruşmalı olarak temyizen tetkiki davalı-birleşen dosya davacısı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davacı-birleşen dosya davalısı vekili Avukat ... ile davalı-birleşen dosya davacısı vekili Avukat ... geldi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:  Asıl ve birleşen davalar, eser sözleşmesinden kaynaklanmış olup asıl davada yüklenici şirket, sözleşme kapsamında gerçekleştirdiği ve ilave işlerden bakiye 10.000,00 TL alacağının tahsilini istemiş, ıslahla talebini 1.918.583,00 TL’ye çıkarmıştır. Birleşen ... 3. Asliye Ticaret Mahkemesi'nin 2010/555 Esas sayılı dosyasıyla yine davacı yüklenici 265.000,00 TL bedelli kesin teminat mektubunun iadesini istemiş, yargılama sırasında mektup nakde çevrilerek gelir kaydedildiğinden talep, söz konusu paranın tahsiline dönüşmüştür. Birleşen ... 9. Asliye Hukuk Mahkemesi'nin 2013/120 Esas sayılı dosyasında ise davacı iş sahibi bakanlık, kesin hesap sonucunda fazla ödendiği anlaşılan 3.006,91 TL’nin istirdadını talep etmiştir. Mahkemece asıl davanın 1.373.455,80 TL üzerinden kısmen kabulüne, birleşen 2010/555 Esas sayılı davanın kabulüne, birleşen 2013/120 Esas sayılı davanın reddine dair verilen karar, iş sahibi ... vekilince temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre iş sahibi ...'nın aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazlarının reddi gerekmiştir.  2-Taraflar arasında 09.06.2009 tarihinde imzalanan sözleşme ile ... ilindeki ... ... Üniversitesi Rektörlük ve İdari Binası işinin yapılması kararlaştırılmıştır. Yüklenici şirket işin sözleşmesindeki süre ve ek süre içerisinde geçici kabule hazır hale geldiğini belirterek 19 Mayıs 2010 tarihinde başvuruda bulunmuşsa da iş sahibi idare tarafından işin geçici kabulü yapılacak seviyeye getirilmediği gerekçesiyle başvurusu reddedilmiş ve idarece belirtilen eksiklikler ve sözleşmede kararlaştırılandan farklı yapılan imalâtların sözleşmeye uygun hale getirilmesi istenilmiş, yüklenici tarafından eksikliklerin giderilmemesi üzerine de 11.11.2010 tarihinde sözleşme feshedilerek yüklenicinin kesin teminatı gelir kaydedilmiş, hazırlanan fesih hakedişinde gecikme cezası ve belediye ruhsat giderleri kesilmek ve sözleşmesinden farklı yapılan imalâtlar yapılmamış kabul edilerek yükleniciye 3.006,91 TL ödendiği sonucuna ulaşılmış ve bu tutarın istirdadı için birleşen 2013/120 Esas sayılı dava açılmıştır.  Dosya kapsamında alınan bilirkişi raporlarından, yüklenicinin gerçekleştirdiği imalâtların idarece olduğu şekliyle kullanıldığı anlaşılmaktadır. Bu nedenle de önemli bir kısmı sözleşmenin tarafı olmayan Rektörlük talebiyle yapılan projesinden farklı ve daha düşük maliyetli imalatlar için yükleniciye bir bedel ödenmesi gerektiği açık olmakla birlikte hükme esas alınan 02.09.2019 tarihli bilirkişi kurulu raporundaki mülga 818 sayılı Borçlar Kanunu'nun 360. maddesinin 3. fıkrası hatalı yorumlanması sonucu yüklenicinin götürü bedelin tamamına hak kazandığına dair görüş doğrultusunda karar verilmesi doğru olmamıştır. Zira, götürü bedelli sözleşme kapsamında yapılmış olan imalâtlar Üniversite tarafından kullanılmış olsa dahi yüklenicinin hakettiği bedelin hesaplanmasında, iş sahibinin (veya rektörlüğün) talimatıyla yapılmış olsalar dahi yüklenicinin hakettiği iş bedelinin hesaplanmasında iş ve imalâtların kararlaştırılandan daha az miktarda yapılması ya da daha düşük kaliteli ve maliyetli olarak gerçekleştirilmesi halinde bunların bedel farkının götürü bedelden düşülmesi gerekir. Buna göre 16.08.2018 tarihli bilirkişi kurulu raporunda, eksik yapılan hazır beton, projesinden farklı yapılan çatı örtüsü altı rendesi tahta kaplama, beton zemin üzerine latalı olarak 1. sınıf meşe parke kaplama, andezit plaklarla döşeme yapılması, andezit bordür döşenmesi, asfalt tabakası yapılması, granit döşeme kaplaması ve peyzaj düzenlemesi için 620.871,07 TL, hiç yapılmayan jeneratör işleri için 94.095,60 TL götürü bedelden kesinti yapılması; sözleşmede kararlaştırılandan farklı yapılan beton parke taşıyla döşeme taşıyla kaplama yapılması, beton bordür döşenmesi, lata kaplamalı ahşap oturtma çatı, beton zemin üzerine yapıştırma suretiyle 1. sınıf meşe parke kaplama, granit seramik karo döşemesi, peyzaj imalâtı için 244.595,85 TL ekleme yapılması sonucunda yüklenicinin bakiye alacağı 935.553,16 TL hesaplandığından asıl davanın bu tutar üzerinden kısmen kabul edilmesi gerekirken yanlış değerlendirme sonucu 02.09.2019 tarihli bilirkişi kurulu raporuna itibar edilerek davanın yazılı tutar üzerinden kabulü doğru olmamış, kararın bozulması gerekmiştir.  Sonuç: Yukarıda 1. bentte açıklanan nedenlerle iş sahibi Bakanlığın diğer temyiz itirazlarının reddine, kararın 2. bent uyarınca BOZULMASINA, 3.050,00 TL duruşma vekâlet ücretinin yüklenici şirketten alınarak Yargıtay'daki duruşmada vekille temsil olunan iş sahibi Bakanlığa verilmesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}