{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 42)  Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün temyizen tetkiki davalı-karşı davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Asıl dava, davacı taşeron tarafından yüklenici davalıya karşı eser sözleşmesinden kaynaklanan; bakiye iş bedeli ve fazla iş bedelinin tahsili istemiyle açılmış, karşılık davada ise yüklenici sözleşme konusu işlerin eksik ve ayıplı yapılması nedeniyle ödenen bedelin istirdadını ve sözleşmeye aykırı imalât nedeniyle uğradığı zararın tazminini istemiş yerel mahkemece asıl davanın reddine, karşılık davanın kısmen kabulüne dair verilen karar davacı-karşı davalı vekilince süresi içinde temyiz edilmiş, Dairemizin 29.05.2017 tarih ve 2016/254 Esas 2017/2300 Karar sayılı ilamı ile verilen karar bozulmuş, yerel mahkemece bozmaya uygularak yapılan yargılama neticesinde asıl davanın kısmen kabul- kısmen reddine, karşı davanın reddine dair verilen hüküm davalı-karşı davacı tarafından süresi içerisinde temyiz edilmiştir.  Taraflar arasında 21.06.2007 tarihli yazılı eser sözleşmesi ilişkisinin kurulduğu, davalının üstlendiği ... İlçesi ... köyü ... mezrası içme suyu işini davacıya 23.000,00 TL, ... köyü içme suyu işini de 55.000,00 TL bedele ile davacı taşerona devrettiği hususunda tartışma bulunmamaktadır. Davacı taşeron davalı yüklenicidir. Davacı sözleşme gereği olan işi yapıp teslim ettiği gibi davacının isteği üzerine sözleşme dışı işler yaptığını, kendisine 20.500,00 TL çekle, 5.480,00 TL ayrıca ödeme yapıldığını, bakiye sözleşme kapsamındaki işlerden dolayı 54.800,00 TL, sözleşme dışı işler nedeniyle de 15.640,00 TL olmak üzere toplam 70.440,00 TL alacaklı olduğunu, davalı da karşı davasında davacının yarım bıraktığı işler nedeniyle ödediği 25.980,00 TL'nin istirdadını, ayrıca ayıplı imalât nedeniyle uğradığı 35.947,00 TL zarardan dolayı toplam 61.927,00 TL zararının tahsilini istemiştir.  Her ne kadar mahkemece bozma ilamına uyularak bilirkişi raporu alınmak suretiyle hüküm kurulmuş ise de bozma gereği yerine getirilmemiştir. Mahkemenin bozmaya uyması ile bozma lehine olan taraf için usuli müktesep hak doğacağından bozma gereğinin yerine getirilerek buna uygun hüküm kurulması zorunludur. Davaya konu ... Köyü ... mezrasındaki içme suyu yapım işiyle ilgili eksik ve kusurlu işler de yapılmayan işler kısmında değerlendirilerek, hesaba katılmamak suretiyle, gerçekleştirilen imalâtın toplam işe oranını fiziken bulmak suretiyle bulunan bu oranı götürü iş bedeli olan 23.000,00 TL’ye uygulamak suretiyle bu işten davacının hak ettiği bedelin belirlenmesi gerektiği bozma ilamında belirtilmesine karşın alınan raporda bu fiziki yöntem uygulanmadan birim fiyatlara göre davacının yaptığı iş, davalının dava dışı iş sahibi ile aralarında bulunan imalât sözleşmesindeki götürü bedel dikkate alınarak hesaplama yapılması ve mahkemece yanlış hesaplama dikkate alınarak karar verilmesi doğru olmamıştır.  Tüm bu hususlar dikkate alındığında mahkemece yapılması gereken iş; bilirkişi heyetinden ek rapor alınmak suretiyle, davaya konu işlerden ... Köyü ... Mezrasındaki içme suyu yapım işi imalât bedelinin belirlenmesi, bunun için Dairemizin götürü işlerde uygulanan fiziki oran yönteminin uygulanması gerekmekte olup, bu yönteme göre de, eksik ve kusurlu işler de dikkate alınarak (eksik işlemin yapılmadığı, kusurlu işlerin yapıldığı hali ile değeri), gerçekleştirilen işin öncelikle toplam işe fiziki oranının yüzde olarak belirlenmesi, bulunan bu oranın kararlaştırılan götürü iş bedeli olan 23.000,00 TL’ye uygulanarak ... Köyü ... Mezrası içme suyu işinden hak ettiği bedelin belirlenmesi, bu miktar da ... Köyü iş bedeli olan 55.000,00 TL’ye eklendikten sonra bulunacak toplam iş bedelinden davalı-k.davacının yapmış olduğu 25.980,00 TL ödeme düşüldükten sonra asıl ve karşı davada sonucuna uygun karar vermekten ibaret olup, bozmaya uyulmasına rağmen bozma gereği yapılmamak suretiyle yanlış ve yanılgılı değerlendirme ile karar verilmesi doğru olmamış, hükmün bozulması uygun bulunmuştur.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz olunan hükmün davalı-karşı davacı yararına BOZULMASINA, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 535,60 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalı-karşı davacıya iadesine, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}