{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davacının 2001 yılından itibaren tır şoförü olarak çalıştığını, 2010 yılında emekli olduğunu ve emeklilik sonrasında da çalışmaya devam ettiğini, davacının sabit ücretleri ile sefer ücretlerinin, yıllık izin, genel tatil ve asgari geçim indirimi ücretlerinin ödenmemesi nedeni ile haklı olarak iş akdini feshettiğini ileri sürerek; kıdem tazminatı, fazla çalışma ücreti, yıllık izin ücreti, asgari geçim indirimi, genel tatil ücreti ve ödenmeyen ücret alacaklarının faiziyle birlikte davalıdan tahsilinin hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; zaman aşımı def'inde bulunduklarını, davacının haklı neden olmaksızın iş sözleşmesini feshettiğini, ödenmemiş herhangi bir alacağının bulunmadığını savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının iş akdini haklı nedenle feshettiği ve ödenmeyen ücret alacaklarının bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, tarafların istinaf başvurularının ayrı ayrı esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, taraflar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçinin ulusal bayram ve genel tatillerde çalışma karşılığı ücretlere hak kazanıp kazanmadığı hususu taraflar arasında uyuşmazlık konusudur. Somut uyuşmazlıkta; hükme esas alınan bilirkişi raporunda ulusal bayram ve genel tatil ücreti talebi, asgari ücret üzerinden hesaplanmış ise de, bu hesap yöntemi hatalıdır. Şöyle ki; davacı uluslararası tır şoförü olup, tır şoförlerine ödenen harcırahın ücretin bir parçası olduğu kabul edildiğinden; davacının ücretini sabit ücret (asgari ücret)+sefer primi esasıyla değerlendirmek gerekmektedir. Yurt dışı giriş çıkış kayıtlarına göre, davacının yurt dışında olduğu tespit edilen ulusal bayram ve genel tatil günleri asgari ücret+sefer primi üzerinden hesaplanmalıdır.4857 sayılı İş Kanununun 47 nci maddesinde, Kanunun kapsamındaki işyerleri bakımından, ulusal bayram ve genel tatil günü olarak kabul edilen günlerde çalışma karşılığı olmaksızın o günün ücretinin ödeneceği, tatil yapılmayarak çalışıldığında ise, ayrıca çalışılan her gün için bir günlük ücretin ödenmesi gerektiği hükme bağlanmıştır. Dosyada mübrez imzalı ücret bordrolarının bazılarında, ulusal bayram ve genel tatil ücreti ödemeleri usule ve kanuna uygun olup, bu ayların hesaplama yapılırken dışlanması gerektiği gözden kaçırılmamalıdır. Açıklanan nedenle hükmün bozulması gerekmiştir.   SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}