{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosyadaki bilgi ve belgelere ve delillerin taktirinde bir isabetsizlik görülmemesine ve özellikle, her ne kadar benzer nitelikte açılan bazı dosyalarda Yargıtay 9. Hukuk Dairesi tarafından davacının alacağı ücretin yaşlılık aylığına etkisi nedeni ile tespit davası açılmasında hukuki yarar bulunduğu gerekçesi ile tespit davası açılabileceği sonucuna varılmışsa da, davacı yaşlılık aylığına esas kazancın ve dolayısıyla emeklilik aylığının etkisi nedeniyle bu tespit davası açtığını ileri sürmemiştir. Başka bir anlatımla davacı bu tespit davasını açarken güncel hukuki yararın varlığı noktasında yaşlılık aylığı ile ilgili bir bağlantı kurmamıştır.Kaldı ki; Sosyal Güvenlik Kurumu'nun taraf olmadığı, bu tespit davasında alınacak kararın davada taraf olarak yer almayan Sosyal Güvenlik Kurumu açısından kesin hüküm teşkil etmesi ve böylece ikinci kez bir dava açılmasını önlemesi mümkün değildir. Hal böyle olunca davacının eda davası açma imkanı varken söz konusu tespit davası açmasında güncel hukuki yarari yararı olmadığından davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddi ile sonucu itibari ile doğru olan kararın bu ek gerekçe ile ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 25.01.2021 gününde oybirliği ile karar verildi."
}