{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalı ...Ş vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı netaşın taşeronu olan netmon şirketi bünyesinde 01/10/1998-03/05/2015 tarihleri arasında ... ve ilçelerinde montaj süpervizörü olarak çalıştığını, davalı netaşın montaj işi için ... ve ...'da netmon adında şirket kurduğunu netaşın emir ve talimat verdiğini, meslek eğitimlerini verdiğini, hiçbir gerekçe gösterilmeden 03/05/2015 tarihine iş akdinin feshedildiğini, bir kısım işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, ücret, yıllık izin ücreti, fazla mesai ücreti alacaklarını istemiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, davacının davalı firmada çalışmasının olmadığını diğer davalı bünyesinde çalıştığını, anahtar teslim iş olduğunu, davalılar arasında 06/01/2012 tarihinde jemus telsiz sistemi projesi kapsamında altyapı kurulumuna ilişkin yapım işleri sözleşmesi akdedildiğini, sözleşmenin 7. maddesinde işin anahtar teslim işi olduğunu, işin bütünüyle devredildiğini, iddia ve taleplerin yersiz olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, Sosyal Güvenlik Kurumu kayıtları, davacı tanıklarının beyanları ve taleple bağlılık ilkesi dikkate alınarak davacının 01/10/1998-03/05/2015 tarihleri arasındaki 16 yıl, 7 ay, 3 günlük hizmet süresinin bulunduğu, davalı ... davacının kendi çalışanları olmadığını iddia ederek sorumluluklarının bulunmadığını iddia etmiş ise de davalılar arasındaki sözleşme hükümleri incelendiğinde işlerin denetiminin ... tarafından görevlendirilen kontrolör veya yapı denetim görevlisi tarafından yapılacağı, alt yüklenicinin kontrolörün verdiği talimatlara göre yapmak zorunda olduğu, alt yüklenicinin çalıştırdığı kişilerin ... tarafından uygun bulunmayanların alt yükleniciye bildirilerek işten çıkarılacağı şeklinde hükümler göz önünde bulundurulduğunda davalılar arasında asıl işveren alt işveren ilişkisi olduğu ve davalıların müştereken ve müteselsilen sorumlu oldukları, dosyaya sunulan belge ve tanık beyanlarına göre davacının iş aktinin sonlandırılmasını gerektirir bir nedenin bulunmadığı, davacının kıdemine göre çalışma süresi içerisinde taleple bağlı kalınarak 210 gün yıllık izin alacağı bulunduğu, bu izinlerini davacının kullanmadığı, ücret alacağı talebi bakımından; davacının son 12 aylık ücretinin ödenmediğini iddia ettiği ve 12 aylık ücretin hesaplandığı, banka hesabına yapılan ödemeler mahsup edilerek davacının ödenmeyen ücret alacağı hüküm altına alındığı gerekçesi ile davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı davalı ... vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, \"Sosyal Güvenlik Kurumu kayıtları, tanık beyanları ile tüm dosya kapsamına göre Sosyal Güvenlik Kurumu kayıtları, taleple bağlılık ilkesi dikkate alınarak davacının 01/10/1998-03/05/2015 tarihleri arasındaki 16 yıl, 7 ay, 3 günlük hizmet süresinin bulunduğu, davalılar arasındaki sözleşme hükümlerine göre işlerin denetiminin Netaş tarafından görevlendirilen kontrolör veya yapı denetim görevlisi tarafından yapılacağı, alt yüklenicinin kontrolörün verdiği talimatlara göre yapmak zorunda olduğu, alt yüklenicinin çalıştırdığı kişilerin Netaş tarafından uygun bulunmayanların alt yükleniciye bildirilerek işten çıkarılacağı şeklinde hükümler göz önünde bulundurulduğunda davalılar arasında asıl işveren alt işveren ilişkisi olduğu ve davalıların müştereken ve müteselsilen sorumluluklarının bulunduğu, davacının dava dilekçesinde son 12 aylık ücretinin ödenmediğini iddia ettiği, 12 aylık ücretin hesaplandığı ve banka hesabına yapılan ödemelerin mahsup edildiği, davalı tarafça yıllık izinlerin kullandırıldığına dair yazılı belge sunulmadığından yıllık izin alacağı koşullarının oluştuğu davalının bu yönlerdeki istinaf talebinin reddi gerektiği, davalı tarafın fazla çalışma alacağı açısından istinaf talebinin yapılan incelemesinde; davalı tarafça yazılı belge sunulmadığında tanık beyanlarına göre sonuca gidilmesi gerektiği, davacı talebi ile davacı tanık beyanları arasında açık çelişkinin bulunduğu, davacı tanık beyanlarına göre haftanın 5 günü 8.30-18.00 saatleri arasında çalışıldığının beyan edildiği, bu saatler dışındaki çalışmalara ilişkin beyanların soyut içerikli ispata yeterli olmadığı, davalı tanık beyanlarına göre de haftalık 41,5 saat çalışıldığı anlaşılmakla fazla çalışma alacağına ilişkin davacı tanık beyanlarının ispata yeterli olmadığından fazla çalışma alacağı talebinin reddi gerektiği bu yönde istinaf talebinin kabulü gerektiği gerekçesiyle İlk Derece Mahkemesi kararının kaldırılmasına, kıdem tazminatı, ihbar tazminatı, yıllık ücretli izin, ücret alacaklarının davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, fazla çalışma alacağı talebinin reddine karar verilmiştir.  Temyiz başvurusu:  Kararı yasal süresi içerisinde davacı vekili ve davalı ... vekili temyiz etmiştir.  Gerekçe:  1-)Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalı ...’nin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-)Davalı ...’ne husumet yöneltilip yöneltilemeyeceği, davalı ...’nin işçilik alacaklarından sorumlu olup olmadığı, sorumlu ise hangi hukuki nedene dayanarak davacının hizmet süresinin ne kadarından sorumlu olduğu bakımından; Dava dilekçesinde davalılardan ...Şirketi’nin santral üretimi ve montajı işi yaptığı, davacının ... Telekomünikasyon A.Ş.nde 1994 yılında çalışmaya başladığı, 1998 yılında davalı ...Ş. tarafından montaj ve üretim bölümlerinin ayrılmasına ve montaj bölümü için gene ... A.Ş.ne bağlı olarak İstanbul’da ve ...’da 2 ayrı şirket kurulmasına karar verildiği, ... A.Ş. müdürlerine de şirket kurması için yetki ve kaynak sağlandığı, ...’da diğer davalı ... Şirketi’nin kurulduğunu, ...’da ise ...Şirketi’nin kurulduğunu, yeni kurulan şirketlere davacı gibi bir çok ... A.Ş. personelinin sevkedildiğini, 1998 yılından sonra ... A.Ş.nin santral üretimini kendisinin yaptığını, montaj işlerinin ise kendi personelinin emir, talimat ve gözetimi altında diğer davalı şirket personeline yaptırdığını, davacının çalıştığı süre zarfında ... A.Ş. amirlerinden emir ve talimat aldığını, iş güvenliği ve meslek içi eğitimlerin de ... A.Ş. tarafından gerçekleştirildiğini, davacının ekte sunulu kimlik kartının da ... A.Ş. tarafından düzenlenip davacıya verildiğini ileri sürmüştür. Davalılar, davacının 01/10/1998-03/05/2015 tarihleri arasındaki hizmet süresinden kaynaklanan işçilik alacaklarından müşterek müteselsil sorumlu tutulmuştur. Davalı ... vekili temyiz dilekçesinde; davacının münhasıran sadece Netaş Şirketi’nde çalışmadığından davalılar arasında asıl-alt işveren ilişkisi bulunmadığı, diğer davalı ile aralarında anahtar teslimi sözleşmesi bulunduğu, dosyaya sunduğu diğer davalı şirketin organizasyon şemasında 2007, 2009 yıllarında davalı ...’nden başka şirketler için de eş zamanlı olarak diğer davalı şirketin çalıştığının anlaşıldığı, mesela en çok Vodafone için çalıştığının belli olduğu, davacı tanıklarından ...nün ... Metro Projesinde çalıştığının çalışan takip formundan anlaşıldığı, dolayısı ile davacı tanıklarından ...'nin beyanındaki “davacı ile aynı işi yaptık, başka işverenlikte çalışmadık” yönündeki ifadenin gerçek dışı olduğu, davacı tanıklarının davalı ile davalı olduğu, eldeki davacı ile menfaat ortaklıkları bulunduğu, İlk Derece Mahkemesi’nin veya Bölge Adliye Mahkemesi’nin diğer davalı şirketin ve çalışanlarının davalı ...’nden başka şirketlere de hizmet vermiş olduğu hakkında hiç açıklama yapmadıkları, diğer davalı şirketin ekonomik güçlük sebebiyle adresinden taşınmış ve kendilerine tebliğ yapılamıyor olması sebebiyle, diğer davaı şirket tarafından kesilen faturaların tespit edilmesi tarafından talep edilmiş ise de İlk Derece Mahkemesi’nin veya Bölge Adliye Mahkemesi’nin bu konuda bir inceleme yapılmadığı, dava dilekçesinde davacının İstanbul’da ve ...’da çalıştığı denmiş ise de somut bir tarih ya da proje adının dava dilekçesinde belirtilmediği, bir an için davalı ...’nin asıl işveren olarak kabul edilmesi halinde dahi kabul edilen tüm hizmet süresinden sorumlu olmadıkları, davacının, davalı ... için çalıştığı tarihleri ve işleri ispatlaması gerektiği, ama, davacı vekilinin bunlara dair somut hiç bir beyanı bulunmadığı, davalı ... ile alakasız çalışma dönemlerinden sorumlu tutuldukları, bir işçinin aynı gün içinde bile hem davalı ...’nde hem davalı ...’nin işi bitince başka bir şirketin işinde çalışmasının mümkün olduğu, davalı ...’nin, diğer davalı şirkete kabul edilen hizmet dönemi içinde aralıksız sürdürülecek bir iş vermediği gibi hususları ileri sürülmüştür. Hükme esas bilirkişi raporunda sadece, bir başka dava dosyasındaki davalılar arasındaki 2012 tarihli 1 adet sözleşmeye dayanılarak asıl alt işveren ilişkisi olduğundan bahisle asıl alt işveren ilişkisinden bahsedilmiştir. ... halinde dosyaya sunulu Ticaret Sicili Müdürlüğü belgelerinden davalı ... Şirketi’nin 15/09/1998 tarihli ana sözleşme ile kurulduğu anlaşılmaktadır. Davacının hizmet döküm cetvelinde 01/05/1998 tarihinde ... Şirketi’nde işe girdiği, 30/09/1998 tarihinde çıkışının verildiği, ertesi gün ... Şirketi’nde girişinin verildiği, fesih tarihine dek ...Şirketi’nde çalıştığı görülmektedir. Mahkemece yapılması gereken iş; Davacı vekiline, davacının, hangi tarih aralıklarında hangi davalının hangi projelerinde hangi görevlerde çalıştığı detaylı şekilde açıklatılmalıdır. Davalı ... vekiline, diğer davalı şirket ile hangi tarihler arasında, hangi projeler için ne gibi işlerin ne süreler için verildiği detaylı şekilde açıklatılmalı, bu işlere/projelere dair davalılar arasındaki sözleşmeleri davalı ... vekilinin dosyaya ibraz etmesi istenmelidir. Davalı vekilinin temyiz dilekçesinde bahsettiği belgelerin dosyaya ibraz edilmesi davalı vekilinden istenmelidir. Davacının iddialarına, davalının savunmalarına göre ilgili SGK Müdürlüklerinden davalı ... Şirketi’ne ve davalı ...’ne ait işyerlerinin listeleri, işin mahiyeti/konusu, işyeri adresi ve sair gibi bu işyerlerine ilişkin her türlü bilgiler ve belgeler, bu işyerlerinin ihale/ hizmet alım/ müteahhitlik/ anahtar teslimi/ personel temini ve sair herhangi bir ad ile yapılmış bir sözleşmeye dayanıp dayanmadığı ilgili SGK müdürlüklerinden sorulmalı, böyle bir sözleşmeye dayana işyerlerinin dayandıkları bu işverenler arası sözleşmelerin gönderilmesi, ayrıca bir davalıya ait işyerinin diğer davalı ile ilgisi olup olmadığına, bu işyerinin davalı şirketler haricinde hangi işverenler ile / işyerleri ile ilgisi olduğuna dair belgelerin gönderilmesi ilgili SGK Müdürlüklerinden istenmelidir. Dava dilekçesinde davalı ... Şirketi’nin davalı ... müdürleri tarafından ve davalı ...’nin sağladığı imkanlar ile kurulduğu yönüne iddialar mevcut olduğundan, davalı ... Şirketi’nin kurucularının evvelce davalı ...’nde çalışıp çalışmadığı gibi hususlar irdelenmelidir. Bunun için Ticaret Sicili Müdürlüklerinde, Sosyal Güvenlik Kurumu Müdürlüklerinden ilgili belgeler celbedilmelidir. Davalı şirketlerin kuruluşundan itibaren ünvan değişikliği geçirmiş olmaları nedeni ile bilgiler arasında bağlantı kurma güçlüğünün aşılması ve ayrıca davalılar arasındaki bağlantının anlaşılması bakımından, her 2 davalı şirketin ilk tesisi tarihinden itibaren tüm ticaret sicili kayıtları Ticaret Sicili Müdürlüklerinden celbedilmelidir.  Dava dilekçesinde davalılar arasındaki sözleşmelere delil olarak dayanılmasına rağmen davalı tarafından dosyaya hiç bir sözleşme ibraz edilmemiştir. 6100 sayılı HMK’nun 220. maddesi de gerekmesi halinde davalıya uygulanarak davalılar arasındaki tüm sözleşmeler dosyaya celbedilmelidir.  Bu kapsamda, hükme esas bilirkişi raporunda bahsedilen davalılar arasındaki 2012 tarihli sözleşme de dosyaya celbedilmelidir. Davalı vekilinin temyiz dilekçesinde ve dosya kapsamında ileri sürdüğü belgeler dosya kapsamına celbedilmeli, davacıyı sübut bakımından bağlayıcılıkları tartışılarak neticeye etkileri irdelenmelidir. Davalı ... vekili cevap dilekçesinde “Müvekkil şirket defter ve tüm belge ve kayıtları” şeklindeki delile de dayanmıştır. Gerekir ise davalı ...’nin ticari defter, kayıt ve belgeleri üzerinde uzman bilirkişi incelemesi yaptırılmalıdır. Davalının ve davacının dosya kapsamındaki iddia ve savunmaları tek tek denetime elverişli şekilde değerlendirilmelidir. Yukardaki hususlarda tanıklar gerekmesi halinde yeniden dinlenmeli, önceki kendi beyanları ile ya da birbirleri ile çelişki doğması halinde bu çelişki giderilmelidir. Açıklanan şekilde davalılar arasındaki ilişkinin hukuki niteliği, davalı ...’nin hangi nedenle davacının hangi çalışma dönemlerinden/döneminden sorumlu tutulabileceği veya tutulamayacağı denetime elverişli şekilde ortaya konmalıdır.  3-)Yıllık izin ücreti bakımından; Davacı lehine 16 yıl hizmet süresi karşılığı toplam 292 gün yıllık ücretli izin hakkı olduğu ama taleple bağlı kalınarak 210 gün yıllık izin ücreti hesaplandığı ve 210 günlük yıllık izin ücretinin hüküm altına alındığı anlaşılmaktadır. Bu kadar uzun bir çalışma süresi içinde kullanılmayan yıllık izin günü süresi 210 gün kadar yüksek bir eksik kullanımın nasıl gerçekleştiği, Hukuk Muhakemeleri Kanunu’nun 31. maddesi kapsamında Hâkim’in davayı aydınlatma görevi uyarınca, davacı asıl duruşmaya bizzat celbedilerek kendisine açıklatılarak sonuca gidilmesi gerektiğinin düşünülmemesi, kabule göre, hatalıdır.  4-Ücret alacağı bakımından; Dava dilekçesinde tarih aralığı belirtmeksizin davacının “12 aylık ücret alacağının ödenmediği” belirtilerek ücret alacağı talep edilmiştir. Kök bilirkişi raporunda 01/01/2015-05/10/2015 tarihleri arasındaki banka ekstrelerinde ücret açıklaması ile ödeme bulunmadığından bahis ile 12 aylık ücretin hesaplandığının belirtilmesi üzerine davacı vekili 28/03/2017 tarihli bilirkişi raporuna itiraz dilekçesi vermiş, bu dilekçede bir kısım açıklamalarda bulunurken davacının 4 aylık ücret alacağından da bahsetmiştir. Öncelikle davacıdan sözünü ettiği 4 aylık ücret alacağı hakkında açıklama istenmeli, ödenmeyen aylık ücretlerinin ne kadar olduğu hususu net olarak açıklığa kavuşturulduktan sonra anılan alacak hakkında bir karar verilmelidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}