{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili özetle; davacının davalı ... Elektrik Dağıtım A.Ş. bünyesinde sayaç takma değiştirme elemanı olarak 04.09.1995 tarihinde işe başladığını, kesintisiz olarak çalıştığını, iş akdinin haksız olarak feshedildiğini, davacının son ücretinin 1.800,00 TL olduğunu, davalının asıl işveren olması nedeni ile müvekkilin tüm alacaklarından sorumlu olduğunu, davalı asıl işverenin farklı tarihlerde farklı şirketlere ihaleyi verirken bile müvekkile emir ve talimatı kendisinin verdiğini ileri sürerek; kıdem ve ihbar tazminatı, yıllık izin, fazla mesai ve genel tatil ücretleri ile yol ve yemek ücreti alacaklarının faiziyle birlikte davalıdan tahsilinin hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili davacının iddialarının asılsız olduğunu, iş akdinin haklı nedenlerle feshedildiğini, davacının haksız kazanç peşinde olduğunu savunarak davanın husumetten ve esastan reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalının gerçekleştirdiği feshin haksız olduğu ve davacının ödenmeyen ücret alacakları bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.Somut uyuşmazlıkta, davacının kıdemine göre 416 gün yıllık izin süresi olduğu, dosyadaki bilgi ve belgelere göre, sadece 14 gün yıllık izin kullandığı tespit edilerek hesaplamada da hata yapılarak 402 yerine 412 gün bakiye izin hakkı olduğu kabulüyle hesaplama yapılmıştır. Davacının çalıştığı süre olan yaklaşık 21 yıl boyunca, sadece 14 gün yıllık izin kullanmasının hayatın olağan akışına uygun düşmediği dikkate alınarak Mahkemece; Hukuk Muhakemeleri Kanunu 31. maddesine göre hakimin davayı aydınlatma yükümü gereği davacı asilden; yıllık izinlerini kullanıp kullanmadığı, ne kadar yıllık izin kullandığı sorulup açıklattırılmalı ve sonucuna göre karar verilmelidir. Bu husus gözetilmeden karar verilmesi bozma nedenidir. SONUÇ:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}