{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5953 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davacının 01/08/1998 tarihinden itibaren davalı şirketin Ankara Haber Merkezinde gazeteci olarak çalıştığını, 03/07/2014 tarihinde yaşlılık aylığına hak kazanma koşullarını tamamladığından kendi isteği ile emekli olduğunu, davacının davalı şirkette haber merkezinde parlamento ve diğer alanlarda muhabir olarak sürekli aşırı mesai yaparak çalıştığını ancak fazla çalışma ücretlerinin kendisine ödenmediğini, diğer tüm alacaklarının da ödenmediğini ileri sürerek; kıdem tazminatı, yıllık izin ücreti, ikramiye alacağı, fazla mesai ücreti, fazla çalışma ücreti günlük %5 fazlalığı, genel tatil ücreti ve genel tatil ücreti günlük %5 fazlalığı alacaklarının faiziyle birlikte davalıdan tahsilinin hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili özetle; taleplerin zamanaşımına uğradığını, davacının editör olarak çalıştığını, emeklilik nedeniyle tazminata hak kazanamayacağını, iş akdini emekliliği gerekçe göstererek istifa sureti ile sonlandırdığını, net 9.299,86 TL yıllık izin ücretinin davacının hesabına yatırıldığını, başka alacağının olmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, emeklilik nedeniyle iş akdinin feshinin haklı sebebe dayandığı ve davacının ödenmeyen ücret alacakları bulunduğu gerekçesiyle kıdem tazminatı, genel tatil ücreti ve genel tatil ücreti günlük %5 fazlalığı alacaklarının kısmen kabulüne, diğer taleplerin reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, “Davacının emeklilik hakkını kazanması nedeniyle iş akdinin sona erdiği Sosyal Güvenlik Kurumu yazısı ve ihtarname ile sabittir. Davalı işletme hakkını devralıp davacı aynı işyerinde davalıya bağlı olarak çalışmasını sürdürdüğünden işçi devri bulunup hizmet süresinin belirlenmesinde hata bulunmamaktadır. Ara dinlenme ve tanık beyanları dikkate alındığında fazla mesai yapıldığı kanıtlanmamıştır. Bilançolar ve kar durumu muhasebeci tarafından incelenmemiş, ancak davalının istinaf başvurusunda bazı mali yıllar zarar ettiğini bildirmesi ve Vergi dairesine verilen beyanname ile bilançolar dikkate alındığında davalının zarar eden kurum olmadığı anlaşılmakla davacının 5953 sayılı Basın İş kanunun 14. Maddesi gereği ikramiye alacağına hak kazanacağı anlaşılmıştır.” gerekçesiyle davalı vekilinin istinaf taleplerinin reddine, davacı vekilinin diğer istinaf sebeplerinin reddine, ikramiye alacağına ilişkin istinaf başvurusunun kabulüne karar verilerek, İlk Derece Mahkemesi kararı kaldırılarak, yeniden esas hakkında hüküm kurulmuştur.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Anayasa Mahkemesi’nin 13.06.1952 tarihli ve 5953 sayılı Basın Mesleğinde Çalışanlarla Çalıştırılanlar Arasındaki Münasebetlerin Tanzimi Hakkında Kanun’un 04.01.1961 tarihli ve 212 sayılı Kanun’un 1. maddesiyle değişik ek 1 inci maddesinin 8 inci fıkrasının 2' nci cümlesinin iptaline dair 19.11.2019 gün ve 30953 sayılı Resmi Gazete'de yayınlanan 19.09.2019 tarihli ve 2019/48 E., 2019/74 K. sayılı \"İPTAL\" kararının eldeki uyuşmazlığa etkisinin açıklığa kavuşturulması gereklidir.  5953 sayılı Kanunun ek 1 inci maddesinde, günlük iş süresinin gece ve gündüz devrelerinde sekiz saat olduğu kural altına alındıktan sonra takip eden fıkrada günlük sekiz saati aşan çalışmalarla, hafta tatili, ulusal bayram ve genel tatillerle yapılan çalışmaların “fazla saatlerde çalışma” olduğu açıklanmıştır. Anayasa Mahkemesi’nin iptaline konu olan ek 1 inci maddesinin 8 inci fıkrasının 2 nci cümlesinde ise “Fazla çalışma ücretlerinin gününde verilmemesi halinde, her geçen gün için %5 fazlasıyla ödenir.” hükmü mevcuttur. Anılan ek 1 inci maddede, fazla saatlerde çalışmaların (günlük sekiz saati aşan çalışmalarla, hafta tatili, ulusal bayram ve genel tatil çalışmaları) %5 fazlalıkları ayrı ayrı düzenlenmemiş, aynı kurala tabi kılınmıştır. Anılan Kanun maddesinin düzenleniş şekline göre Anayasa Mahkemesi’nin iptaline konu olan norm cümlesi, ek 1 inci maddenin kapsamında yer alan gece ve gündüz devrelerindeki günlük sekiz saatlik iş müddetini aşan fazla çalışmalar ile ulusal bayram, genel tatiller ve hafta tatili çalışmalarının tamamı için sonuç doğuran bir düzenleme olup, bu bağlamda Anayasa Mahkemesi’nce verilen iptal kararının bu alacakların tümünün %5 fazlalıklarına uygulanmasını gerekli kılmaktadır. Yukarıdaki tespit ve açıklamalara göre iptal kararının kapsamı belirlendikten sonra bu iptal kararının bağlayıcılığı ve ne zaman hukukî sonuç doğuracağı sorununun ele alınması gereklidir. T.C. Anayasası’nın 153 üncü maddesinin 6 ncı fıkrasında, “Anayasa Mahkemesi kararları Resmî Gazetede hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzelkişileri bağlar.” düzenlemesi mevcut olup, bu düzenlemenin doğal sonucu olarak Anayasa Mahkemesi’nce bir kanun veya kanun hükmünde kararnamenin tümünün ya da bunların belirli hükümlerinin Anayasa’ya aykırı bulunarak iptal edildiğinin bilindiği halde görülmekte olan davaların Anayasa’ya aykırılığı saptanan kurallara göre görüşülüp çözümlenmesi, Anayasa’nın üstünlüğü prensibine ve hukuk devleti ilkesine aykırı düşeceği için uygun görülmeyeceği kabul edilmektedir (Danıştay 4. Dairesi. 09.05.2011 tarih ve 2011/2546 E., 2011/3384 K. sayılı kararı). Bu konudaki Anayasa Mahkemesinin 12.12.1989 tarih ve 1989/11-48 sayılı kararında; “Anayasanın 152. maddesine göre, itiraz yoluna başvuran mahkemeler, Anayasa Mahkemesi'nce verilecek kararlara uymak zorundadırlar. Bu durumda, itiraz eden mahkeme, elinde bulunan ve Anayasa Mahkemesi'nin iptal kararından önce açılmış olan bir davayı Anayasa Mahkemesi kararına göre çözecek ve doğrudan iptal kararının etkisini önceye uygulayacaktır. Ayni durum, itiraz yoluna başvurmayan mahkemeler yönünden de geçerlidir. İptal davası veya itiraz üzerine bir kuralın iptali sonucu, Mahkemeler bakmakta oldukları davaları bu karara göre çözmekle yükümlüdürler. Bu sonuç Anayasa'nın, \"Anayasa Mahkemesi kararları Resmi Gazete’de hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzel kişileri bağlar.\" yolundaki 153. maddesinin altıncı fıkrasında yer alan kuralın sonucudur. …” gerekçesine yer verilmiştir. Yine, 09.05.1960 tarihli ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararında da; “Sonradan çıkan içtihattı birleştirme kararının, Temyiz Mahkemesinin bozma kararına uyulmakla meydana gelen usule ait müktesep hak esasının istisnası olarak henüz mahkemede veya Temyiz Mahkemesinde bulunan işlere tatbiki gereklidir. Anayasa Mahkemesi iptal kararlarında da aynı ilke geçerlidir.” şeklinde açıklama yapılmış, Yargıtay Hukuk Genel Kurulu’nun 13.07.2011 tarihli ve 2011/1-421 Esas, 2011/524 K. sayılı kararında da “Eldeki dava sonuçlanıp kesinleşmeden o davaya uygulanabilecek olan yasa metni Anayasa Mahkemesince iptal edilip, yürürlüğün durdurulmasına karar verildiğine göre, iptal kararı sonucu oluşan durumun 05.09.1960 tarihli, 21/9 sayılı YİBK'da da belirtildiği üzere maddi anlamda kesinleşmemiş olup, derdest olan eldeki davaya da uygulanması zorunludur.” denilmiş, aynı yöndeki içtihat, Yargıtay Hukuk Genel Kurulu’nun 21.03.2012 tarihli ve 2012/20-12 E., 2012/232 K. sayılı kararında da oy birliği ile kabul edilmiştir. Keza 21.01.2004 tarihli ve 2004/10-44 E., 2004/19 K. sayılı ve 03.02.2010 tarihli ve 2010/4-40 E., 2010/54 K. sayılı kararlarında da: “Uygulanması gereken bir kanun hükmü, hüküm kesinleşmeden önce Anayasa Mahkemesince iptaline karar verilirse, usulî kazanılmış hakka göre değil, Anayasa Mahkemesi'nin iptal sonrası oluşan yeni duruma göre karar verilebilecektir.” yönünde değerlendirme ve açıklama yapılmıştır. Görüldüğü üzere, Anayasa Mahkemesi’nin somut norm denetimi neticesinde verdiği iptal kararlarının Resmî Gazete’de yayımlanması ile sonuç doğuracağı ve bu durumun da bozma kararına uyulmakla meydana gelen usulî müktesep hakkın istisnası olduğu ve eldeki tüm uyuşmazlıklara uygulanması gerektiği uyulması zorunlu yargısal içtihatlar ile kabul edilmiştir. Anayasa’nın 153. maddesinin birinci fıkrasında herhangi bir denetim yolu tanınmamış ve Anayasa Mahkemesi kararlarının kesin olduğu belirtilmiş, beşinci fıkrada \"İptal kararları geriye yürümez\" kuralına yer verilmiştir. Türk Anayasal sisteminde, \"Devlete güven\" ilkesini sarsmamak ve ayrıca devlet yaşamında bir kargaşaya neden olmamak, kazanılmış hakları korumak için iptal kararlarının geriye yürümezliği kuralı kabul edilmiştir. Böylece hukuksal ve nesnel alanda etkilerini göstermiş, sonuçlarını doğurmuş bulunan durumların, iptal kararlarının yürürlüğe gireceği güne kadarki dönem için geçerli sayılması sağlanmıştır. Bir kural işlemle kurulan statünün Anayasa Mahkemesi'nin iptal kararıyla ya da bir başka kural işlemle kaldırılması durumunda, bu statüye bağlı öznel (sübjektif) işlemlerin de geçersiz duruma düşmesi doğaldır. Dolayısıyla bu öznel işlemlerle, ortadan kalkan statüye dayanarak ileriye dönük haklar elde edilemez. Anayasa'nın bağlayıcılığı, Anayasa Mahkemesi kararlarına tüm devlet organlarının uyma zorunluluğu ve Anayasa'nın üstünlüğü ilkesi, Anayasa'ya aykırı bir kuralın aykırılığının saptanmasından sonra uygulama alanı bulmasını kesinlikle önler. Anayasa Mahkemesi iptal kararlarının zaman içerisindeki etkisi böylece çıkmakta ve \"İptal kararlan geriye yürümez\" kuralı belirtilen anlamı taşıyarak geçerli olmaktadır. Anayasa’nın 153. maddesindeki “İptal kararları geriye yürümez” kuralının, geriye yürümezlik kuralının, yalnız lafza bağlı kalınarak yorumlanması hukuk devleti ilkesine ve bu ilke içinde var olan adalet ve eşitlik ilkelerine aykırı sonuçlar doğurabileceği gibi itiraz yoluyla yapılacak denetimin amacına da ters olduğu aşikârdır. Ayrıca iptal kararının geriye yürümezliği kuralı, çoğu zaman iptal kararlarını işlevini ve etkinliğini azaltmaktadır. Ancak geriye yürümezlik ilkesinin en önemli istisnası, Anayasa’nın 152. maddesindeki somut norm denetimidir. Madde uyarınca mahkeme önüne gelen uyuşmazlıkta Anayasa aykırılık iddiasını ciddi görülür ve Anayasa Mahkemesine iptal için başvuru yapılırsa; Anayasa Mahkemesi tarafından iptal kararı verildiğinde, iptal kararına uymak zorundadır. Özelikle Anayasa Mahkemesi kararları geriye yürümeyecekse somut norm denetimine başvurunun bir anlamı olmayacaktır. Somut norm denetiminde, iptal kararının yapısı gereği durdurulan dava bakımından geriye etkili uygulama söz konusudur. İtiraz yoluyla yapılan başvuru üzerine iptal edilen hükmü, benzer işlerde uygulama durumunda bulunan başka mahkemeler de Anayasa Mahkemesi iptal kararına uymak zorunda olup, iptal edilen yasa maddesine dayanarak karar veremezler. İtiraz yoluna başvuran mahkemenin verilecek olan iptal kararı ile bağlı olması, diğer mahkemeler bakımından da aynı etkiyi haizdir. Sadece başvuran mahkeme açısından iptal kararının geriye yürüyeceğinin kabulü, uygulanacak olan norm bakımından mahkemeler arasında eşitsizlik doğuracaktır. Tüm mahkemelerin itiraz yoluna başvurması da beklenemeyeceğinden, uyuşmazlığa dair iptal kararının diğer mahkemelerde derdest olan davalar bakımından da uygulanması gerektiği sonucuna varılmıştır. Yukarıda yapılan tespit, açıklama ve değinilen uyulması zorunlu yargısal içtihatlara göre somut uyuşmazlık ele alındığında; Mahkemece ulusal bayram ve genel tatil ücreti alacağının %5 fazlalığı hüküm altına alınmıştır. Ancak açıklandığı üzere 19.11.2019 tarihli ve 30953 sayılı Resmî Gazete’de yayımlanan Anayasa Mahkemesi’nin 19.09.2019 tarihli ve 2019/48 E., 2019/74 K. sayılı iptal kararı ile söz konusu %5 fazlalığın dayanağı olan norm iptal edilmiştir. O halde Anayasa Mahkemesi’nce itiraz üzerine verilen bu iptal kararı Resmî Gazete’de yayımlanmakla sonuç doğurduğundan iptal kararının temyiz aşamasında gözetilerek uyuşmazlığa tatbikînin sağlanması gereklidir. Bunun sonucu olarak Mahkemece Anayasa Mahkemesi’nce verilen iptal kararının gereği olarak ulusal bayram ve genel tatil ücreti alacağının %5 fazlalığına ilişkin talebin reddine karar verilmesi için hükmün bozulması gerekmiştir. Öte yandan, davanın açılış tarihi itibariyle %5 fazla ödemeye dair yasal düzenleme yürürlükte olduğundan, bu alacağın salt daha sonra Anayasa Mahkemesi’nce verilen iptal kararının gereği olarak reddedilmesi gerekeceğinden, Dairemizce bu red nedeniyle oluşan miktar bakımından davalı yararına avukatlık ücretine hükmedilmesinin hakkaniyetli olmayacağı ve adaletsizliğe yol açacağı sonucuna varılmıştır. Buna bağlı olarak da Mahkemece verilen hükümde söz konusu red nedeniyle davalı lehine vekâlet ücretine hükmedilmemelidir.3-Basın İş Kanununda kıdem tazminatına yürütülecek faize ilişkin özel bir hüküm bulunmamaktadır. Buna göre kıdem tazminatına dava ve ıslah tarihleri gözetilerek yasal faize hükmedilmesi gerekirken yazılı şekilde, kıdem tazminatına fesih tarihinden itibaren en yüksek mevduat faizi yürütülmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}