{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davalılardan ... bünyesinde gösterilse aralarında organik bağ bulunan davalı şirketlerin yurt dışındaki şantiyelerinde, kaynak ustası olarak, 01/01/2006 ile 26/05/2015 tarihleri arasında, en son 200,00 TL sinin avans olarak elden olmak üzere gerisi banka yolu ile 2.300,00 USD ücretle çalıştığını, hafta tatili ve genel tatiller dahil, fazla mesai de yaptırılmak suretiyle, günlük 3 öğün yemek ve barınma yardımı almak suretiyle haftada 7 gün süreyle çalıştırıldığını ve haksız olarak iş akdinin feshedildiğini ileri sürerek; kıdem tazminatı, ihbar tazminatı, fazla mesai ücreti, hafta tatili ücreti ve genel tatil ücreti alacaklarının faiziyle birlikte davalılardan tahsilinin hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... İnş. Yat. San. ve Tic. A.Ş vekili özetle; alacakların zamanaşımına uğradığını, davacının iddialarının asılsız olduğunu, ödenmeyen bir alacağının bulunmadığını savunarak haksız davanın husumetten ve esastan reddini talep etmiştir. Diğer davalı ...vekili özetle; müvekkili nezdinde belirli süreli hizmet akdi ile istihdam edilen davacının davasında ... Federasyon Kanunlarının uygulanması gerektiğini, yetkisizlik itirazında bulunduklarını, alacakların zaman aşımına uğradığını, davacının ödenmeyen bir alacağı bulunmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalı işveren tarafından yapılan feshin haksız olduğu ve davacının ödenmeyen ücret alacakları bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, kıdem tazminatı talebi döviz cinsinden istenip bu yönde karar verilmişse de, kıdem tazminatının TL cinsinden karar verilmesi gerektiğine dair emsal kararlar dikkate alınarak, kıdem tazminatının fesih tarihindeki tavan ücret üzerinden hesaplanıp TL üzerinden hüküm altına alınması gerektiği gerekçesiyle” davalılar vekillerinin istinaf başvurularının kısmen kabulüne karar verilerek ilk derece mahkemesi kararı kaldırılıp yeniden esas hakkında karar verilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Kıdem tazminatında tavan kamu düzenini ilgilendirmekte ise de, kıdem tazminatının Türk parasıyla ödenmesi gerektiği yönünde bir yasal düzenleme bulunmamaktadır.  O halde yabancı para üzerinden ücret alan işçiler yönünden talep olması halinde kıdem tazminatının yabancı para cinsinden hesaplanmasına yasal bir engel yoktur.  Fesih tarihi itibarıyla kıdem tazminatı tavanının kontrolü bakımından iş sözleşmesinin feshedildiği tarihteki Türk Lirası üzerinden bir yıllık tutar belirlenmeli, tavanı aşması durumunda tavan üzerinden hesaplama yapılarak yeniden aynı kur hesabıyla yabancı paraya dönüşümü sağlanmalıdır. Dairemizin emsal kararları da bu yöndedir. (Yargıtay 9. H.D. 13.9.2005 gün 2005/3574 E, 2005/29669 K).  Somut olayda, davacı işçiye ücretinin ... Doları üzerinden ödendiği gözetildiğinde dava konusu kıdem tazminatının, hükme esas alınan bilirkişi raporunda, fesih tarihinde ki kıdem tazminatı tavanı gözetilerek ... Doları olarak hesaplanmasında isabetsizlik bulunmadığından, kıdem tazminatının Türk Lirası üzerinden hesaplanarak yazılı şekilde hüküm kurulması hatalı olup, bozmayı gerektirmiştir  3-Hükme esas alınan bilirkişi raporunda, yemek ve barınma gideri miktarı olarak 200 USD esas alınarak tespit edilen miktarın, emsal nitelikteki dosyalarda Yargıtay tarafından benimsenen barınma ve yemek gideri miktarlarının çok üzerinde olduğu ve yurt dışındaki şantiyelerde çalışan işçilere aylık 150,00 USD yemek ve barınma yardımı yapıldığı kabul edilerek giydirilmiş ücret belirlenmiş dosyaların, Yargıtay denetiminden geçerek kesinleştiği dikkate alınarak yemek ve barınma gideri olarak 150 USD yerine 200 USD kabulü isabetsizdir.  SONUÇ: Temyiz olunan bölge adliye mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}