{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355) (6098 S. K. m. 182)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde belirli süreli iş sözleşmesi ile genel müdür olarak çalışırken iş sözleşmesinin işverence haklı neden olmadan fesh edildiğini ileri sürerek bakiye süre ücreti ( cezai şart) ile bir kısım aylık ücretin tahsilini, istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, iş sözleşmesinin davacının devamsızlığı nedeniyle haklı olark fesih edildiğini, alacağı bulunmadığını savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Yerel Mahkemece verilen ilk kararda son ay çalışma karşlığı aylık ücet alacağı hüküm altına alınıp sözleşmenin belirsiz süreli olduğu gerekçesiyle bakiye süre ücretine yönelik talep red edilmiş, davacı tarafın istinaf yoluna başvurması üzerine Bölge Adliye Mahkemesince kararın kaldırılması üzerine İlk Derece Mahkemesince yeniden yapılan yargılamada davanın kabulüne karar verilmiştir.  İstinaf:  Karara karşı davalı tarafça istinaf yoluna başvurulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, özetle, \"Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, vakıa mahkemesi hakiminin objektif, mantıksal ve hayatın olağan akışına uygun, dosyadaki verilerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre, HMK’nın 355. maddesi uyarınca istinaf sebepleriyle sınırlı olarak ve resen kamu düzeni yönünden yapılan inceleme sonucu, ilk derece mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı \" gerekçesi ile davalı başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesi kararını davalı taraf temyiz etmiştir.  Gerekçe:  1-Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine ve uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Yukarıda açıklandığı üzere İlk derece Mahkemesince, taraflar arasındaki iş sözleşmesinden kaynaklanan cezai şart alacağı hüküm altına alınmıştır. Temyize konu Bölge Adliye Mahkemesi kararının gerekçesinde de açıklandığı üzere Türk Borçlar Kanunu 182/son hükmü gereği hakim aşırı gördüğü ceza koşulunu kendiliğinden indirir. Somut uyuşmazlıkta, taraflar arasındaki iş sözleşmesinin 09/04/2014 tarihinde imzalandığı, 2 yıllık garanti süre öngörüldüğü, 2 yıldan önceki fesihlerde bakiye süre ücretinin ödenmesi gerektiği hüküm altına alınmıştır. İş sözleşmesi 03/07/2014 tarihinde fesh edilmiş olup hükme esas alınan bilirkişi raporunda 03/07/2014- 10/04/2016 tarihleri arasındaki dönem için davacının alacağı ücretler hesaplanmıştır. Bölge Adliye Mahkemesi karar gerekçesinde \"... bilirkişi raporunda TBK 182/son maddesi dikkate alınarak cezai şartın indirim yapılarak belirlendiği yapılan hesaplamadan anlaşılmaktadır \" şeklinde açıklama yapılmış ise de söz konusu hesaplamada indirime rastlanmamıştır. Mahkemece, Türk Borçlar Kanunu 182/son hükmü gereği indirim hususunun değerlendirilmesi gerekmekte olup kararın bu nedenle bozulması gerekmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin ise Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 25/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}