{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 369) (6098 S. K. m. 50, 51, 56)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde taraflar vekillerince temyiz edilmiş ve davalı vekili tarafından duruşma talep edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili özetle; davacının davalı işyerinde 01/03/2004-24/04/2013 tarihleri arasında boya makina operatörü olarak çalıştığını davacının iradesinin fesada uğratılarak ve muvazaalı şekilde çıkışının yapıldığını kıdem, ihbar tazminatları ile fazla mesai ücretlerinin eksik ödendiğini, 24/04/2013 tarihinde davalının yurt dışındaki fabrikasında tekrar çalıştırılmaya başlandığını 05/02/2015 tarihinde iş akdine işveren tarafından haksız olarak son verildiğini haklarının ödenmediğini ileri sürerek; kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai, genel tatil ve hafta tatili ücretleri ile ödenmeyen ücret alacaklarının faiziyle birlikte davalıdan tahsilinin hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:Davalı vekili özetle, öncelikle husumet ve zamanaşımı itirazı olduğunu davacının kıdem ve ihbar tazminatlarının ödendiğini, yıllık izinlerini kullandığını, fazla çalışmasının ve alacağının olmadığını hafta tatili ile genel tatillerde işyerinde çalışılmadığını ve eğer istisnai olarak çalışılmış ise işçinin banka hesabına ücretinin ödendiğini, maaşlarının eksiksiz şekilde işçiye ödendiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, “Toplanan delillere göre; davacının 01/03/2004-28/01/2013 tarih aralığına ait yurt içi çalışması ile ilgili olarak işyerinin ekonomik sıkıntıya düşmesi, İşçi azaltımına gidilmesi, işyerinin kapatılması gibi işletmeden kaynaklanan ekonomik gerekçelerle iş akdine son verildiği anlaşıldığından davacının kıdem ve ihbar tazminatına hak kazanacağı, her ne kadar davacı vekili işçinin davalıya ait yurt dışı işyerindeki çalışmasında aylık ücretinin 2.100 $ olduğunu iddia etmiş isede dosyaya sunulan banka ödeme bilgilerinden işçinin aylık net ücretinin 1983,65 $ olduğu anlaşılmış, fesih sonrasında davacıya kıdem tazminatı olarak 8.719,37 TL ve ihbar tazminatı olarakda 1.826,72 TL ödeme yapıldığı anlaşıldığından hesaplanan miktarlardan bu tutarlar mahsup edilmiş, dosyaya sunulan imzalı yıllık izin cetvelinden davacının 8 kıdem yılına ait toplamda 130 gün yıllık izin kullandığı ancak davacının yurt dışı çalışma süresine ait kazandığı yıllık iznin kullanıldığı hususunda yıllık izin cetveli veya eşdeğer yazılı belgelerin dosyaya sunulmadığı anlaşıldığından 14 günlük yıllık izin alacağına hak kazanacağı, dosyaya celbedilen banka hesap dökümünden dava dışı ... adlı firma tarafından davacının hesabına en son 03/11/2014 tarihinde ücret ödemesi yapıldığı bu nedenle davacının ücret talebinin bu tarihten sonraki dönem olan 2014 yılı Kasım ve Aralık ayları ile 2015 yılı Ocak ayına ait olduğu ödendiğine dair herhangi bir belge sunulmadığından 3 aylık bakiye ücret alacağına hak kazanacağı, davacı tanık beyanlarından işyerinin ...daki işyerinde işçinin 07,00-19,00 saatleri arasında günde 12 saat çalıştığı ayda 1 Pazar hafta tatili yapmasına karşılık 3 hafta tatili gününde de aynı şekilde çalışmasına devam ettiği tespit edilmiş bu çalışma şekline göre haftalık normal mesai süresi 1,5 saatlik ara dinlenme süresi ve hafta tatili süresi çıktığında haftada 21 saat, haftanın 6 günü çalıştığı haftalarda ise haftada 18 saat fazla mesai yaptığı, davacının yurt içi çalışması ile ilgili olarak davacı tanığı ... ifadesinde yurt içindeki çalışmasının da aynı düzeyde olduğunu beyan ettiğinden yurt dışındaki haftalık çalışma süresi üzerinden hesaplama yapıldığı” gerekçeleriyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, “Taraflar arasında husumet, uygulanması gerekli hukuk ve yetkili mahkeme, davanın belirsiz alacak davası olarak açılıp açılamayacağı, davacının ücret miktarı, Türkiye'deki ve yurtdışındaki hizmetlerinin birleştirilip birleştirilemeyeceği, dava konusu alacakların net mi brüt mü hesaplanacağı, ibranamenin geçerli olup olmadığı, davacının fark ihbar ve kıdem tazminatı, yıllık izin ücreti, fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti ile bakiye ücret alacakları bulunup bulunmadığı konularında uyuşmazlık bulunmaktadır.  Kayseri 4. İş Mahkemesinin 2016/243 Esas sayılı dosyasında bilgisayar mühendisi bilirkişi tarafından hazırlanan 14.03.2016 tarihli bilirkişi raporunda, dava dışı ... firmasına ait ... sitesinde ( ...) bulunan ... (Hakkımızda) sekmesine tıklanıp açılan sayfadan örnek çıktı alındığı ve ... sitesindeki Giriş ve ... sayfalarına ait ekran görüntülerinin anılan rapor ekinde sunulduğu dosya içeriğindeki belgelerden anlaşılmıştır. Söz konusu belgelerin Türkçe çevirilerinin incelenmesinden, dava dışı ... Şirketinin ( ...- ... İmalat Limited Şirketi) hissedarlarının ... (%5) ve ...Tekstil Sanayi A.Ş. (%95) Genel Müdürünün ...; kuruluş yılı ve yerinin “1995 Kayseri/Türkiye, 2012-2013 yılında ...'ya taşındı”, ekonomik aktivitesinin endüstriyel üretim; üretim yelpazesinin kumaş havlu, duvar halıları, yastık, yorgan, çekyat, yaylı yatak olduğu görülmüştür. Ayrıca, anılan belgede, “Türkiye'de 15 yıldan beridir havlu üretiminde deneyime sahibiz.” şeklinde dayanıklılık konusu belirtilmiştir. Davacı tanığı ..., “... ...'daki şirketin ismi ... diye geçmektedir Türkiye'deki ise ... Tekstil Tek. San A.Ş. idi, ortakları yöneticileri ve müdürleri aynıdır, makineleri de aynıdır ve aynı işi yapmaktadırlar.”; davacı tanığı ..., “... ...'daki şirketin ismi ... diye geçmektedir Türkiye'deki ise ... Tekstil Tek. San A.Ş. idi, ortakları yöneticileri ve müdürleri farklıdır, makineleri de aynıdır ve aynı işi yapmaktadırlar, Türkiye deki firma havlunun yanında ayrıca keçede üretmektedir...”; davalı tanığı ... “...İşyeri kapandıktan sonra işyerine ait tüm makineler ...'ya taşındı, önceki patronlar ...'da iş yapmaya başladılar, ben az önce işyerinin devrolduğunu söylemiş isem de bunu yanlış söyledim, işyeri kapandı, çalışanlardan da birkaç kişinin ...'ya gittiğini biliyorum fakat kimlerin gittiğini bilmiyorum.” ve davalı tanığı ... “...davacı hangi tarihte işten ayrıldığını da bilmiyorum, işyeri kapandığında ayrıldı, ben davalı şirketin ... merkezde bulunan ofisinde çalışmaya devam ediyorum, asıl fabrikada Organize Sanayide idi, fabrika kapandıktan sonra fabrikadaki makinelerin tamamı ...'ya taşındı, aynı patronlar ...'da işe devam ettiler, daha önce ...'de aynı işyerinde çalışan bir kısım işçiler ...'da da çalışmaya devam etti, tam sayısını ve kimler olduğunu bilmiyorum....” şeklinde beyanda bulunmuşlardır. Yukarıda bahsedilen dava dışı ... Şirketinin internet ortamındaki ... sitesi kayıtları çözümlemesine ait bilirkişi raporu, tanık beyanları ve tüm dosya kapsamı dikkate alındığında davalı ile dava dışı ... Şirketi arasında organik bağ bulunduğu sabittir.  Hizmet dökümü, işyeri tescil belgesi, işe giriş ve işten ayrılma bildirgeleri, fesih ihtarı, iş sözleşmesi, tarafların iddia ve savunmaları ile tüm dosya içeriğinden, davacının 01.03.2004-28.01.2013 tarihleri arasında davalı işverenin yurt içindeki işyerinde çalıştığı tespit edilmiştir. Banka hesap dökümü, dosyaya sunulan internet dökümü içerikleri ve bu husustaki bilirkişi raporu, ... İl Emniyet Müdürlüğü tarafından gönderilen davacıya ait yurt dışı çıkış ve giriş kayıtlarından ve tanık beyanlarından ise, davacının 24.04.2013-05.02.2015 tarihleri arasında da davalı Şirketin organik bağı bulunduğu tespit edilen dava dışı ...firmasında çalıştığı anlaşılmıştır. Yargıtayın yerleşik içtihatları gereği iş hukukunun emredicilik yönü ve işçinin korunması ilkesi uyarınca yabancılık unsuru taşıyan bu tür uyuşmazlıklarda Türk vatandaşı olan işçinin kamu düzeni de dikkate alınarak yurt dışına gönderen şirketin yabancı şirketle organik bağı delillendirildiğinde Türk İş Hukuku uygulanmakta ve organik bağ içinde olan şirket işvereni kabul edilerek sorumlu tutulmaktadır. Bu durumda, davalının uygulanması gerekli hukuk ve yetkili mahkeme yönünden istinaf sebepleri de dayanaksızdır. Dava, ihbar ve kıdem tazminatı, yıllık izin ücreti ve ödenmeyen ücret alacakları açısından kısmi; fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti alacakları açısından ise belirsiz alacak davası olarak açılmıştır. Hakime alacak miktarının tayin ve tespitinde takdir yetkisi tanındığı hallerde (Örn: 6098 sayılı Türk Borçlar Kanunu md. 50, 51, 56), hakimin kullanacağı takdir yetkisi sonucu alacak belirli hale gelebileceğinden, davacının davanın açıldığı tarih itibariyle alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin imkansız olduğu kabul edilmelidir. Örneğin, iş hukuku uygulamasında Yargıtayca, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının yazılı belgelere ve işyeri kayıtlarına dayanmayıp, tanık anlatımlarına dayanması halinde, hesaba esas alınan süre ve alacağın miktarı nazara alınarak takdir edilecek uygun oranda hakkaniyet indirimi yapılması gerekliliği kabul edilmektedir. Bu halde, tanık anlatımlarına dayanılarak hesaplanan alacak miktarından hakimin takdir yetkisine bağlı olarak yapılacak indirim oranı baştan belirli olmadığından, alacak belirsiz kabul edilmelidir. Bu nedenle istinafa konu olayda, davacının fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti alacaklarını belirsiz alacak davası şeklinde açması da usul ve yasaya uygundur. Dava konusu alacakların hesaplanmasında, yurt dışındaki çalışmalar yönünden banka kayıtlarındaki ücret esas alınmış olup, davacı dava dilekçesinde ücretlerinin bir kısmının elden ödendiğini iddia etmediği gibi, dinlenen tanıklar da ücretlerin bir kısmının elden ödendiğini beyan etmemişlerdir. 01.03.2004-28.01.2013 tarih ağırlığına ait yurt içi çalışması ile ilgili olarak işyerinin ekonomik sıkıntıya düşmesi, işçi azaltımına gidilmesi, işyerinin kapatılması gibi işletmeden kaynaklanan ekonomik gerekçelerle iş sözleşmesine son verildiği, fesih sonrasında davacıya kıdem tazminatı ve ihbar tazminatı ödendiği tespit edilmiş, yapılan hesaplama sonucu anılan dönem yönünden bakiye ihbar ve kıdem tazminat alacağı kalmadığı tespit edilmiştir. Davacının 24.04.2013-05.02.2015 tarihlerine ait yurt dışı çalışmasında iş sözleşmesinin nasıl sona erdiği hususunda davalı tarafça dosyaya delil sunulmamış olup, dosyada fesih bildirimi de bulunmaması, tanıkların da iş sözleşmesinin işverence feshedildiği yönünde beyanda bulunması karşısında iş sözleşmesinin işverence haksız ve bildirimsiz olarak feshedildiği kabul edilmiştir. Yurt dışı dönemi yönünden kıdem tazminatı tavanı da dikkate alınarak kıdem ve ihbar tazminatı hesaplanmıştır. Bu halde, davacının yurt içindeki çalışmaları tasfiye olduğundan dolayı, yurt dışındaki ikinci dönem çalışmaları ile birleştirilmemesi de yerindedir. Davacı dava konusu alacaklarını açıkça netten talep etmemiştir. Hükme esas alınan bilirkişi raporunda da, dava konusu alacaklar brüt olarak hesaplanmış ve netleştirme yapılmamıştır. Bu durumda, hüküm altına alınan alacaklar hakkında brüt hesaplamaya göre yine brüt olduğu belirtilerek hüküm kurulması da yerindedir. Dava konusu olayda, iş sözleşmesinin feshi tarihi olan 28.01.2013 tarihinde düzenlenmiş ve ihbar ve kıdem tazminatı dışında miktar içermeyen ibraname mevcuttur. Mahkemece, kıdem ve ihbar tazminatına dair ödemeler makbuz niteliğinde sayılmıştır. Bu durumda, diğer alacaklar yönünden yasal şartları taşımayan ibra geçerli olmadığından, dosya içinde yer alan ibranamenin söz konusu işçilik alacakları yönünden borcu sona erdiren bir etkisi bulunmamaktadır. Yapılan işin niteliği, tanık beyanları ve tüm dosya içeriği dikkate alındığında, davacının bilirkişi raporunda ayrıntılı olarak belirtildiği şekilde fazla çalışma yaptığı, hafta tatili ile ulusal bayram ve genel tatil günlerinde çalıştığı anlaşılmaktadır. Buna göre, davacının fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti alacaklarının hesaplanması ve %30 oranında indirim yapılarak yazılı şekilde karar verilmesi usul ve kanuna uygundur. Ayrıca, davalı tarafından dosyaya sunulan bazı aylarda fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti alacakları ödendiği ve davacı tarafından bordroların imzalandığı tespit edilmiş, söz konusu aylar hesaplamada dışlanmıştır. Davacı vekili 21.03.2017 tarihli ve “rapora beyan” konulu dilekçesinde “01.03.2017 tarihli raporun aleyhe olan yönlerini kabul etmiyoruz. Yıllık izin talebi sehven dava edilmiştir. Davacının yıllık izin ücret alacağı yoktur.” şeklinde beyanda bulunmuş ve ayrıca dava dilekçesinde 10,00 TL olarak talep ettiği yıllık izin ücreti alacağını ıslah dilekçesi ile artırmamasına rağmen, Mahkemece, yıllık izin ücreti alacağı talebinin reddi yerine, 2.597,42 TL yıllık izin ücreti alacağına hükmedilmesi usul ve yasaya aykırıdır. Davacının dava dilekçesinden hangi aylar için ücret alacağının ödenmediğini ileri sürdüğü, ücret alacak talebinin hangi aylara ait olduğunun açıkça beyan edilmediği tespit edilmiştir. Hükme esas alınan bilirkişi raporunda, dosyaya sunulan davacıya ait banka hesap dökümünde dava dışı ... adlı firma tarafından işçi hesabına en son 03.11.2014 tarihinde ücret ödemesi yapıldığının tespit edildiği, bu nedenle davacının ücret talebinin bu tarihten sonraki dönem olan 2014 yılı Kasım ve Aralık ayları ile 2015 yılı Ocak ayı ücretleri olduğuna karar verilmesi halinde davacının son 3 aylık bakiye ücret alacağı tutarı hesaplandığı belirtilmiş ve mahkemece de hesaplanan tutara (16.698,33 TL'ye) hükmedilmiştir. Oysa, davacının Ziraat Bankası A.Ş. .../ ... Şubesindeki USD hesabına 13.11.2014 tarihinden sonra dava dışı ...adlı firma tarafından davacının çalıştığı diğer aylara dair ücret ödemelerinin yapıldığı görülmüştür. Bu durumda, Mahkemece, davacının bakiye ücret alacağı talebinin reddi yerine, yazılı şekilde kabulü de hatalıdır.  Bu halde, davacının ileri sürdüğü istinaf sebepleri yerinde görülmediğinden esastan reddine; davalının yıllık izin ücreti ile bakiye ücret alacaklarına dair istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının (bu yönlerden) kaldırılmasına karar verilmiştir.” gerekçeleriyle davacının istinaf başvurusunun reddine, davalının istinaf başvurusunun kısmen kabulüne karar verilerek İlk Derece Mahkemesi kararı kaldırılıp yeniden hüküm kurulmuştur.  Temyiz Başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçi, davalı şirketin Türkiye’de bulunan işyerinde 01.04.2004- 28.01.2013 tarihleri arasında çalışmış ve iş sözleşmesi tişveren tarafından azminatları ödenmek suretiyle feshedilmiştir. Davacı işçi, 24.04.2013 tarihinde ...’da kurulan ve dava dışı ... ( ...- ... Özel İmalat Limited Şirketi) şirketine ait ...’daki işyerinde çalışmaya başlamış ve bu çalışması da 05.02.2015 tarihinde sona ermiştir. Davacı davalı şirketin dava dışı şirketin büyük ortağı olduğunu ve aralarındaki organik bağ nedeniyle yurt dışında geçen çalışmalardan sorumlu tutulması gerektiğini iddia ederek bu davayı açmıştır. Davalı şirket, yurt dışında kurulan dava dışı şirketin başlangıçta %15 hissesine sahip olduklarını, kısa bir süre sonra ortaklıktan tamamen ayrıldıklarını ve dava tarihi itibariyle de ortaklıklarının bulunmadığını, davacının yabancı ülke mevzuatına göre kurulan ve farklı bir tüzel kişilik olan dava dışı şirketle yaptığı iş sözleşmesinden sorumlu tutulamayacaklarını savunmuştur. İlk derece mahkemesi ve Bölge Adliye Mahkemesince bu iki şirket arasında organik bağ bulunduğu gerekçesiyle, davalı şirketin dava dışı ... firmasında geçen çalışma süresine ilişkin tazminat ve alacaklardan da sorumluluğu kabul edilmiştir.  Dairemiz uygulamasına göre, aralarında organik bağ bulunan işverenler arasında birlikte işverenlik, işyeri devri, asıl işveren-alt işverenlik gibi bir hukuki ilişkisi varsa birlikte sorumluluk söz konusu olabilir. Bunun dışında tüzel kişilik perdesinin arkasına sığınmanın hakkın kötüye kullanılması olarak değerlendirilebileceği gibi bir durum bulunmadıkça, salt organik bağdan hareketle işçi-işveren ilişkisinin kabul edilmesi doğru olmaz.Dosya içeriğine göre davalı şirketin tüzel kişilik perdesinin arkasına sığınmasına yönelik savunmasını hakkın kötüye kullanılması olarak değerlendirmek mümkün değildir. Diğer yandan, davalı şirkete ait işyerinde 01.04.2004-28.01.2013 tarihleri arasında geçen çalışma süresine ilişkin iş sözleşmesi feshedilmiş ve davacıya ihbar ve kıdem tazminatı ödenmiştir. Davacı, yaklaşık üç ay sonra dava dışı şirkete ait ...’daki işyerinde çalışmaya başlamış ve bu sözleşmesi de 05.02.2015 tarihinde sona ermiştir. Mahkemece davalı şirketin tartışmalı olan hisse oranı ve ortaklığının devam edip etmediği tam olarak netleştirilmemişse de, salt ortaklık ilişkisinin bulunması da davacı ile işçi-işverenlik ilişkisi sonucunu doğurmaz. Başka bir anlatımla, tüzel kişi işverenin çalıştırdığı işçilerin alacaklarından tüzel kişiliğin ortağı olan davalı şirket sorumlu tutulamaz. Davalı şirket ile dava dışı şirket arasında birlikte işverenlik, işyeri devri ve asıl işveren-alt işverenlik gibi bir hukuki ilişkinin varlığı da iddia ve ispat edilmiş değildir. Açıklanan nedenle, davalı ... davacının dava dışı ... firmasında geçen çalışmalarından sorumlu tutulamaz. Buna göre; davacının davalı şirkette geçen süre için hak ettiği kıdem ve ihbar tazminatının tamamen ödendiği anlaşılmakla, kıdem ve ihbar tazminatı taleplerinin reddine karar verilmesi gerekirken, yazılı gerekçeyle kabulü hatalıdır.  3-Yukarıda da açıklandığı üzere, davalı şirket talep konusu alacaklar bakımından sadece kendi çalışma dönemi bakımından sorumlu olup, davacının tanık olarak dinlendiği Kayseri 3. İş Mahkemesi’nin 2017/774 esas ve 2017/792 esas sayılı dosyalarında “Türkiye’de (davalı şirket dönemi) vardiya sistemi ile çalışılıyordu, 3 vardiya olarak çalışılıyordu” şeklindeki beyanı karşısında davacının fazla mesai iddiasının ispatlanamadığı gözetilerek, fazla mesai ücreti talebininde reddi yerine, kabulü isabetsizdir.  4-Ulusal bayram ve genel tatil ile hafta tatili ücreti taleplerine gelince; bu kalemler bakımından ise davalı işverenin sorumluluğunun 01.03.2004-28.01.2013 tarihleri arasındaki çalışma dönemi için olduğu kabul edilerek sonuca gidilmesi gerekirken, davalı şirketin sorumlu olmadığı 24.04.2013- 05.02.2015 tarihleri arasındaki çalışmalarında hesaplamaya dahil edilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}