{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 14.10.2006-28.09.2016 tarihleri arasında davalı işyerinde mağaza müdürü olarak çalıştığını, iş akdinin geçersiz nedenle feshedildiğini, açılan işe iade davası sonucunda Bölge Adliye Mahkemesi 7. Hukuk Dairesinin 08.03.2018 tarihli kararı ile davacının işe İadesine, süresi içinde başvurması halinde 4 aylık boşta geçen süre ücreti ve süresi içinde işe başlatılmaması halinde 5 aylık işe başlatmama tazminatına kesin olarak karar verildiğini, 19.03.2018 tarihinde ... 5, Noterliği kanalıyla işe iade başvurusunda bulunulup 26.03.2018 tarihinde işverene tebliğ edildiğini, davacının 1 ay içinde işe başlatılmamasından dolayı iş akdinin 27.04.2018 tarihi itibariyle haksız ve hukuka aykırı olarak feshedilmiş sayılacağını, davacıya yıllık izin kullandırılmadığını, 27.04.2018 tarihindeki emsal işçi ücretine göre hesaplama yapılması gerekeceğini beyan ve iddia ederek, fazlaya ilişkin haklar saklı kalmak kaydıyla 1000 TL kıdem tazminatı, 1000 TL İhbar tazminatı, 1000 TL boşta geçen süre ücreti, 1000 TL iş güvencesi tazminatı ve 100 TL yıllık izin ücretinin faizleriyle birlikte tahsiline karar verilmesi talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın zamanaşımına uğradığını, davacının ... isimli başka bir mağazaya ortak olarak işlettiğini, işe iade başvurusunda samimi olmadığını, İş akdinin haklı nedenle feshedildiğini, iş sözleşmesinden kaynaklanan tüm hakların davacıya zamanında ve eksiksiz olarak ödendiğini, yıllık izin formlarından anlaşılacağı üzere davacının yıllık izin alacağının bulunmadığını, yıllık izin ve ihbar tazminatı bakımından dava tarihinden itibaren yasal faiz istenebileceği ileri sürülerek davanın reddine karar verilmesi talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı tarafından istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, işe iade davası sonrasında verilen kararın kesinleşmesinden sonra davacının müracaatına rağmen işe başlatılmadığı, davacının başka bir işyerine ortak olduğu iddiasının davacının başvurusunun samimi olmadığını göstermediği, davacının işe başlamama tazminatı, boşta geçen süre ücreti, kıdem ve ihbar tazminatı talep etme hakkı bulunduğu, emsal olarak bildirilen işçinin müdürlüğe başlama tarihinin davacıdan sonra olduğu, gönderilen bordrolara göre ücretinin davacının işten ayrıldığı tarihteki ücretten bile az olduğu, bu sebeple davacının fesih tarihindeki asgari ücrete göre yapılan oranlama ile ücretinin fesih tarihinde ne kadar olabileceğinin tespit edilmesinde hukuka aykırılık olmadığı, faiz başlangıçlarında hata olmadığı, davacı vekilinin yazılı beyanı ile banka kaydına göre tespit edilen yıllık izin ücreti olarak ödenen 1501,63 TL'nin hesap edilen yıllık izin alacağından mahsup edilmemesinin hatalı olduğu, kararın bu açıdan düzeltilmesi gerektiği gerekçesi ile davalı vekilinin istinaf başvurusunun açıklanan sebep açısından kabulü ile, Samsun 1. İş Mahkemesi'nin 2018/334 esas, 2019/317 karar Sayılı kararının 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 hükmü gereğince kaldırılmasına karar verilmiştir.  Temyiz Başvurusu:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında feshin kesinleştiği 27.04.2018 tarihinde kabul edilmesi gereken aylık ücreti miktarının ne olduğu konusunda uyuşmazlık bulunmaktadır. İşçinin işe başlatılmaması fesih niteliğinde olmakla, işverence gerçekleşen bu feshe bağlı olarak yıllık izin ücreti ve ihbar tazminatı ile süre yönünden şartları mevcutsa kıdem tazminatı ve işe başlatmama tazminatı işçinin işe başlatılmadığı tarihteki ücretine göre ödenmeli, boşta geçen süre ücreti ile fiili çalışmaya bağlı diğer alacakları ise çalışmanın geçtiği tarihteki ücretine göre ödenmelidir. İşçinin ücretinin tespiti için ise emsal ücret araştırması yapılabileceği gibi, davalı işyerinde davacı ile aynı işi yapan çalışanların işe başlatmama tarihindeki ücretlerini gösterir kayıt ve belgelere de başvurulabilir.  Somut olayda, emsal olarak sunulan işçi bordrosunun davacıya emsal olmadığının anlaşılması nedeni ile İlk Derece Mahkemesince hükme esas alınan bilirkişi raporunda geçersiz feshin kesinleştiği 27.04.2018 tarihinde davacının alması gereken ücret, davacının son aldığı ücretin asgari ücrete oranlanması ve bulunan oranın fesih tarihinde yürürlükte olan asgari ücret ile çarpılması neticesinde belirlenmiştir. Ne var ki; varılan bu sonuç yanılgılı değerlendirmeye dayalıdır. Mahkemece yapılması gereken dosyaya emsal işçi bordrosu kazandırılmak sureti ile kıdem tazminatı, ihbar tazminatı ile yıllık izin ücreti ve işe başlatmama tazminatının bu ücret esas alınarak hesaplanmasıdır. Yanılgılı değerlendirme ile hüküm kurulması bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}