{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi(Müstemir Yetkili)",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının fazla çalışma, hafta tatili ile ulusal bayram ve genel tatil çalışması yapmasına rağmen ücretlerinin ödenmediği gerekçesiyle, iş sözleşmesini feshettiğini iddia ederek kıdem tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının istifa ederek iş akdini sonlandırdığını, ihbar süresinin bir kısmında çalıştığını ancak ihbar süresini tamamlamadan işten ayrıldığını, ücretlerinin ödendiğini, herhangi bir ücret alacağının bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulüne dair verilen karar, tarafların temyizi üzerine, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 27.11.2019 tarih, 2017/25542 esas, 2019/21618 karar sayılı ilamı ile bozulmuştur.  Bozma ilamında özetle;davacı tarafından sunulan vardiya çizelgelerinin değerlendirilmediği, fazla çalışma ücreti, ulusal bayram ve genel tatili ücreti ile hafta tatili ücreti alacaklarının tüm dosya kapsamına göre hesaplanması ve imzasız bordrolarda bulunan fazla çalışma ücreti tahakkuklarının banka kanalıyla ödenmesi karşısında, ödenen tutarların mahsup edilmesi gerektiği ifade edilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Fazla çalışma ücreti ile ulusal bayram ve genel tatil ücreti alacaklarının hesabı taraflar arasında uyuşmazlık konusudur.Dosya kapsamındaki Sosyal Güvenlik Kurumu hizmet dökümü ve davacı tarafından dosyaya sunulmuş bir kısım vardiya çizelgeleri incelendiğinde, davacının 15.06.2009 – 10.10.2009 tarihleri arasında istirahatli olduğu ve fiilen davalı işyerinde çalışmadığı anlaşıldığından, fiilen çalışılmayan bu sürenin dışlanmayarak, bu döneme ilişkin fazla çalışma ücreti ile ulusal bayram ve genel tatil ücreti hesabının yapılması, hükme esas alındığı anlaşılan 13.07.2020 tarihli bilirkişi ek raporunda hesaplanan brüt tutardan, net 1.895,59 TL fazla ödemenin mahsup edilmesi doğru görülmemiştir.  Diğer yandan, 04.09.2015 tarihli ıslah dilekçesinde, kıdem tazminatı dışındaki diğer alacakların temerrüt tarihinden itibaren işleyecek yasal faizi ile davalıdan tahsiline karar verilmesi talep edilmiş, Mahkemenin bozma öncesi 03.03.2016 tarihli kararında da ulusal bayram ve genel tatil ücreti alacağına yasal faiz işletilmesi yönünde hüküm kurulmuş, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 27.11.2019 tarihli bozma ilamında da faiz türü bozma konusu yapılmamıştır. Buna karşın Mahkemece bozma sonrası yapılan yargılama sonucunda ulusal bayram ile genel tatil ücreti alacağına uygulanacak faiz türü değiştirilerek, yasal faiz yerine “en yüksek banka faizine” hükmedilmesi de hatalıdır.  Yukarıda yer alan hatalı yönler, bozma sebebi ise de, hatanın giderilmesi yeniden yargılamayı gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca halen yürürlükte olan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıdaki şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Temyiz konusu kararın hüküm fıkrasının 2. bendinde yer alan “ Brüt 14,182,16 TL fazla mesai ücretinin; (tanık beyanı yönünden %30 hakkaniyet indirimi yapılarak) 10.000,00 TL kısmının dava tarihinden itibaren; bakiye kısmının ıslah tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “ Net 8.098,67 TL fazla mesai ücretinin; (tanık beyanı yönünden %30 hakkaniyet indirimi yapılarak) dava tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin yazılmasına,Hüküm fıkrasının 4. bendinde yer alan “Brüt 1251,59 TL ubgt ücretinin; dava tarihinden; itibaren hesaplanacak en yüksek banka faizi ile birlikte davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “Brüt 1.184,13 TL ulusal bayram ve genel tatil ücreti alacağının dava tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin yazılmasına,Hüküm fıkrasının 7. bendinin a) maddesinde yer alan “ Peşin harç ve ıslah harcının mahsubu ile bakiye 1.129,42 TL harcın davalıdan alınmak suretiyle hazineye irat kaydına,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “ Peşin harç ve ıslah harcının mahsubu ile bakiye 709,25 TL harcın davalıdan alınmak suretiyle hazineye irat kaydına” rakam ve sözcüklerinin yazılmasına, Hüküm fıkrasının 7. bendinin d) maddesinde yer alan “Davacı tarafça yapılan toplam 2.044,65 TL yargılama giderinin kabul red oranına göre 1.559,30 TL kısmının davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “Davacı tarafça yapılan toplam 2.044,65 TL yargılama giderinin kabul red oranına göre 1.402,04 TL’lik kısmının davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin yazılmasına,  Hüküm fıkrasının 7. bendinin e) maddesinde yer alan “Davalı tarafça yapılan toplam 39,55 TL yargılama giderinin kabul red oranına göre 9,49 TL kısmının davacıdan alınarak davalıya verilmesine,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “Davalı tarafça yapılan toplam 39,55 TL yargılama giderinin kabul red oranına göre 12,43 TL’lik kısmının davacıdan alınarak davalıya verilmesine” rakam ve sözcüklerinin yazılmasına,Hüküm fıkrasının 7. bendinin f) maddesinde yer alan “4.349,52 TL vekalet ücretinin davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “3.429,71 TL vekalet ücretinin davalıdan alınarak davacıya verilmesine,” rakam ve sözcüklerinin yazılarak,Hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}