{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 28.10.2003 tarihinden iş akdini haklı nedenle feshettiği 11.05.2017 tarihine kadar davalı bankada çalıştığını ve en son şube müdürü olarak görev yaptığını belirterek ödenmediğini iddia ettiği kıdem tazminatı ile fazla mesai alacağının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının kendisi için daha iyi şartlar sunan başka bir işyerinde çalışmak için iş akdini istifa yoluyla sona erdirdiğinden kıdem tazminatına hak kazanamayacağını, davacının fazla mesai ücret alacağı talebinin zamanaşımına uğradığını, fazla mesai ücret alacağının bulunmadığını, davacının tüm hak ve alacaklarının davacı adına düzenlenen bordrolar doğrultusunda hesabına yatırıldığını, davalı bankada 09.00-18.00 arasında ve haftalık 45 saat çalışma yapıldığını, bankanın resmi tatillerde ve hafta sonu kapalı olduğunu, davalı Banka tarafından davacıya fazla çalışma yapması yönünde bir talimat verilmediği gibi davacı tarafından da fazla mesai yapıldığına dair bir bildirimde de bulunulmadığını, beyanla, davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.2-Fazla çalışma yaptığını iddia eden işçi, bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. İşçiye bordro imzalatılmadığı halde, fazla çalışma ücreti tahakkuklarını da içeren her ay değişik miktarlarda ücret ödemelerinin banka kanalıyla yapılması durumunda da ihtirazi kayıt ileri sürülmemiş olması, ödemenin üzerinde fazla çalışma yapıldığının yazılı delille ispatlanması gerektiği sonucunu doğurmaktadır. Fazla çalışmanın yazılı delil ya da tanıkla ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Somut olayda, Mahkemece hükme esas alınan bilirkişi raporunda, davalı banka nezdinde en son şube müdürü unvanı ile çalışan davacının fazla çalışması; tanık beyanları doğrultusunda portföy yöneticisi olarak çalıştığı 27.07.2012-01.03.2014 tarihleri arasında haftanın üç günü 09.00 -21.00 saatleri arasında 1,5 saat ara dinlenme ile, haftanın 2 günü 09.00-20.00 saatleri arasında 1 saat ara dinlenme ile 6,5 saat, ayda bir cumartesi de ara dinlenme hariç 6 saat daha fazla çalışarak 12,5 saat olarak, şube müdürü olarak çalıştığı fesih tarihine kadar olan dönemde ise haftanın 5 günü 08.30-19.00 saatleri arasında, 1 günü ise 09.00-18.00 saatleri arasında çalışarak 10,5 saat olarak hesaplanmıştır. Salt tanık beyanlarına göre yapılan hesaplama beyanlara göre isabetli olmuş ise de, davalı tarafın iş yeri kayıtlarına delil listesinde dayanması ve davalı bankada hafta sonu çalışma yapılmadığı, güvenlik görevlileri olmadan bankada çalışma yapılmasının mümkün olmadığını savunması karşısında, söz konusu iş yeri kayıtlarının davacının çalışma düzeninin denetimi açısından nazara alınması gerekmektedir. Bu itibarla; bankalarda cumartesi ve pazar günlerinde çalışma yapılması halinde güvenlik açısından önceden ilgili Emniyet birimlerine yazılı olarak bilgi verildiği gözetilerek davacının çalışma dönemi belirtilmek suretiyle, davacının görev yaptığı banka şubesinde cumartesi günleri çalışma yapılıp yapılmadığı hususu ilgili Emniyet Müdürlüğünden sorulmalı; diğer taraftan, davacının çalıştığı şubelerden, çalıştığı dönemler itibariyle kullandığı bilgisayarların açılış kapanış saatlerini gösterir kayıtlar ile bankada ki güvenlik sistemine ait alarm açılış- kapanış kayıtları tespit ve temin edilmeli ve davacı tanıklarının beyanları ile birlikte değerlendirilmek suretiyle yeniden rapor alınmalı ve sonucuna göre usuli kazanılmış hak ilkesi de gözetilerek bir karar verilmelidir. Eksik incelemeye dayalı olarak hüküm kurulması hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}