{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili dava dilekçesinde özetle; müvekkilinin davalı işyerinde 09.10.2005 tarihinden 20.11.2010 tarihine kadar şoför olarak çalıştığını, 20.11.2010 tarihinde, görevi başında iken davalı işveren tarafından hiçbir gerekçe gösterilmeksizin, sözlü bir şekilde işine son verildiğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı şirket vekili cevap dilekçesinde özetle; davacının taleplerinin zamanaşımına uğradığını ve hukuki dayanaktan yoksun olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar davalı vekili tarafından temyiz edilmiştir.Gerekçe:Savunma hakkı Anayasa’mızın hak arama hürriyeti başlıklı 36. maddesinde \"Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir.\" düzenlemesi ile açıkça hüküm altına alınmıştır.İddia ve savunma hakkı, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun “Hukuki Dinlenilme Hakkı” başlıklı 27. maddesi ile usul hukukumuza yansıtılmıştır. Anılan maddenin birinci fıkrasında davanın taraflarının kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip oldukları belirtildikten sonra maddenin ikinci fıkrasında bu hakkın \"açıklama ve ispat hakkı\"nı da içerdiği vurgulanmıştır. Davanın taraflarının usul hukuku hükümlerine aykırı olarak açıklama ve ispat hakkını kullanmalarının kısıtlanması, iddia ve savunma hakkının kısıtlanması sonucunu doğurur.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 27. maddesinde yer bulan “Hukuki Dinlenilme Hakkı” gereğince davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip olup, bu hakkın yargılama ile ilgili olarak bilgi sahibi olunmasını, açıklama ve ispat hakkını, mahkemenin, açıklamaları dikkate alarak değerlendirmesini ve kararların somut ve açık olarak gerekçelendirilmesini içermektedir. Mahkeme, iki tarafa eşit şekilde hukukî dinlenilme hakkı tanıyarak hükmünü vermelidir. Anayasanın 36. maddesinde ve Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılanma hakkının en önemli unsuru olan hukukî dinlenilme hakkı, adil yargılanma hakkı içinde teminat altına alınmıştır. Bu hakka, tarafın hâkime meramını anlatma hakkı ya da iddia ve savunma hakkı da denilmektedir. Ancak, hukukî dinlenilme hakkı, bu ifadeleri de kapsayan daha geniş bir anlama sahiptir. Bu hak çerçevesinde, tarafların gerek yargı organlarınca gerekse karşı tarafça yapılan işlemler konusunda bilgilendirilmeleri zorunludur. Kişinin kendisinden habersiz yargılama yapılarak karar verilmesi, kural olarak mümkün değildir.Bu kapsamda hukuki dinlenilme hakkının, bilgilenme/bilgilendirme, açıklama yapma, yargı organlarınca dikkate alınma ve kararların gerekçeli olması gibi hususları içerdiği açıktır. Bilgilenme hakkı, yargılamanın içeriğine dair tam bir bilgi sahibi olmanın yanında gerek karşı tarafın gerekse de yargı organlarının dosya içeriğine yapmış oldukları işlemleri öğrenmelerini kapsar. Bilgilenme/bilgilendirme hakkının etkin biçimde kullanılabilmesi için gönderilecek tebligat ve davetiyelerde kanunda öngörülmüş şekil şartlarına sıkı sıkıya uyulması gerekmektedir. Ayrıca bu hak sadece davanın başındaki iddia ve savunmalar açısından değil yargılamanın her aşamasında dikkate alınmalıdır. Bu kapsamda devam eden bir yargılamada, tarafların açıklamaları için bilgilendirme yeterli olmayıp yargılamada yer alan diğer kişilerin (tanık, bilirkişi gibi) açıklamaları açısından da önemlidir. Bilgilenme hakkının usulüne uygun kullanımı ile tarafların haklarında öğrendikleri isnat ve iddialara karşı beyanda bulunabilme, davaya yönelik bilgi ve belge verebilme yani açıklama yapma hakkı da hukuki güvenceye bağlanmaktadır. Böylece davanın her iki tarafına eşit şekilde açıklama yapma hakkı tanınması ile adaletin görünür kılınması sağlanacaktır. Açıklamada bulunma hakkı, tarafların, yazılı veya sözlü şekilde iddia ve savunmalara karşı itirazda bulunabilme, davaya ilişkin beyanda bulunmalarını sağlar.  Yukarıda açıklandığı gibi dava ile ilgili olan kişilerin davaya ilişkin bir işlemi öğrenebilmesi için, tebligatın usulüne uygun olarak yapılması gerekmektedir. Vekaletname sunulduktan sonra tebligatların vekile yapılması gerekir. Vekil ile takip edilen davada asil duruşmada bizzat bulunsa dahi tebliğin ona değil, vekiline yapılması zorunludur. Vekile çıkarılan tebligat, kendisine veya kendisi yerine sekreteri veya katibine tebliğ edilmelidir. Ancak isticvap, yemin gibi şahsa bağlı işlemlerde, tebligatın vekile değil, bizzat bu işlemi yapacak asile yapılması yasal zorunluluktur.  Somut uyuşmazlıkta; yargılama sırasında davalı şirket vekillerinin 07.02.2012 tarihli cevap dilekçesi ile beraber vekâletnamelerini sunduğu görülmüştür. Vekâletname sunulduktan sonra tebligatların vekile yapılması gerekirken, dosya kapsamında bir vekillikten çekilme dilekçesi veya azilname bulunmamasına rağmen, yargılamada, bilirkişi raporu ile davacının ıslah dilekçesinin davalı vekili yerine davalı şirketin kendisine tebliğ edildiği anlaşılmıştır. Bu durum, 6100 sayılı HMK’nın 27. maddesinde düzenlenen hukuki dinlenilme hakkının ihlali olup, kararın salt bu nedenle bozulması gerekmiştir.Sonuç:Temyiz olunan kararın yukarıda açıklanan sebepten dolayı BOZULMASINA, bozma sebebine göre davalının esasa ilişkin temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, peşin alınan temyiz harcının istek halinde davalıya iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi."
}