{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-6100 sayılı Hukuk Muhakemeleri Kanunu'nun 326. maddesine göre kural olarak, yargılama giderlerinin, aleyhine hüküm verilen taraftan alınmasına karar verilir. Dosya kapsamından davanın kısmen kabul kısmen reddine karar verildiği anlaşılmaktadır. Yargılama giderlerinin ve vekalet ücretinin kabul ve ret oranına göre paylaştırılması gerekirken, bu yön gözetilmeksizin hüküm tesis edilmesi hatalı olup, bu husus bozma ise de yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.  SONUÇ: Temyiz edilen kararın hüküm fıkrasındaki 9, 11 ve 13. fıkralarının çıkartılarak yerlerine,  9-Alınması gereken 6.908,09 TL harçtan davacı tarafından peşin+ıslah harcı olarak yatırılan 2.181,80 TLve davalı tarafça istinaf karar harcı olarak yatırılan 1.365,50 TL harcın mahsubu ile bakiye 3.360,79 TL harcın davalıdan alınıp Hazineye gelir kaydına.  11-Davacı kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesine göre hesaplanan 10.840,25 TL vekalet ücretinin davalıdan alınıp davacıya verilmesine.  13-Davacı tarafından yapılan 610,33 TL yargılama giderinden ret ve kabul oranı dikkate alınarak hesaplanan taktiren 449,64 TL sinin davalıdan alınıp davacıya verilmesine, bakiyesinin davacı üzerinde bırakılmasına.\" paragraflarının yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}