{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " İskenderun 3. Asliye Hukuk Mahkemesi    Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde taraf vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin davalı kooperatif tarafından yapılan dairede oturduğunu, her yağmur yağdığında eve su bastığını, davalıya başvuruda bulundukları halde herhangi bir önlem alınmadığını, oluşan zarardan davalının sorumlu olduğunu, rögar içerisindeki motopompların kapasitesinin artırılması, deşarj borularının kapasitesinin büyütülmesi gerektiğini ileri sürerek, davalının yaptığı muarazanın önlenmesini, yağmur sularının verdiği zararın önlenmesi için gerekli önlemlerin alınmasını, 140.000,00 TL değer kaybının ve 5.300,00 TL zararın davalıdan 12.10.2011 tespit tarihinden itibaren yasal faiziyle birlikte tahsilini talep ve dava etmiştir.  Davalı vekili; su basmasının kooperatif kusurundan kaynaklanmadığını savunarak, davanın reddini istemiştir.  Mahkemece, iddia, savunma ve dosya kapsamında; davalı kooperatif tarafından yapılan konutların meyilli arazide bulunduğu, davacının taşınmazının ise en alt kısımda olduğu, yağmur sularının karayolu yapısından dolayı denize ulaşamadığı, davacıya ait evin zarar gördüğü, davalı kooperatifin olayda Karayolları Genel Müdürlüğü ile birlikte sorumluluğu bulunduğu, zarar görenin zararın tamamını müteselsil sorumlulardan birisinden talep edebileceği gerekçesiyle, davanın kısmen kabulüne, 5.300,00 TL hasar miktarı ile 48.750,00 TL değer kaybının davalıdan tahsiline karar verilmiş, karara karşı taraf vekillerince istinaf başvurusunda bulunulmuştur.  ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince; davalı kooperatifin bir kısım işleri eksik yerine getirmesi nedeniyle %40 kusurlu olduğu, konuttaki değer kaybının %15 oranında bulunduğu, dava tarihinde yürürlükte olan 818 Sayılı BK'nın 51. maddesine göre, birden fazla kişinin farklı sebeplerle aynı olaydan dolayı sorumlu bulunmaları halinde haklarında müteselsil sorumluluk hükümlerinin uygulanabilecek olduğu, davacının muarazanın giderilmesine ilişkin taleplerinin, davalının eksik ifasından kaynaklanan tazminatın konusu olması nedeniyle bu yönden mahkemece bir karar verilmemiş olmasında usul ve yasaya aykırılık bulunmadığı, kaldı ki menfez yapımı gibi talebin Karayolları Genel Müdürlüğü'nün hizmet yükümlülüğüne ilişkin olduğu gerekçesiyle taraf vekillerinin istinaf başvurusunun HMK'nın 353/1-b/1. maddesine göre esastan reddine karar verilmiştir.  Karar, taraf vekillerince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre taraf vekillerinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararına ilişkin taraf vekillerinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz eden taraflardan alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde ... Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliği ile karar verildi."
}