{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde önceleri fen işlerinde işçi olarak sonrasında ise itfaiye eri olarak çalştığını, bir kısım çalışmaları alt işveren nezdinde gösterilmiş ise de gerçekte davalı işçisi olduğundan asl-alt işveren ilişkisinin muvazaalı olduğunu, davalının tüm çalışma döneminden sorumlu olduğunu, iş sözleşmesinin işverence haklı neden olmadan fesh edildiğini ileri sürerek kıdem ve ihbar tazminatı ile Toplu İş Sözleşmesinden kaynaklı iş güvencesi tazminatı, hafta tatili, yıllık izin, ulusal bayram ve genel tatil alacaklarının tahsilini, istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının alacağı olmadığını savunarak davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının 05/05/2004-28/07/2010 tarihleri arasında davalıya ait işyerinde çalıştığı, iş sözleşmesinin işverence haklı neden olmadan fesh edildiği, davacının Toplu İş Sözleşmesinden yararlandığı, alacaklarının buna göre belirlendiği, kıdem ve ihbar tazminatı ile yıllık izin, Toplu İş Sözleşmesinden kaynaklı iş güvencesi tazminatı, yıllık izin, ulusal bayram ve genel tatil alacakları olduğu ancak hafta tatili ücreti alacağı olmadığı gerekçesiyle davanın kısmen kabulüne, karar verilmiştir.  Temyiz:  Karar, taraf vekillerince temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Mahkemece hükme esas alınan bilirkişi raporunda, alacaklar hesaplanırken, fesih tarihinde de devam ettiği varsayımı ile davacı tarafça ibraz edilen 15/01/2009-15/01/2010 yürürlük süreli Toplu İş Sözleşmesi hükümleri dikkate alınmıştır.Davalı taraf hesaplamalarda dikkate alının Toplu İş Sözleşmesinin fesih tarihinde sona erdiğini ve fesih tarihini kapsayan bir Toplu İş Sözleşmesinin mevcut olmadığını savunmakta olup Mahkemece, öncelikle hesaplama dönemine ilişkin davalı işyerinde uygulanan Toplu İş Sözleşmeleri temin edilerek, davacının sendikaya üyelik tarihi ile bu sözleşmelerden yararlanma durumu ortaya konulmalı ve fesih tarihini kapsayan sözleşme olup olmadığı belirlenerek alacakların buna göre hesaplattırılması gerekirken varsayıma dayalı olarak hazırlanan raporla sonuca gidilmesi hatalı olup bozmayı gerektirmiştir. Sonuç:Temyiz olunan kararın, yukarıda yazılı sebepden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine 25/01/2021 tarihinde oybirliğiyle karar verildi."
}