{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...31. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, davalı iş yerinde çalışmasına karşılık ödenmeyen fazla mesai ile ulusal bayram ve genel tatil ücreti alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında fazla mesai ücreti hususunda uyuşmazlık bulunmaktadır.  Somut olayda, davacı dava dilekçesinde haftanın 6 günü 07.00-18.00 arası çalıştığını iddia etmiş, husumetli tanık Remzi davacının iddiasını doğrulamış, davalı ile husumeti bulunmayan davacı tanığı Sinan ise iş yerinde 6 gün 07.00-17.00 arası çalışma olduğunu, davalı tanığı ise iş yerinde haftanın 6 günü 08.00-18.00 arası çalışma olduğunu beyan etmiştir.Mahkemece hükme esas alınan bilirkişi raporunda husumetli davacı tanığı doğrultusunda davacının haftanın 6 günü 07.00-18.00 arası çalıştığı kabul edilmiş ise de, davacının davalı ile husumeti bulunmayan tanığı ve davalı tanığının beyanlarından da anlaşılacağı üzere davalı iş yerinde haftanın 6 günü günlük 10 saat çalışma bulunduğu görülmüştür. Bu halde günlük çalışma süresinden bir saat ara dinlenmenin düşülmesi ile davacının haftalık 9 saat fazla mesai yaptığının kabulü dosya kapsamına uygun düşecektir. Mahkemece bu yönler gözetilmeksizin verilen karar hatalı olup bozmayı gerektirmiştir.  Sonuç:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi."
}