{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 3. Asliye Ticaret Mahkemesi’nce verilen 03.06.2014 tarih ve 2009/795 E. - 2014/276 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı şirketin davalı banka ile dava dışı ... Otobüs İşletmesi Nak. Oto. San. ve Tic. Ltd. Şirketi arasında düzenlenmiş olan 30.06.2005 tarihli 75.000.- TL bedelli kredi sözleşmesinde kefil olduğunu, ... Şirketi tarafından borcun ödenmemesi üzerine davacı şirket tarafından toplam 78.477.- TL bedelli çeklerin bankaya verilerek kredinin ödendiğini, bu nedenle borçtan sorumluluklarının kalktığını, sözleşmenin hükümsüz hale geldiğini, 19.04.2005 tarihinde kullanılan ve ödenmiş bulunan kredi için mülkiyeti ...'a ait taşınmazın kaydı üzerine 600.000 TL bedelli ipotek konulduğunu, ancak davalı bankanın davacının borcu bulunmadığı halde 30.06.2005 tarihli kredi sözleşmesinde kefil olarak imzası bulunmasını gerekçe göstererek ipoteğin fekkini vermediğini ileri sürerek, 30.06.2005 tarihli 75.000.- TL bedelli krediden dolayı davalı bankaya borçlu olunmadığının tespitine karar verilmesini talep etmiştir.  Davalı vekili, davalı banka ile dava dışı ... Otobüs İşletmeleri Nak. Oto. Şirketi arasında 30.06.2005, 30.12.2005 tarihli Genel Kredi ve Cari Hesap sözleşmelerinin imzalandığını, bu sözleşmelere davacı şirket, ... ..., ... ve ...'nun müşterek borçlu müteselsil kefil sıfatıyla imza attığını, davacı şirket yetkilileri ...ve ...'un 13.10.2006 tarihinde kredi sözleşmelerindeki imzaların bulunduğu sayfaları yırtarak yok ettiklerini, davacı şirket tarafından davalı bankaya verildiği iddia edilen çeklerin, davacıların asıl borçlu sıfatıyla kullanmış olduğu kredilere karşılık olarak verildiğini belirterek, davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamına ve benimsenen bilirkişi raporuna göre; Dava dışı ... Otobüs Şirketi'nin davalı bankanın müşterisi olduğu ve taraflar arasında düzenlenen 30.06.2005 tarihli 1 nolu, 30.12.2005 tarihli 2 nolu ve 02.03.2006 tarihli 3 nolu sözleşmelere istinaden çeşitli krediler kullandığı, kredilerin ödenmemesi üzerine hesabın 24.11.2006 tarihinde 214.599,21 TL olarak kat edildiği, 23.06.2010 tarihinde kredinin kefili ...' na ait ipotekli taşınmazın satılarak 100.000.- TL tahsilat sağlandığı, kalan borcun ise kefil ... tarafından 12.06.2013 tarihinde banka veznesine 107.000.- TL yatırılmak suretiyle kapatıldığı, bu suretle davaya konu borcun dava tarihinden sonra ödenerek kapatılmış olması nedeniyle, davanın konusuz kaldığı davanın esası hakkında karar verilmesine yer olmadığı, yargılama masrafları ile vekalet ücretlerinin kimden tahsil edileceği yönünde yapılan incelemeye göre kullanılan 75.000.- TL kredi 31.03.2006 tarihi itibari ile kapatılmış gözükse de, bu süreç içerisinde ... Şirketi'nin başkaca krediler de kullandığı, banka kayıtlarında yapılan tahsilatların hangi kredilere ilişkin olarak yapıldığının belli olmadığı, çeklerin Nur-Şen Şirketi tarafından ... Şirketi'nin borçları için bankaya verildiğine dair herhangi bir kaydın olmadığı, yapılan ödemelerin 75.000.- TL'lik kredi borcuna ilişkin olduğunun belli olmadığı, kredi riskinin devam ettiği, dava tarihinde borcun tamamının henüz ödenmemiş olduğu, davacının kefil olarak sorumluluğunun devam ettiği, 75.000.- TL'lik kredi borcunun ödenerek davacının sorumluluğunun kalmadığı iddiası yerinde olmadığı, vekalet ücretinin davacıdan alınarak davalıya verilmesi, yargılama masraflarının davacı üzerinde bırakılmasına karar verilmesi gerektiği gerekçesiyle konusu kalmayan davanın esası hakkında karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}