{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Elazığ 4. Asliye Hukuk Mahkemesi’nce verilen 05.12.2019 tarih ve 2019/149-2019/402 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; davalı bankadan değişik tarihlerde kredi kullandığını, bu işlemler nedeniyle kendisinden komisyon bedeli adı altında kesinti yapıldığını, yapılan 3.735,00 TL’lik kesintinin tahsili için icra takibinde bulunduğunu, davalının itirazı üzerine takibin durduğunu ileri sürerek, itirazın iptali ile takibin devamına ve % 20 oranında icra inkar tazminatının tahsiline karar verilmesini istemiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, tüm dosya kapsamına göre; davalı bankanın krediler nedeniyle operasyonel süreçlerin yürütülmesi amacıyla yaptığı hizmetler karşılığında karşı taraftan makul ücret isteyebileceği, davalı tarafından alınan 3.735,00 TL komisyon ücretinin aynı işi yapan emsal banka ücretlerinin altında olduğu gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, kredi sözleşmesi nedeniyle yapılan kesintilerin iadesi istemine ilişkindir. Davacı vekili, davalı banka ile yapılan sözleşmeler nedeniyle yapılan haksız kesintilerin iadesi talebinde bulunmuş, davalı vekili cevap dilekçesinde, kesintilerin sözleşme uyarınca yapılan istihbarat ücreti olduğunu savunmuştur. Mahkemece, yapılan koimisyon kesintilerinin diğer bankaların emsal uygulamaları ortalamalarının altında kaldığı gerekçesiyle davanın reddine karar verilmiştir. Her ne kadar, kesintilerin yapıldığı dekontlarda, kesintiler komisyon olarak belirtilmiş ise de, davalı vekilinin cevap dilekçesindeki savunması uyarınca kesintilerin masraf niteliğindeki istihbarat ücreti  konusunda olduğunun kabulü gerekir. Bu durumda mahkemece, bu nevi'den bir masrafın davalı tarafından yapılıp yapılmadığının tespit edilerek neticesine göre karar verilmesi gerekirken, yazılı şekilde davanın reddine karar verilmesi isabetli olmamış olup, kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin kabulü ile mahkeme kararının davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}