{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 3. Tüketici Mahkemesi'nce verilen 07.12.2011 gün ve 2009/935 E. - 2011/1026 K. sayılı kararı bozan Daire'nin 12.12.2018 gün ve 2017/2414 E. - 2018/7904 K. sayılı kararı aleyhinde davalı ... vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkili banka ile davalılardan ... arasında 16.10.1998 tarihli kredi sözleşmesi imzalandığını, diğer davalı ...'nın dava konusu sözleşmeyi müşterek borçlu müteselsil kefil sıfatı ile imzaladığını, kredi borcunun ödenmemesi üzerine davalılara ihtarname gönderilerek kredi borcunun faiz ve fer'ileri ile birlikte ödenmesinin talep edildiğini, buna rağmen borcun ödenmediğini belirterek; 3.780,39 TL'si anapara, 61.230,03 TL faiz ve 3.061,50 TL BSMV olmak üzere ve fazlaya ilişkin hakları saklı kalmak kaydıyla toplam 68.071,92 TL alacağın, ayrıca anaparaya dava tarihinden itibaren işleyecek %153 faiz ve BSMV ile birlikte davalılardan müştereken ve müteselsilen tahsilini talep ve dava etmiştir.  Davalı ... vekili, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce bozulmuştur.  Bu kez davalı ... vekili karar düzeltme talebinde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı ... vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı ... vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, alınmadığı anlaşılan 123,60 TL karar düzeltme harcının ve 3506 sayılı yasa ile değiştirilen humk 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalı ...'dan alınarak hazine'ye gelir kaydedilmesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}