{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Antalya 2. Asliye Ticaret Mahkemesi    Taraflar arasındaki kooperatif üyeliğinden ihraç kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin üyelik devri alarak kooperatif üyesi olduğunu, davalı kooperatif ile daire satış sözleşmesi imzalanarak müvekkiline daire tahsis edildiğini, davalı kooperatifin müvekkiline parasal yükümlülük yükleyerek iki kez haksız ihtar gönderdiğini, 14.10.2015 tarih ve 22 numaralı yönetim kurulu kararıyla müvekkilinin ortaklıktan ihraç edildiğini, kararın hukuka aykırı olduğunu ileri sürerek, ihraç kararının iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının satış sözleşmesine göre ödemesi gereken 16.000,00 TL üyelik borcunu ve genel kurul kararıyla belirlenen tapu masraf bedelini ödemediğini, usulüne uygun gönderilen 10 gün ve 30 gün süreli ihtarlara riayet etmediğinden haklı olarak üyelikten ihracına karar verildiğini savunarak davanın reddini istemiştir.  Mahkemece, ihtar tarihi itibariyle davacının bakiye borcunun 7.442,90 TL olduğu halde davalı kooperatifin 14.317,10 TL fazla alacak talep ettiği, tapu masrafı yönünden alınmış bir genel kurul kararı olmadığından ihtarnamelerin yasa ve ana sözleşme hükümlerine aykırı olduğu gerekçesiyle, davanın kabulüne ve ihraç kararının iptaline dair verilen karar davalı vekilince istinaf edilmiştir.  Antalya Bölge Adliye Mahkemesi 11.Hukuk Dairesinin kararı ile davalı kooperatif tarafından gönderilen ihtirnamelerle 16.000,00 TL ana para 5.760,00 TL gecikme faizi ile 2012 yılı genel kurul kararı uyarınca tapu tescil masraf ve giderleri için 6.000,00 TL olmak üzere toplam 27.760,00 talep edildiği, tapu tescil masraf ve gideri olarak genel kurulca alınmış bir karar olmadığından istenen 6.000,00 TL masraf talebinin yasaya uygun olmadığı, ikinci ihtarnamede davacıya bir aylık süre verilmesi gerekirken yasanın emredici hükmüne aykırı şekilde 30 günlük süre verildiği, bu durumda davacı kooperatif tarafından davalıya gönderilen ihtarnameler Kooperatifler Kanunu 27. maddesi ve anasözleşmenin 14.maddelerine aykırı olduğundan bir hüküm ifade etmeyeceğinden ilk derece mahkemesince davanın reddine karar verilmesinin doğru olduğu gerekçesiyle davalı kooperatif vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararına ilişkin davalı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliği ile karar verildi."
}