{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bilecik 2. Asliye Hukuk Mahkemesince bozmaya uyularak verilen 29.03.2019 tarih ve 2018/404-2019/109 sayılı kararın Yargıtayca incelenmesinin davalı temsilcisi tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı şirket ile davalı şirket arasında 16.10.2014 tarihli sol dorse alımına ilişkin sözleşme imzalandığını, sözleşmeye istinaden yapılacak 44.000 TL'lik ödeme için davacının davalıya 3 adet çek verdiğini, dorse davacıya teslim edilmediğinden sözleşmeyi tek taraflı feshettiklerini, davalının da bunu kabul ettiğini, söz konusu çeklerden 20.000 TL bedelli çekin davacıya iade edildiğini, diğer 2 çekin davacıya iade edilmediğini ileri sürerek 25.05.2015 keşide tarihli 12.000 TL bedelli çekten dolayı davacının davalıya borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı şirket temsilcisi, sözleşmede belirtilen 44.000 TL bedelden 20.000 TL alacakları olduğunu, istenildiği takdirde 30 iş günü içerisinde sipariş edilen dorsenin teslim edilerek 20.000 TL bedelin alınabileceğini belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya ve tüm dosya kapsamına göre; davacı vekilinin dava dışı Gürkoç Nakliyat Mermer Gıda Otom. San. ve Tic. Ltd. Şti.'nin, Konya 13. İcra Müdürlüğünün 2015/7183 Esas sayılı dosyası borcuna karşılık davalı şirket vekiline yaptığı 15.800,00 TL'lik ödemeyi sonrasında davacı şirketten tahsil ettiği yönünde dosyaya sunduğu 11.01.2016 tarihli belge ile bu hususu ispatlamış olduğu gerekçesiyle davanın kabulüne, davacının Vakıflar Bankası Bilecik Şubesine ait ...çek numaralı, 25.05.2015 vadeli, 12.000,00 TL bedelli çek nedeniyle davalıya borçlu olmadığının tespitine, borcun ödenmiş olduğu anlaşıldığından davacı tarafından ödenen 15.800,00 TL' nin davalıdan istirdadına, karar verilmiştir.  Kararı, davalı şirket temsilcisi temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı şirket temsilcisinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 605,30 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}