{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Ankara 4. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 07.11.2019 tarih ve 2018/174 E. - 2019/778 K. sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; Sosyal Güvenlik Kurumu tarafından, TEDAŞ Elektrik Müessesesi ve... aleyhine Çarşamba Asliye Hukuk Mahkemesi'nin 2004/240 E. sayılı dosyası ile davalı TEDAŞ Genel Müdürlüğü personellerinden ....’in 22.06.2003 tarihinde geçirmiş olduğu iş kazasında vefatı nedeniyle kurumca yapılan ödemenin rücuen tazmini amacıyla açılan davanın sonuçlanarak kesinleştiğini ve aynı konuda Kurumca davalı TEDAŞ’ın kusurunun olması nedeniyle Çarşamba 1. Asliye Hukuk Mahkemesi'nin 2009/98 E. sayılı dosyası ile ek dava açıldığını, ancak bu ek davada müvekkilleri YEDAŞ’ın davalı gösterildiğini, bu davanın sonuçlanarak kesinleştiğini, SGK’nın açtığı işbu rücuen tazminat davaları nedeniyle Samsun 7. İcra Müdürlüğü’nün 2009/8575 E. sayılı takip dosyasına 22.06.2011 ve 05.07.2011 tarihi itibariyle alacak tutarı toplamı olan 73.258,45 TL’nin YEDAŞ tarafından yatırıldığını, mahkeme kararının dayandığı olayın TEDAŞ ile müvekkili şirket YEDAŞ arasında akdedilen 24.07.2006 tarihli İHDS öncesinde gerçekleştiğini, ödemenin İHDS sonrasında YEDAŞ tarafından yapıldığını, TEDAŞ ile YEDAŞ arasında akdedilen 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesinin 7.1., 7.2., 7.3., 7.4., 7.5. ve 7.6. maddelerinde dağıtım faaliyetinin yürütülmesi amacıyla gerçekleştirilen iş ve işlemlerden kaynaklanan sorumluluğun dönemsel olarak paylaştırıldığını, ayrıca 10.1., 15.2, 18.3. maddelerinde de sorumlulukların kapsamına yer verildiğini, buna göre İHDS ile imza tarihinden önceki tüm sorumluluğun ve işletme faaliyetine ilişkin tüm hak ve yükümlülüklerin TEDAŞ'a ait olduğunun açık olduğunu ileri sürerek 73.258,45 TL’nin alacaklıya yapılan ödeme tarihinden itibaren işletilecek avans faizi ile beraber davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili davanın reddini istemiştir.  Mahkemece Dairemizin bozma ilamı ve tüm dosya kapsamına göre; dava dışı SGK tarafından kurum sigortalısının hak sahibi olan eşine yaralanması nedeni ile mevzuat gereğince yapılan ödemelerin rücuen davalıdan tahsili için Çarşamba Asliye Hukuk Mahkemesi'nin yukarıda bahse konu dosyasında açılan davanın kabulüne ilişkin kararın temyizen kesinleşmesi üzerine, davacı tarafından takip alacaklısı SGK’ya takip konusu borcun fer’ileri ile birlikte icraen ödendiği, İHDS hükümlerini saklı tutan hisse satış sözleşmesi hükümleri dikkate alındığında; 22.06.2003 tarihinde gerçekleşen olayın, taraflar arasında İHDS’nin imzalandığı 24.07.2020 tarihinden önceki bir dönem olup sözkonusu dönemde elektrik dağıtım faaliyetinin bizzat davalı TEDAŞ tarafından yürürtülmekte olduğunun sabit olduğu, bu nedenle dava konusu rücuen alacak istemine konu ödemeden davalının sorumlu olduğunun anlaşıldığı gerekçesiyle davanın kabulü ile; dava konusu toplam 73.258,45-TL alacağın 73.024,91-TL’lik kısmı yönünden ödeme tarihi olan 23.06.2011, bakiye 233,54-TL’lik kısmı yönünden ise; 05.07.2011 tarihinden itibaren ayrı ayrı işleyecek avans faizleri ile birlikte davalıdan tahsiline karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 3.753,21 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}