{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355, 369, 371)  Dava ve Karar: Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 14.03.2018 tarih ve 2017/282 E. - 2018/107 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 26.12.2019 tarih ve 2019/1657 E. - 2019/1323 K. sayılı kararın Yargıtay'ca incelenmesi davacı ... davalı kurum vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin \"BİM\", “BİMS” ve “BİM S” esas unsurlu markaların sahibi olduğunu, davalı şahısça yapılan 2016/29422 sayılı \"EB ERTAŞ BİMS+Şekil\" ibareli marka başvurusuna iltibas ve tanınmışlık vakıalarına dayalı olarak yapmış oldukları itirazın nihai olarak TPMK YİDK tarafından reddedildiğini ileri sürerek, davalı ... YİDK kararının iptalini ve diğer davalı markasının hükümsüzlüğüne karar verilmesini istemiştir.  Davalı Kurum vekili, kurum kararının usul ve yasaya uygun olduğunu savunarak, davanın reddini istemiştir.  Davalı gerçek kişi vekili, davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma ve tüm dosya kapsamına göre, davacının ticaret unvanı ve markalarının \"BİM\" ibareli olduğu, bir kısım markalarının da \"BİMS\", \"BİM's\" ve \"BİM S\" ibareli bulunduğu, \"bims\" ibaresinin volkanik kökenli, silikat esaslı, camsı ve gözenekli hafif yapı elemanının adı olduğu, başvuru konusu işaretin \"EB\" ve \"ERTAŞ\" ibaresi ve özgün bir şekille bir araya getirilerek oluşturulduğu, asıl ve ayırt edici unsurunun \"bim\" değil, \"ERTAŞ\" ibaresinden oluştuğu, başvuru konusu işarette \"BİMS\" ibaresinin kapsamındaki bir kısım ürün ve hizmetler için tanımlayıcı olduğundan, yardımcı unsur konumunda bulunduğu, ayırt edicilikte \"ERTAŞ\" ibaresinin ön planda olduğu, davacının \"BİM\" ibareli markaları ile davalının başvurusunun konusu işaret arasında ortalama alıcıları karışıklığa düşürecek derecede bir benzerliğin olmadığı, zira asıl ve ayırt edici unsurların farklı olduğu gibi, davacının \"BİM\" ibareli markalarının 19. sınıf ürünleri içermediği, davacının \"BİM'S\" ve \"BİM S\" ibareli 2014/13650 ve 2014/13651 numaralı markalarının kapsamında 19. sınıf ürünlerin de bulunduğu, ancak bu markalarla başvuru konusu işaretin, anılan ürün ve hizmetlerin ortalama alıcıları nazarında karışıklığa sebebiyet verilmesinin mümkün olmadığı, çünkü ortak olan mal ve hizmet sınıfları bakımından, anılan ibarenin ayırt ediciliğinin düşük seviyede olduğu, başvuruda ortak olan \"BİMS\" unsurunun yardımcı unsur konumunda bulunduğu, işarete ayırt edicilik katan unsurun \"ERTAŞ\" ibaresi olduğu, başvuru kapsamındaki 19 ve 35. sınıf ürün ve hizmetlerin, doğrudan yetişkinlere ve hatta önemli bir kısmının profesyonellere hitap ettiği, ürün ve hizmetlerin niteliği ile yöneldiği yararlanıcı kesiminin sahip olduğu vasıflarının, \"BİMS\" ibaresinin anlamını bilmesi ve bu ibarenin başvuruda yardımcı unsur konumunda bulunduğunu anlayabilecek olması olgusu ile birleşmesi halinde, sunulacak ürün ve hizmetlerin ortalama alıcılarının, 19 ve 35. sınıf ürün ve hizmetlerin biri yerine diğerini satın alması veya aralarında işletmesel bağ bulunduğu şeklinde bir yanılgıya düşeceğinin kabulünün marka hukuku ilkelerine uygun düşmeyeceği, davacının \"BİMS\" ibareli markalarının tanınmışlık vasfının olmadığı gerekçesiyle davanın reddine karar verilmiştir.  Karara karşı davacı vekilince istinaf kanun yoluna başvurulmuştur.  İstinaf mahkemesince yapılan yargılama sonucunda, mahkemenin başvuru markasında yer alan 19. sınıf mallar ve 19. sınıfta yer alan malların satışına özgülenmiş 35.05 sınıftaki hizmetler hakkındaki kararında isabetsizlik bulunmadığı, zira “BİMS” ibaresinin anılan mal ve hizmetler bakımından tanımlayıcı nitelikte olup, iltibas ihtimalinin yapılan küçük değişiklerle dahi bertaraf edilebileceği, başvuru markasının anılan mal ve hizmetler bakımından mesnet markalardan yeterince farklılaştırıldığı ancak BİMS ibaresinin başvuru markasında yer alan diğer hizmetler bakımından tanımlayıcı nitelikte olmadığı bu nedenle iltibas ihtimalinin karşılaştırma konusu markaların bütünü nazara alınarak yapılması gerektiği, davacının mesnet markaların asli unsurunu \"BİM\" ve \"BİMS\" kelimelerinin oluşturduğu, dava konusu markanın asli unsurunun ise \"EB ERTAŞ BİMS\" ibaresinden oluştuğu, dolayısıyla davalı şirketin marka tescil başvurusunun asıl unsurlarından birisi olan \"bims\" ibaresi, dava konusu markada da asli unsur olarak aynen kullanıldığından, markalar arasında ilişkilendirme ihtimali de dahil iltibas tehlikesinin bulunduğu, davacının \"BİM\" ibareli markasının tanınmış olmasının da iltibas ihtimalini artırdığı, öte yandan davacının \"BİM\" asıl unsurlu seri markalarının bulunduğu, başvurunun tescili halinde bu seri markaların arasına sızmasının kaçınılmaz olduğu, sonuç olarak dava konusu marka ile davacının mesnet markaları arasında, 19. sınıfta yer alan inşaat malzemeleri malları ile bu malların satışına özgülenmiş 35/5. sınıf mağazacılık hizmetleri dışında kalan sınıflarda 556 sayılı KHK'nın 8/1-b maddesi anlamında benzerlik ve iltibas tehlikesinin bulunduğu gerekçesiyle, davacı vekilinin istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararının kaldırılmasına, esas hakkında yeniden hüküm tesis edilmek suretiyle davanın kısmen kabulüne, davaya konu YİDK kararının 35. sınıftaki \"Reklamcılık, pazarlama ve halkla ilişkiler ile ilgili hizmetler, ticari ve reklam amaçlı sergi ve fuarların organizasyonu hizmetleri. Büro hizmetleri; sekreterlik hizmetleri, gazete aboneliği düzenleme hizmetleri, istatistiklerin derlenmesi, büro makinelerinin kiralanması hizmetleri, bilgisayar veri tabanlarındaki bilginin sistematik hale getirilmesi, telefon cevaplama hizmetleri. İş yönetimi, idaresi ve bu konular ile ilgili danışmanlık, muhasebe ve mali müşavirlik hizmetleri, personel işe yerleştirme, işe alma, personel seçimi, personel temini hizmetleri, ithalat-ihracat acente hizmetleri, geçici personel görevlendirme (başkası adına fatura yatırma, vergi yatırma, trafik işlemleri gibi iş takibi) hizmetleri. Açık artırmaların düzenlenmesi ve gerçekleştirilmesi hizmetleri.\" yönünden kısmen iptaline ve başvuru markasının anılan hizmetler bakımından hükümsüz kılınmasına karar verilmiştir.  Kararı, davacı ... davalı kurum vekilleri temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı ... davalı kurum vekillerinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacı ... davalı kurumdan alınmasına, 25.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}