{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Konya 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 03.07.2020 tarih ve 2020/189- 2020/371 sayılı kararın Yargıtayca incelenmesinin davacı vekili ve davalı şirket vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava konusu meblağ 44.020 TL'nin altında bulunduğundan 6100 sayılı Kanun'un geçici 3/2. maddesi delaletiyle uygulanması gereken HUMK 3156 sayılı Kanunla değişik 438. maddesi gereğince duruşma isteğinin reddiyle incelemenin dosya üzerinde yapılmasına karar verildikten sonra  dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı şirket temsilcilerinin yüksek faiz verileceği ve parasını istediği zaman geri alabileceği taahhüdünde bulunmaları üzerine müvekkilinin belge karşılığında davalılara para verdiğini, kısa bir süre sonra müvekkilinin parasını istediğini, ancak bu güne kadar kendisine ödeme yapılmadığını, hisse senetlerinin izinsiz olarak halka arz edildiğini, Kombassan Grubu tarafından yapılan usulsüzlüklerin SPK ve diğer resmi kurum raporlarında açıklandığını, davalılar hakkında çeşitli suçlardan suç duyurusu yapıldığını, müvekkilinin şirket ortağı yapılmasının hukuken mümkün olmadığını, kanuna uygun bir ortaklık ilişkisinin kurulmadığını, davalı Haşim Bayram ile yönetim kurulu üyesi olan diğer davalıların zarardan sorumlu olduklarını ileri sürerek, taraflar arasında geçerli bir ortaklığın bulunmadığının tespiti ile müvekkilinden tahsil edilen 34.430,00 DM (17.603,78 Avro)'nun TL karşılığı olarak 37.290,08 TL'nin işleyecek en yüksek avans faiziyle birlikte davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar vekili, davanın reddini istemiştir.  Dairemizin bozma ilamına uyan mahkemece, 7194 sayılı Kanunun 41. maddesi ile 25.03.1987 tarihli ve 3332 sayılı Sermaye Piyasasının Teşviki, Sermayenin Tabana Yaygınlaştırılması ve Ekonomiyi Düzenlemede Alınacak Tedbirler ile 5422 sayılı Kurumlar Vergisi Kanunu, 213 sayılı Vergi Usul Kanunu ve 3182 sayılı Bankalar Kanununda Değişiklik Yapılması Hakkında Kanuna eklenen geçici 4. madde gerekçesiyle karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davacı ve davalı şirket vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve 7194 sayılı Yasa'nın 41. maddesiyle 3332 sayılı Yasa'ya eklenen geçici 4. maddesi gereğince dava hakkında karar verilmesine yer olmadığına dair karar vermekle yetinilmesi gerekirken davalı tarafın ileri sürdüğü zamanaşımı def’inin ve hak düşürücü süre itirazının incelenmesinin sonuca etkili olmamasına göre, davacı ve davalı şirket vekillerinin tüm temyiz itirazlarının reddiyle kararın onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı ve davalı şirket vekillerinin temyiz itirazlarının reddiyle kararın ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacı ve davalı şirketten ayrı ayrı alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}