{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370, 372) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 17.10.2017 tarih ve 2016/275 E- 2017/454 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 15.11.2019 tarih ve 2018/1627 E- 2019/1145 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili şirketin 2003/20403, 2013/86175, 2014/14719, 2014/14255, 2014/14249, 2014/16094 sayılı ve \"new holland trakmak+şekil\", \"new holland\", \"new holland construction\", \"newholland2\", \"newhollandce\", \"newhollandismakineleri\" ibareli tanınmış markaların sahibi olduğunu, davalının, bu markalar ile karıştırma ihtimali bulunacak derecede benzer nitelikteki “YCN Tractor Spare Parts Since 1959\" ibareli 2014/81672 kod numaralı marka tescil başvurusunda bulunduğunu, Resmi Marka Bülteninde ilanı üzerine müvekkili tarafından Markalar Dairesi Başkanlığına itirazda bulunulduğunu, ancak itirazın yerinde görülmeyerek reddedildiğini, bu kararın yeniden incelenmesi talebinin de nihai olarak YİDK tarafından reddedildiğini, oysa, müvekkilinin tescilli markası ile tescil edilmek istenen işaretin ayniyet taşıdığını, tescil kapsamında bulunan mal ve hizmetlerin aynı, benzer ve ilişkili olduğunu, müvekkilinin tescilli markalarının tanınmış marka niteliğinde bulunduğunu, müvekkilinin tescilli marka üzerindeki haklarının 556 sayılı KHK md. 8/3 uyarınca korunması ve marka başvurusunun gerçek hak sahipliği ilkesi uyarınca reddi gerektiğini, dava konusu markanın 556 sayılı KHK md. 8/1 uyarınca iltibas tehlikesine yol açtığını, 556 KHK md. 8/4’de aranan şartların gerçekleştiğini, ileri sürerek 2016-M-4641 sayılı YİDK kararının iptaline, tescili halinde markanın hükümsüzlüğüne ve sicilden terkinine karar verilmesini talep etmiştir.  Davalı şirket vekili, müvekkillerinin markası ile davacının markasının birbirinden tamamen farklı bulunduğunu, görsel olarak müvekkillerinin markasının karma bir marka olduğunu, davacının markasının tanınmışlığının müvekkillerin dava konusu markasıyla ilişkisi bulunmadığını savunarak, davanın reddine karar verilmesini istemiştir.  Davalı Türk Patent ve Marka Kurumu vekili, müvekkili kurum kararının usul ve yasaya uygun bulunduğunu savunarak, davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamına göre; dava konusu başvuru'nun “YCN Tractor Spare Parts Since 1959\" ibaresinden oluştuğu, itiraza dayanak markaların ise \"new holland’’ esas unsurundan meydana geldiği, başvuru kapsamındaki 12. sınıftaki mal ve hizmetlerin, itiraza dayanak markaların kapsamındaki mal ve hizmetlerle aynı/benzer olduğu, başvuru standart karakterle yazılmış “YCN Tractor Spare Parts Since 1959\" ibaresinden oluşurken, davaya konu marka ile davaya gerekçe markalarda ortak olan ve davacı şirket tarafından iltibasa sebebiyet verecek herhangi bir unsur bulunmadığı, dosyada yer alan delillerden tek başına, 556 Sayılı KHK’nın 8/4 maddesi kapsamında davacıya ait tescilli ve dava konusu new holland ibareli markaların tanınmış marka olarak nitelendirilmesini sağlayacak yeterli delil bulunmadığı, hükümsüzlüğü istenen davalılara ait marka ile davacı tarafından gerçek hak sahipliği iddiasına mesnet gösterilen markalar arasında farklılıkların bulunduğu gerekçesi ile davanın reddine karar verilmiş, karara karşı davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, dosya üzerinden yapılan istinaf incelemesinde; mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı, davalıların “YCN Tractor Spare Parts Since 1959\" ibaresini içeren başvuruları ile davacının itirazına mesnet \"new holland trakmak+şekil\", \"new holland\", \"new holland construction\", \"newholland2\", \"newhollandce\", \"newhollandismakineleri\" ibareli tescilli markaları ile davacı tarafça gerçek hak sahipliği için delil olarak sunulan görseller arasında farklılıkların bulunduğu, taraf markalarının birbirlerinden uzaklaştığı ve dava konusu marka ile davacıya ait tescilsiz marka arasında ilişkilendirme ihtimaline sebebiyet verecek düzeyde bir benzerliğin bulunmadığı, kaldı ki 556 KHK'nın 8/3. maddesi kapsamında davacıya ait markanın, davalılara ait tescilli markanın hükümsüzlüğüne yol açabilmesi için, bu işaretin davalıya ait markanın tescilinden önce kullanılmaya başlaması gerektiği, oysa davacının davalılardan önce bu işareti kullandığını gösterir nitelikte yeterli delil sunmadığı gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}