{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hükmün duruşmalı olarak temyizen tetkiki davalı-birleşen dosya davacısı vekili tarafından istenmiş olmakla duruşma için tayin edilen günde davalı-birleşen dosya davacısı vekili Avukat ... geldi. Davacı-birleşen dosya davalısı vekili gelmedi. Temyiz dilekçesinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan davalı-birleşen dosya davacısı avukatı dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince inceleme yapılarak hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve bozmanın şümulü dışında kalarak kesinleşen cihetlere ait temyiz itirazlarının incelenmesinin artık mümkün olmamasına ve özellikle 08.04.2010 olan asıl dava tarihinin karar başlığında 02.04.2010 olarak yazılmış olması maddi hataya dayalı olup mahallinde her zaman düzeltilmesinin mümkün olduğunun anlaşılmasına, asıl davada hükmedilen miktarın 08.04.2010 olan asıl dava tarihinden işleyecek ticari faizi ile birlikte davalıdan alınarak davacıya verileceği, birleşen davada hükmedilen alacağın da 26.09.2012 birleşen dava tarihinden itibaren işleyecek ticari avans faizi ile birlikte tahsil edileceğinin anlaşılmasına göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Yargıtay duruşmasında vekille temsil edilmediğinden davacı-birleşen dosya davalısı yararına vekâlet ücreti takdirine yer olmadığına, aşağıda yazılı bakiye 40.449,00 TL temyiz ilam harcının temyiz eden davalı-birleşen dosya davacısından alınmasına, karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 25.01.2021 gününde oybirliğiyle karar verildi."
}