{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 11. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 13.05.2016 tarih ve 2014/1308-2016/248 sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, Ankara 23. İcra Müdürlüğü’nün 2013/8577 sayılı dosyasındaki alacağı dava dışı alacaklıdan temlik aldığını, davalının bahsekonu icra takibe itirazının haksız olduğunu belirterek itirazın iptaline ve icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, icra takibine 23.09.2013 tarihinde itiraz edildiği halde davanın süresinden sonra açıldığını, taraflar arasında 28.04.2015 tarihinde sulh protokolü imzalandığını, davacıya buna istinaden kısmi bir ödeme de yapıldığını belirterek süreden red kararı verilmediği takdirde karar verilmesine yer olmadığına karar verilmesini istemiştir.  Mahkemece, davanın 06/11/2015 tarihli duruşmasında, HMK 150/1 madde gereğince yasal süresinde yenileninceye kadar dosyanın işlemden kaldırılmasına karar verildiği, üç ay geçtiği halde davanın yenilenmemiş olduğu gerekçesiyle, davanın açılmamış sayılmasına karar verilmiştir.  Karar, davalı vekili tarafından temyiz etmiştir.  Yerel mahkemece davanın açılmamış sayılmasına karar verildiğine göre, hüküm tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi'nin 7/1 maddesine göre davalı taraf lehine maktu vekalet ücreti takdiri gerekirken vekalet ücretine hükmedilmemesi doğru olmayıp bozmayı gerektirmekte ise de, bu husus yeniden yargılamayı gerektirmediğinden HUMK'un 438/7 maddesi uyarınca hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ :Yukarıda açıklanan nedenlerle hüküm fıkrasına “Davacının yaptığı yargılama giderlerinin kendi üzerinde bırakılmasına” ibaresinden sonra gelmek üzere '' Davalı kendisini bir vekil ile temsil ettirdiğinden, hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’nin 7/1 maddesi uyarınca takdir ve tespit olunan 1.800,00 TL maktu vekalet ücretinin davacıdan alınarak davalıya verilmesine,'' şeklinde bendin eklenmesine, hükmün bu şekliyle düzeltilerek ONANMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}