{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 372)  Taraflar arasında görülen davada Aksaray 3. Asliye Hukuk Mahkemesi'nce verilen 18.01.2018 tarih ve 2015/310 E- 2018/36 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 24.01.2020 tarih ve 2018/1915 E- 2020/92 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkiline ait ''BİM'' markasının tanınmış marka olduğunu, \"BİM TOPTAN FİYATINA PERAKENDE SATIŞ\" ibareli marka tescilinin de bulunduğunu, davalı şirketin ''TT toptan tüketim'' ibaresini şekil, kompozisyon ve renk unsuru itibariyle müvekkili şirketin marka ve logosu ile benzerlik oluşturacak şekilde kullanılmasının davacı markasının ayırt edici gücünü zedelediğini, davalının davacı ile aynı sektördeki mağaza konseptinin de davacı konseptlerine benzediğini bu nedenle haksız rekabet oluştuğunu, aynı zamanda davalı adına 2012/04054 sayı ile tescilli ''İNCİ MERCAN'' markasının, davacı adına tescilli olan 184253 sayılı ''İNCİ'' markası ile ilişkilendirme ve karıştırılmaya neden olduğunu ileri sürerek, davalı şirketin müvekkili şirkete ait markalarına vaki tecavüzünün tespitine, durdurulmasına, tecavüzünün men'ine ve ref'ine, davalının mağaza konseptinin haksız rekabet teşkil ettiğinin tespitine ve haksız rekabetin önlenmesine, davalı şirket adına kayıtlı 12/01/2012 tarih 2012 04054 sayılı ''İNCİ MERCAN'' marka tescil belgesinin 29. sınıf bakımından hükümsüzlüğü ile sicilden terkinine karar verilmesini talep etmiştir.  Davalı vekili, taraf markalarındaki harflerin birbirine benzemediğini, birbirlerini çağrıştırmadıklarını, soyut renklerin marka olarak tescilinin mümkün olmadığını, davacı markalarında öne çıkanın ''BİM'' ibaresi olduğunu savunarak, davanın reddini talep etmiştir.  Mahkemece, tüm dosya kapsamına göre; davacının \"BİM Toptan Fiyatına Perakende Satış\" markası ile davalının mağazasında kullandığı \"TT Toptan Tüketim\" ibaresinin ortalama tüketici nezdinde karıştırılmayacak nitelikte farklılıkları bulunduğu, ayrıca davalının işlettiği mağaza konseptinin davacının mağaza konsepti ile haksız rekabet oluşturacak ve karışıklığa neden olacak şekilde benzerlik taşımadığı, son olarak davacının \"İnci Mercan\" markasının hükümsüzlüğünün tespitine yönelik talebinin değerlendirilmesinde ise; davacının \"İnci\" isimli markası ile davalının \"İnci Mercan\" isimli markasının zeytin emtiasına ilişkin olduğu, her iki markanın da aynı grupta yer aldığı, her iki marka arasındaki benzerliğin ortalama bir tüketici bakımından karıştırılmaya sebep olacak nitelikte bulunduğu, her iki markanın birbiriyle kolaylıkla karıştırılabilecek nitelikte olduğu, \"İnci Mercan\" markasının hükümsüzlüğüne ilişkin talebin kabulünün icap ettiği gerekçesiyle netice olarak; davanın kısmen kabulüne, davalının \"İNCİ MERCAN\" markasının 29. sınıfta yer alan zeytin, zeytin ezmeleri malları yönünden hükümsüzlüğüne ve sicilden terkinine, davacının \"BİM Toptan Fiyatına Perakende Satış\" markasına tecavüzün tespiti, durdurulması ve önlenmesi ile davalının eylemlerinin haksız rekabet teşkil ettiğinin tespiti ve önlenmesi taleplerinin reddine karar verilmiş, karara karşı davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, dosya üzerinden yapılan istinaf incelemesinde; mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı, davacının \"BİM Toptan Fiyatına Perakende Satış\" markası ile davalının mağazasında kullandığı \"TT Toptan Tüketim\" ibaresinin ortalama tüketici nezdinde karıştırılmayacak derecede farklılıklar içerdiği, mağaza konseptlerinin iltibas oluşturacak şekilde benzer olmadığı, davalının \"TT Toptan Tüketim\" biçimindeki tescilsiz marka ve logo kullanımını davacının tescilli markasına tecavüz teşkil etmediği, davalının eyleminin haksız rekabet oluşturmayacağı ancak, davacının \"İnci\" ibareli markası ile davalının \"İnci Mercan\" isimli markasının her ikisinin de zeytin emtiasına ilişkin olduğu ve aynı sınıfta yer aldığı, markalar arasındaki benzerliğin ortalama bir tüketici bakımından karıştırılmaya yol açacak nitelikte bulunduğu, bu nedenle \"İnci Mercan\" markasının hükümsüzlüğüne ilişkin talebin kabulüne karar verilmesinde bir isabetsizlik olmadığı, her ne kadar mahkemece hükmün 1. bendinde haksız rekabete yönelik davanın kısmen reddine karar verildiği belirtilmiş ise de, davanın kısmen kabulü ile haksız rekabete ilişkin taleplerin reddine, marka hükümsüzlüğüne ilişkin talebin ise kısmen kabul edildiğinin açık olduğu gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}