{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı hükmün temyizen tetkiki davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Dava, arsa payı karşılığı inşaat yapım sözleşmesinden kaynaklanan tapu iptali ve tescil istemine ilişkindir. Mahkemece, Dairemizin 21.12.2018 tarih, 2018/4577 Esas, 2018/5223 Karar sayılı bozma ilamına uyularak yapılan yargılama sonunda davanın reddine dair verilen karar, davacı vekili tarafından yasal süresi içerisinde temyiz edilmiştir.  Davacı vekili; müvekkili arsa sahibi ile dava dışı diğer arsa sahipleri ve davalı yüklenici ... arasında 25.07.2005 tarihli arsa payı karşılığı inşaat sözleşmesi imzalandığını, sözleşme uyarınca müvekkiline 20 ve 22 nolu dairelerin isabet ettiğini, buna karşılık müvekkilinin de adına kayıtlı 14, 30, 31, 32 nolu bağımsız bölümlerin mülkiyet hakkını davalı yükleniciye devredeceğinin kararlaştırıldığını, ancak davalı yüklenicinin edimlerini yerine getirmemesi üzerine mahkeme kararı ile sözleşmenin feshine karar verildiğini, tapu maliki davalı ...'ın bu durumu bilerek daireyi satın aldığını ve hak sahibi olabilmesi için yüklenicinin edimlerini yerine getirmesi gerektiğini ileri sürerek, dava konusu 31 nolu bağımsız bölümün tapu kaydının iptâli ile müvekkili adına tesciline karar verilmesini talep ve dava etmiştir.  Davalı ... vekili arsa sahipleri ile yüklenici davalı ... arasındaki sözleşmenin mahkeme kararı ile feshine karar verildiğini, kararda sözleşmenin geriye etkili olarak feshedildiğine dair bir kayıt bulunmadığını, inşaatın seviyesine göre feshin ileriye etkili fesih olarak kabulü gerektiğini, bu durumda yüklenicinin yapmış olduğu imalâtın belirlenmesi, buna göre kesin hesabın çıkarılması gerektiğini, buna bağlı olarak yüklenicinin hangi dairelerin mülkiyetini kazandığının tespit edilmesi gerektiğini ve dava konusu dairenin tapusunun davalıya bizzat davacı tarafından verildiğini, bu nedenle tapu iptâli istemeye hakkının olmadığını, ayrıca davacının sözleşme gereği hakettiği 20 ve 22 nolu bağımsız bölümleri teslim aldığını, 22 nolu bağımsız bölümü 3. kişiye sattığını ileri sürerek davanın reddini savunmuştur.  Mahkemece 24.01.2017 Tarih 2016/422 Esas, 2017/10 Karar sayı ile, davalı ... yönünden davanın husumetten reddine, diğer davalılar yönünden kabulü ile dava konusu bağımsız bölümün tapu kaydının iptali ve davacı adına tesciline dair verilen karar, davalı ... vekilince temyiz edilmiş ve az yukarıda belirtilen Dairemiz ilamı ile bozulmuştur. Mahkemece bozma ilâmına uyulduğuna göre bozma uyarınca işlem yapmak zorunlu hale gelmiştir.  Dairemizin hükmüne uyulan bozma ilamında özetle; dava dışı arsa sahipleri ve davalı yüklenici arasındaki sözleşme geriye etkili fesih edildiğine göre, tapu iptali ve tescil davasında tüm arsa sahiplerince birlikte dava açılmasının zorunlu olduğu, bu nedenle diğer arsa sahiplerinin davaya muvafakatlarının sağlanması ya da dava açıp birlikte görülmesi gerektiği belirtilmiştir. Bozma ilamında devamla, mahkemece yapılması gereken işlemin davacı dışında paydaş olan ve sözleşme imzalayan diğer arsa sahiplerinin de zorunlu dava arkadaşı olarak davaya katılmaları sağlandıktan sonra, tapu iptal ve tescile karar verilebileceği, eksik taraf teşkili ile yargılamaya devam edilip hüküm tesisinin usul ve yasaya aykırı olduğu açıklanmıştır.  Mahkemce bozmaya uyularak yapılan yargılamada, davacı vekiline diğer arsa sahiplerinin muvafakatlarını sağlamak üzere bir sonraki celseye kadar süre verilmiş ve dava dışı arsa sahiplerine davaya ilişkin muvafakatlarını beyan etmeleri için tebligatlar çıkarılmış, diğer arsa sahipleri gelerek davaya muvafakat etmemiş olduklarından davaya muvafakat vermeyen davacı dışındaki paydaş ve diğer arsa sahiplerine karşa eldeki dava ile birleştirilmek üzere dava açması için davacıya süre verilip, açılacak dava birleştirilerek taraf teşkili yapıldaktan sonra işin esasının incelenerek sonucuna uygun bir karar verilmesi gerekirken bu husus üzerinde durulmadan eksik inceleme ile yazılı şekilde aktif husumet yokluğundan davanın reddi doğru olmamış, kararın bu nedenlerle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazının kabulü ile hükmün temyiz eden davacı yararına BOZULMASINA, bozma nedenine göre diğer temyiz itirazlarının incelenmesine yer olmadığına, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya iadesine,  karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 11.01.2021 gününde oybirliğiyle karar verildi."
}