{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Mahkemece yapılan araştırma ve incelemenin hüküm kurmak için yeterli olmadığı belirtilerek, komşu parsellerin onaylı tutanak suretleri ile dayanağı olan belgeler, tespit dayanağı davacı tarafın tutunduğu tüm kayıt ve belgeler tesis ve tedavülleri ve tesisi tescil ilamına dayandığı anlaşılan tapu kayıtlarına ait dava dosyalarının getirtilmesi, mahallinde yaşlı, tarafsız, yöreyi iyi bilen yerel bilirkişi kurulu, taraf tanıkları ve teknik bilirkişi huzuru ile yeniden her bir taşınmaz başında ayrı ayrı keşif yapılması, tarafların dayandığı tapu kayıtları ile vergi kaydının uygulanarak sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın reddine, çekişmeli 111 ada 21, 22, 23, 123 ada 233 ve 143 ada 7 parsel sayılı taşınmazların hükümde gösterilen paylarla davalılar ... ve arkadaşları adlarına ayrı ayrı tespit gibi tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenden alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi."
}