{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 101 ada 25, 103 ada 95, 96, 311, 346, 385 ve 125 ada 16 parsel sayılı 5.986.36, 672.56, 614.13, 2.316.11, 810.20, 1.525,47 ve 4.119,08 metrekare yüzölçümündeki taşınmazlardan 103 ada 311, 346 ve 385 parsel sayılı taşınmazlar miras yolu ile gelen hak, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalı ... adına; 101 ada 25, 103 ada 96 parsel sayılı taşınmazlar hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalı ... adına ve 103 ada 95 ve 125 ada 16 parsel sayılı taşınmazlar ise aynı nedenlerle davalı ... adına tespit ve tescil edilmiştir. Davacılar ... ve ..., çekişmeli taşınmazların müşterek murisleri ... ve ...’dan intikal ettiği ve terekenin usulünce taksim edilmediği iddiasıyla, taşınmazların tapu kayıtlarının iptali ve tüm mirasçılar adına tescili istemiyle dava açmışlardır. Yargılama sırasında davacı ... müşterek murisler ... ve ... terekesine temsilci olarak atanmıştır. Mahkemece verilen davanın reddine ilişkin önceki tarihli hüküm, Dairemizin 28.05.2015 tarih ve 2014/19296 Esas, 2015/6818 Karar sayılı ilamı ile; \"Mahkemece, tereke temsilcisi ...'nın katılımı ile davaya devam edilerek işin esası hakkında bir karar vermek gerekirken tereke temsilcisi olan ...'nın eldeki davayı devam ettiremeyeceği şeklinde usul ve yasaya aykırı hüküm tesisinin isabetsizliğine\" değinilerek bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 101 ada 25, 103 ada 95, 96, 311, 346, 385 ve 125 ada 16 parsel sayılı taşınmazların davacılar ve bütün mirasçıların (terekeye temsilci atanmış olması nedeni ile veraset ilamında adı geçen tüm mirasçıların) miras payları oranında davalılar ..., ... ve ... adına olan tapu kayıtlarının iptali ile ... Sulh Hukuk Mahkemesinin 2010/133 Esas, 2010/163 Karar sayılı veraset ilamındaki davacıların ve bütün mirasçıların (terekeye temsilci atanmış olması nedeni ile veraset ilamında adı geçen tüm mirasçıların) miras payları oranında tapuya kayıt ve tesciline, temyize konu edilmeyen 110 ada 68 parsel hakkındaki davanın feragat nedeniyle reddine karar verilmiş; hüküm, davalılar ..., ... ve ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına ve müşterek muris ...'ın terekesinin taksim edilmediğinin Kadastro Mahkemesinin Yargıtay denetiminden geçerek kesinleşen 2009/15 Esas, 2011/52 Karar sayılı ilamıyla anlaşılmasına göre, davalıların yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 5.957,61 TL nispi temyiz karar harcının temyiz eden davalılardan alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliğiyle karar verildi."
}