{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 123 ada 2, 19, 20, 58, 62, 63 parsel, 148 ada 34, 35 parsel, 129 ada 2 parsel, 107 ada 2 parsel, 109 ada 9, 10, 28, 29 parsel, 111 ada 5, 6, 7 parsel sayılı muhtelif yüzölçümündeki taşınmazlar, irsen intikal, taksim, ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalılar adına tespit edilmiştir. Davacı Hazine, çekişmeli taşınmazlarda davalıların kazandırıcı zamanaşımı zilyetlik sürelerinin dolmadığını ileri sürerek, kadastro tespitinin iptali ile taşınmazların adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda, dava konusu 123 ada 62 parsel ile 107 ada 2 parsel, 109 ada 9, 10, 28, 29 parsel, 111 ada 5, 6, 7 parsel, 123 ada 2, 19, 20 ve 63 parsel, 148 ada 34 ve 35 parsel nolu taşınmazların tespit gibi tapuya kayıt ve tesciline, 129 ada 2 parsel ile 123 ada 58 parsel nolu taşınmazlar yönünden davanın kabulü ile taşınmazların mera olarak sınırlandırılmasına ve özel siciline kaydedilmesine karar verilmiş; hüküm, davacı Hazine tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi."
}