{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Davanın, Hazine tarafından açılan tapusuz taşınmazın tescili istemine ilişkin olduğu, Mahkemece taşınmazın ekonomik yarar sağlamaya elverişli yerlerden olmadığı gerekçesiyle davanın reddine karar verilmiş ise de, dava konusu taşınmazın 3402 sayılı Kanun'un 18/1. maddesi kapsamında mı yoksa aynı Kanun'un 16/C maddesi kapsamında mı kaldığına ilişkin yeterli araştırma yapılmadığı belirtilerek, öncelikle yasal hasım konumundaki ... ile Silifke Belediye Başkanlığına husumetin yaygınlaştırılması, daha sonra mahallinde, üç kişilik bilirkişi heyeti ile birlikte yeniden keşif yapılarak, dava konusu taşınmazın ekonomik yarar sağlamaya elverişli arazi olup olmadığının tespit edilmesi ve ekonomik yarar sağlamaya elverişli yerlerden olduğunun anlaşılması halinde Hazine adına tescil kararı verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulü ile (A) harfi ile gösterilen 1.648,50 metrekarelik bölümün Hazine adına tesciline karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi."
}