{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Sakarya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından kusur belirlemesi, kadın yararına hükmedilen maddi tazminat ve yoksulluk nafakası yönünden; davalı-karşı davacı kadın tarafından ise erkeğin davasının kabulü, kusur belirlemesi, manevi tazminat talebinin reddi, maddi tazminat ve yoksulluk nafakasının miktarı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı-karşı davalı erkeğin tüm, davalı-karşı davacı kadının aşağıdaki bendin dışında kalan sair temyiz itirazları yersizdir.  2-Bölge adliye mahkemesince kabul edilen ve gerçekleşen davacı-karşı davalı erkeğin, kadının ortak konuttan ayrılmasını ve ortak konuta bir daha dönmemesini söyleyerek evden kovması şeklindeki boşanmaya sebep olan kusurlu davranışları aynı zamanda kadının kişilik haklarına saldırı niteliğindedir. Öyleyse, davalı-karşı davacı kadın yararına Türk Medeni Kanunu’nun 174/2 maddesi koşulları oluşmuş olup, tarafların ekonomik ve sosyal durumları, fiilin ağırlığı ve hakkaniyet kuralları gözetilerek davalı-karşı davacı kadın yararına uygun miktarda manevi tazminata hükmedilmesi gerekirken, hatalı kusur belirlemesine bağlı olarak yazılı şekilde bu isteğin reddi doğru olmamış ve bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, kararın bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın Yasin'e yükletilmesine, peşin harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Bilge'ye geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 25.01.2021 (Pzt.)"
}