{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından kendi yararına hükmedilen maddi tazminatın kaldırılarak bu yönden ilk derece mahkemesine gönderilmesine karar verilmesi ve iştirak nafakasının miktarı yönünden, davalı-karşı davacı erkek tarafından ise her iki davanın tamamı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davalı-karşı davacı erkeğin tüm, davacı-karşı davalı kadının ise aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yersizdir.  2-Davacı-karşı davalı kadın dava dilekçesinde, erkek tarafından şirkette çalıştırılmasından ve şirketteki hakkının yıllardır erkek tarafından kendisine verilmemesinden dolayı maddi zarara uğradığını iddia etmiş, dilekçesinin sonuç bölümünde ise yıllardır maddi zarara uğramasından dolayı 5.000.000 TL maddi tazminat talebinde bulunmuştur. İlk derece mahkemesince davacı-karşı davalı kadının maddi tazminat talebi Türk Medeni Kanunu'nun 174/1. maddesi kapsamında kabul edilerek kadın yararına 350.000 TL maddi tazminata karar verilmiştir.Tarafların istinaf başvurusu üzerine bölge adliye mahkemesince, kadının maddi tazminat talebi Türk Medeni Kanunu’nun 174/1. maddesi kapsamında olmayıp, harca tabi bağımsız bir talep olduğu gerekçesiyle bu talep yönünden ilk derece mahkemesi kararının kaldırılarak dosyanın ilk derece mahkemesine gönderilmesine karar verilmiştir. Hakimin davayı aydınlatma görevi çerçevesinde (HMK m. 31) davacı-karşı davalı kadının talep ettiği maddi tazminatın Türk Medeni Kanunu'nun 174/1. maddesi kapsamında olup olmadığı, niteliğinin ve hangi alacak talebi için ne miktarda talebinin olduğunun açıklattırılıp sonucu uyarınca karar verilmesi gerekirken, yazılı şekilde hüküm tesisi doğru görülmemiş ve bozmayı gerektirmiştir.  SONUÇ:Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, kararın bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın Mehmet'e yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Aslı'ya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 25.01.2021 (Pzt.)"
}