{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından kusur belirlemesi, kadın yararına hükmedilen maddi ve manevi tazminat ile tedbir nafakası yönünden; davalı kadın tarafından hükmün tamamı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davacı erkeğin tüm, davalı kadının ise aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yersizdir.  2-Tarafların tespit edilen ekonomik ve sosyal durumları, boşanmaya yol açan olaylardaki kusur dereceleri, paranın alım gücü, kişilik haklarına yapılan saldırı ile ihlâl edilen mevcut ve beklenen menfaat dikkate alındığında davalı kadın yararına takdir edilen maddi ve manevi tazminat azdır. Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) ve manevi (TMK m. 174/2) tazminat takdiri gerekir. Bu yönler gözetilmeden hüküm tesisi doğru bulunmamış bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davacıya yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 25.01.2021 (Pzt.)"
}