{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 9. Tüketici Mahkemesi’nce verilen 07.06.2016 tarih ve 2015/1673-2016/983 sayılı kararın Yargıtayca incelenmesinin davacı tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı, 01.11.2011 tarihinde maaş almak için davalı ... A.Ş'de hesap açtırdığını, ancak yazılı ve sözlü beyanı olmadan davacıya kredi kullandırıldığını, sadece karttan maaşını çektiğini, kredi kullanmadığını, maaşının 910,00 TL olduğunu, kesintilerden dolayı 850,00 TL çektiğini ileri sürerek kendisinden tahsil edilen tüm kesintilerin ve 100.000,00 TL tazminatın yasal faiziyle birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili, davacıya kredi kullandırıldığını, davacının ilk olarak 02.08.2011 tarihinde hesaptan 850,00 TL kredi çektiğini, davacının 02.08.2011 tarihinde hesabından kullandığı 850,00 TL' nin maaşı değil, kredi limiti olduğunun bilincinde olduğunu, 02.08.2011 tarihinden sonra davacının hesabının eksi bakiyede seyrettiğini, 17.08.2012 tarihinden sonra bakiye borcun hiçbir surette ödenmediğini, davacının çekilen ihtarnameye bir itirazının bulunmadığını belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamına göre; davacının ayıplı hizmet verildiği iddiasıyla manevi tazminat istemine ilişkin olarak işbu davanın açıldığı, dava şartlarının tam olduğu, mahkemenin görevli ve yetkili olduğu, taraflar arasındaki sözleşme ve çekilen krediye ilişkin tüm bilgi ve kayıtların getirtilerek incelendiği, davacının davalı bankaya borçlu olmadığına dair iddasının ispatlanmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacının yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 6502 sayılı Yasa'nın 73/2. maddesi gereğince tüketici mahkemelerinde tüketici tarafından açılan davalar harçtan muaf olduğundan davacıdan harç alınmasına yer olmadığına, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}