{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 42. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın mirasçıları tarafından kusur belirlemesi, maddi ve manevi tazminat taleplerinin reddi ve vekalet ücreti yönünden; davalı-karşı davacı erkek tarafından ise kusur belirlemesi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davalı-karşı davacı erkeğin tüm, davacı-karşı davalı kadın mirasçılarının ise aşağıdaki bentlerin dışında kalan sair temyiz itirazları yersizdir.  2-Yapılan soruşturma ve toplanan delillerden, mahkemece belirlenen ve gerçekleşen kusurlu davranışlara göre evlilik birliğinin temelinden sarsılmasına sebebiyet veren vakıalarda davalı-karşı davacı erkeğin, davacı-karşı davalı kadına göre ağır kusurlu olduğunun kabulü gerekirken, hatalı kusur belirlemesi sonucu yazılı şekilde tarafların eşit kusurlu olduklarının kabulü doğru olmamış ve bozmayı gerektirmiştir.  3-Davacı-karşı davalı kadın dava dilekçesinde maddi ve manevi tazminat talebinde bulunmuştur. Davacı-karşı davalı kadının maddi ve manevi tazminat talebi hakkında olumlu ya da olumsuz bir hüküm kurulmaması usul ve kanuna aykırı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. ve 3. bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın Mehmet'e yükletilmesine, peşin harcın mahsubuna 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Hanife mirasçılarına geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 25.01.2021 (Pzt.)"
}