{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 68)  Taraflar arasında görülen davada İstanbul 3. Asliye Ticaret Mahkemesi'nce verilen 15.06.2017 tarih ve 2012/313 E- 2017/538 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair İstanbul Bölge Adliye Mahkemesi 14. Hukuk Dairesi'nce verilen 21.03.2019 tarih ve 2018/513 E- 2019/420 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacılar vekili, davalı ile dava dışı .... İnş. Taah. Malz. Haf. San. ve Tic. Ltd. Şti. arasında genel kredi sözleşmesi imzalandığını, davacıların bu kredi sözleşmesinde kefil olarak gösterildiğini ancak imzaların davacılara ait olmadığını, bu sözleşmeye dayanılarak davalı tarafından davacılar aleyhine toplam 134.851.- TL alacak üzerinden icra takibi başlatıldığı, davacıların aynı zamanda iki taşınmazı kredi kullanan şirket lehine ipotek verdiğini, taşınmazların satılması sonucunda 34.500.- TL’nin tahsil edildiğini, bu tutarın borçtan indirilmesinin gerektiğini, ipoteklerin kredi borcunun değil kefaletlerin teminatı olduğunu, imzaların davacılara ait çıkması halinde dahi davacıların 50.000.- TL için kefil olduklarını, imzalarının bulunmadığı 75.000.- TL ek krediden de sorumlu tutulduklarını, davacılara gönderilen kredi kat ihtarnamelerinin ve icra dosyalarında gönderilen tebligatların usulsüz olduğunu, davacılara ödeme emrinin de usulsüz tebliğ edildiği buna ilişkin olarak şikayet yoluna gidildiğini, şikayetin kabul edilerek ödeme emirlerinin tebliğ tarihinin düzeltildiğini, davacılar temerrüte düşürülmediğinden temerrüt faizinden sorumlu tutulamayacağını ileri sürerek, davacıların İstanbul 4. İcra Müdürlüğü'nün 2012/10825 esas sayılı icra dosyasından toplam alacak miktarı olan 134.851.- TL borçlu olmadıklarının tespitini ve davalı aleyhine kötüniyet tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, kredi sözleşmesindeki kefalet imzalarının davacılara ait olduğunu, yalnız kefalet limiti olan 50.000.- TL’den değil işleyecek faiz ve masraflardan da sorumlu olduklarını belirterek davanın reddini istemiştir.  İlk derece mahkemesince, yapılan yargılama, toplanan deliller ve mahkemece benimsenen bilirkişi raporuna göre, genel kredi sözleşmesinin 64 ve 65. sayfasındaki yazıların davacıların eli ürünü olmadığının belirtildiği, bu nedenle 18.08.2004 tarihli genel kredi sözleşmesindeki davacıların kefaletinin geçersiz olduğu, davacıların dava dışı asıl borçlu .... İnş. Taah. ve Malz. Hafr. San. ve Tic. Ltd. Şti.'nin kullanmış olduğu kredilerden dolayı davalıya kefalet borçlarının bulunmadığı, ayrıca davacıların sahip olduğu iki adet taşınmazın dava dışı asıl borçlu .... İnş Taah ve Malz. Harf. San. ve Tic. Ltd. Şti.'nin bankadan kullandığı kredilerin teminatını oluşturmak için davalı bankaya ipotek verildiği, davalı tarafından ipotekli taşınmazların 06.11.2009 tarihinde satılarak borca mahsup edildiği ve bu nedenle davacıların davalı bankaya karşı sorumluluklarının sona erdiği gerekçesiyle davanın kabulüne, davacıların İstanbul 4. İcra Müdürlüğünün 2012/10825 esas (2008/23681 esas) sayılı icra takibinden dolayı borçlu olmadıklarının tespitine, şartları oluşmadığından kötüniyet tazminat talebinin reddine karar verilmiş hükme karşı davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, davalı banka ile dava dışı kredi borçlusu .... İnşaat Taah. Ltd. Şti. arasında 18.08.2004 tarihli 50.000.- TL limitli genel kredi sözleşmesi imzalandığı, bu kredi sözleşmesine davacıların kefil olduğunu, sonradan 27.09.2007 tarihinde 75.000,00 TL'lik limit artırım sözleşmesi yapılmak suretiyle limitin 125.000,00 TL’ye yükseltildiği, davacıların 75.000,00 TL'lik limit artırım sözleşmesinde kefalete ilişkin imzalarının bulunmadığı, davacıların sorumlu oldukları kefalet tutarının 50.000,00 TL ile sınırlı olduğunu, davalının kullandırdığı kredinin esasen 18.08.2004 tarihli tek bir sözleşmeden kaynaklandığı, dolayısıyla davacı kefillerin 50.000.- TL limitleri dahilinde kredi borcunun tamamından sorumlu oldukları kabul edilse de, davalı banka 2 ayrı hesap kat ihtarı keşide etmek suretiyle davacı kefillerin sorumluluğunu yalnızca cari hesap kredi borcu olan 38.314,59 TL yönünden sınırlandırdığı, dolayısıyla davacıların kat ihtarnamesi tarihi tibariyle 38.314,59 TL’den sorumlu olduğu, davalının İstanbul 10. İcra Müdürlüğü'nün 2008/6579 esas sayılı ipoteğin paraya çevrilmesi yoluyla başlatılan icra takibinde ve dava konusu İstanbul 4. İcra Müdürlüğü'nün yenilenen 2012/10825 esas (2008/23681 esas) sayılı icra takip dosyasında, tahsilde tekerrür olmamak kaydının yer aldığı, ipotekli takipte yapılan tahsilatların icra dosyasına yapıldığı gözetildiğinde davacıların dava tarihi itibari ile borçluluk durumunu talep etmelerinde hukuki yararları görülmediği, 30.07.2004 tarihli ipotek akit senedinde, dava dışı asıl borçlu şirketin davalı bankaya olan borçlarının teminatı olarak davacıların davalı banka lehine taşınmazları üzerinde ipotek tesis ettirdiği, davacıların icra takip tarihi itibariyle borçluluk durumunun belirlendiği, davacılara kat ihtarının 23.07.2008 tarihinde usulüne uygun olarak tebliğ edildiği gerekçesiye davalı vekilinin istinaf isteminin kabulüne, ilk derece mahkemesi hükmünün kaldırılmasına, esas hakkında yeniden karar verilerek, davanın kısmen kabulüne, davacıların İstanbul 4. İcra Müdürlüğü'nün 2012/10825 esas sayılı dosyasında 80.161,39 TL asıl alacak 9.921,17 TL işlemiş faiz, 496,05 TL BSMV olmak üzere toplam 90.578,61 TL borçlu olmadıklarının tespitine, davacıların kötüniyet tazminatı talebinin reddine karar verilmiş, hüküm taraf vekilleri tarafından temyiz edilmiştir.  1-Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin yerinde görülmeyen bütün temyiz itirazlarının, davacılar vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazlarının reddine karar verilmiştir.  2- İcra ve İflas Kanununun 68/b maddesi kapsamında yer alan sözleşmede gösterilen adrese yapılan tebligatın geçerli olması durumu sadece asıl borçlu yönünden geçerlidir. Davacıların sözleşmede kefil olduğu gözetilerek takip öncesi hesap kat ihtarının tebliğinin anılan madde kapsamında geçerli olmadığı, bu durumda icra takibiyle davalıların temerrüde düştükleri gözetilerek bu husus çerçevesinde karar verilmesi gerekirken yazılı şekilde hüküm kurulması bozmayı gerektirmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı vekilinin tüm, davacılar vekilinin (2) bent kapsamı dışında kalan sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle hükmün davacılar yararına BOZULMASINA, dosyanın İstanbul Bölge Adliye Mahkemesi 14. Hukuk Dairesi'ne gönderilmesine, ödedikleri peşin temyiz harcının istekleri halinde temyiz eden taraflara iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}