{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki yargılamanın yenilenmesi davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davalı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 8. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, yargılamanın yenilenmesi istemine ilişkindir.  İlk derece mahkemesince yargılamanın yenilenmesi talebinin reddine dair verilen karara karşı, yargılamanın yenilenmesini isteyen (davalı) vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince HMK'nun 353/1-b-3 maddesi uyarınca ilk derece mahkemesinin kararı kaldırılmak suretiyle yeniden hüküm kurulmuş,bu karar aleyhine yargılamanın yenilenmesini isteyen taraf (davacı) vekili tarafından temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; yargılamanın yenilenmesi talebinin konusuz kaldığından esas hakkında hüküm kurulmasına yer olmadığına karar verilmesi ile yargılamanın yenilenmesini isteyen (davalı) lehine vekalet ücreti takdir edilmesinde bir isabetsizlik görülmemiştir.  Aleyhine yargılamanın yenilenmesini isteyen (davacı) vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}