{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370)  Taraflar arasında görülen davada Ankara 13. Asliye Ticaret Mahkemesince verilen 24.04.2018 tarih ve 2016/972 E. - 2018/286 K. sayılı kararın davalı vekili ve katılma yoluyla davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi'nce verilen 12.12.2019 tarih ve 2018/1896 E. - 2019/1564 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili ve katılma yoluyla davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında akdedilen İşletme Hakkı Devir Sözleşmesinin 7. maddesi hükümlerine göre, anılan sözleşmesi öncesi döneme ilişkin tüm sorumluluğun davalıya ait olduğunu, dağıtım faaliyetlerinin davalı TEDAŞ tarafından yürütüldüğü 2003 yılında meydana gelen iş kazası sebebiyle müvekkili aleyhine açılan davanın kısmen kabulüne karar verildiğini ve müvekkilinin lehine hükmedilen 7.255,35 TL vekalet ücretini mahsup ederek icra dosyasına toplamda 155.102,74 TL ödeme yaptığını ileri sürerek, 162.358,09 TL’nin ödeme tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, zamanaşımı definde bulunarak davanın reddine karar verilmesini talep etmiştir.  İlk derece mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, önceki davaya konu iş kazasının taraflar arasında akdedilen İHDS’nin imzalanmasından önceki dönemde 2003 yılında gerçekleştiği, bu nedenle İHDS’nin 7. maddesi hükümlerine göre bu olaya ilişkin sorumluluğun davalıya ait olduğu ve davacının rücu hakkı bulunduğu, davacı yanca, önceki davada lehine hükmedilen ve icra dosyasına ödeme yapıldığı esnada mahsuba konu edilen vekalet ücreti de talep edilmişse de bu talebin yerinde olmadığı zira yapılan mahsubun davacının mal varlığında azalmaya sebebiyet verdiğinden söz edilemeyeceği gerekçesiyle, davanın kısmen kabulüne, 155.102,74 TL'nin 23.07.2008 tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan tahsiline karar verilmiştir.  Karara karşı davalı vekili ve katılma yoluyla davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  İstinaf mahkemesince yapılan yargılama sonucunda, taraf vekillerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davalı vekili ve katılma yoluyla davacı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı vekili ve katılma yoluyla davacı vekilinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 7.952,72 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde kesin olarak oyçokluğuyla karar verildi.  KARŞI OY  Enerji sektöründeki özelleştirmelerin 4046 sayılı Kanun hükümleri çerçevesinde Özelleştirme İdaresi Başkanlığı tarafından gerçekleştirileceği 4628 sayılı Yasa ile düzenlenmiş, 02.04.2004 tarih ve 2004/22 sayılı Özelleştirme Yüksek Kurulu Kararı ile TEDAŞ özelleştirme kapsam ve programına alınmış, davacı şirketinde dahil olduğu 20 şirket, Türkiye'deki dağıtım bölgelerinde dağıtım lisansına sahip olarak 01.03.2005 tarihi itibariyle sermayesinin tamamı TEDAŞ'a ait olmakla birlikte, TEDAŞ'tan ayrı birer tüzel kişiliğe sahip olarak faaliyete başlamıştır.  TEDAŞ tarafından 20 adet dağıtım şirketi kurulduktan sonra herbiri ile ayrı ayrı 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi imzalanmıştır.  Davacı şirket, tüm hisseleri davalı TEDAŞ'a ait olmak üzere 30.09.2013 tarihine kadar faaliyet göstermiş, bu süreçte özelleştirme işlemleri yürütülmüş, özelleştirmenin tamamlanmasıyla birlikte davacı şirketin hisselerinin tamamı Toroslar Elektrik Dağıtım A.Ş'ne devredilerek 30.09.2013 tarihli hisse satış sözleşmesi akdedilmiştir.  Dava konusu ödeme, davacıya ait hisselerin tamamının kamuya ait olduğu, 04.10.2013 tarihli hisse satış sözleşmesinden önce yapılmıştır.  Özelleştirme aşamasında 30.09.2013 tarihinde Toroslar Elektrik Dağıtım A.Ş tarafından düzenlenen ve beyan edilen devre esas mizan kayıtları temel alınarak “devre esas” bilanço düzenlemeleri yapılmak suretiyle geçmişe yönelik borç ve alacak işlemleri kesinleştirilmiş olup dava konusu ödeme bilançoda yer almaksızın işlemler ikmal edilmek suretiyle Toroslar Elektrik Dağıtım A.Ş'nin özel sektöre devri gerçekleştirilmiştir.  Bu halde, devre esas bilanço düzenlemeleri yapılmak suretiyle geçmişe yönelik borç ve alacak işlemleri kesinleştirildiğinden, davalı TEDAŞ'tan geçmiş döneme ilişkin herhangi bir talepte bulunulamaz.  Keza, 30.09.2013 günlü Hisse Satış Sözleşmesi'nin 9.3 maddesinde de “alıcının, basiretli bir tacir gibi davranmak suretiyle” ...... şirketlerin sözleşme tarihi itibariyle mevcut ve fiziki durumunu bilerek hisseleri devir ve teslim aldığı, şirketler hakkında kendisine verilen bilgilerin gerçek durumu yansıtmadığı veya benzer iddiaları ileri süremeyeceği, hisselerin devrinin gerçekleşmesinin ardından, ayıba ve zapta karşı tekeffül hükümleri başta olmak üzere yürürlükteki mevzuat kapsamında herhangi bir fiili veya hukuki nedene dayanarak talepte bulunamayacağı .....” hükmü karşısında da davalının sorumluluğundan söz edilmesi mümkün değildir.  Diğer taraftan 30.09.2013 günlü sözleşmenin 9.4 maddesinde düzenlenen “şirketlerde yapılmış olan her türlü işlemden kaynaklanan borç ve yükümlülüklerden, kayıtlara intikal etmemiş olsa dahi şirketlerin sorumlu olduğu, bu hususlarda alınmış karar ve yapılmış sözleşmelerle ilgili olarak alıcının ve şirketlerin idare ve TEDAŞ'ı ilzam edecek hiçbir başvuru ve rücu hakkı bulunmadığı” hükmü de davalının sorumluluğunun olmadığını göstermektedir.  Ayrıca, özelleştirme sürecinde, taraflarca takip edilen dosyalara ilişkin listeler hazırlanarak tesbit tutanakları düzenlenmiş olup, dava konusu ödemeye ilişkin dava ve icra dosyası bu tutanaklarda yer almamaktadır.  Hisselerin tamamının kamuya ait olduğu 30.09.2013 tarihi öncesi, yapılan ödeme nedeniyle davacının (devir öncesi) 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi'ne istinaden yine hisselerinin tamamı kamuya ait bulunan davalı TEDAŞ'tan dava konusu alacağı talep etmesi nasıl mümkün değil ise,30.09.2013 tarihli hisse devir sözleşmesi ile tamamen el değiştiren davacının, kendisi tarafından yapılmayan ödemeyi, kesinleşen devre esas bilançolarda yer almaması nedeniyle davalıdan talep etmesi de hukuken mümkün değildir.  Aksi düşüncenin kabulü, davacı yönünden sebepsiz zenginleşme, davalı yönünden ise ikinci kez aynı parayı ödeme sonucu doğuracaktır.  Sonuç olarak, taraflar arasındaki uyuşmazlığın 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi kapsamında bulunmaması nedeniyle 30.09.2013 günlü Hisse Satış Sözleşmesi hükümlerine göre çözümlenmesi gerektiğinden, 30.09.2013 günlü sözleşmeden önce gerçekleşen dava konusu ödemeden dolayı, 30.09.2013 sözleşmenin 9.3 ve 9.4 maddeleri gereğince davalının sorumluluğu bulunmadığından davacı vekilinin istinaf başvurusu red edilmek üzere Bölge Adliye Mahkemesi kararının bozulmasına karar verilmesi gerekirken yazılı şekilde davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesinin kararının onanmasına ilişkin çoğunluk görüşüne karşıyız. (¤¤)"
}