{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 54)  Taraflar arasında görülen davada İstanbul 16. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 01.10.2019 tarih ve 2018/149-2019/825 sayılı kararın Yargıtay’ca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin ''çanak okey plus'' ibareli tescilli markası olduğunu, davalının facebook sayfasında kendi hizmeti ile müvekkilinin hizmetini kıyaslayarak müvekkilinin hizmetini kötülediğini, facebook sosyal paylaşım sitesi üzerinde yayınlanan reklamların TTK m. 54 ve devamı maddeleri uyarınca, müvekkili aleyhine haksız rekabet yarattığını ileri sürerek, haksız rekabetin tespitini, önlenmesini, 100.000 TL manevi tazminat talep etmiştir.  Davalı, davanın reddini talep etmiştir.  Mahkemece, Dairemizin bozma ilamı ve tüm dosya kapsamına göre; davalıya ait facebook sayfasındaki \"Bağlanamıyorsan zorlama, gel burada oyna!\" açıklamalı gönderiye ait görselde bozulmuş/eski bir aracın bir kadın tarafından itildiğinin tasvir edildiği, görseldeki aracın plakasında görülen \"anak...key’\" ibaresinin davacının internet oyunu olan “Çanak Okey Plus” yazdığına yönelik güçlü bir çağrışım oluşturulduğu, davalı tarafın internet oyununa ait facebook hesabında yayımlanan bu görsel ve açıklama birlikte değerlendirildiğinde, davacıya ait internet oyununun bağlantı hızı vb. nedenlerle kötülendiği, davalının bu eyleminin hukuka uygun ve objektif olmadığı, bir diğer iddia olarak davacının daha önce reklam amaçlı facebook hesabında kullandığı görsellerin davalı tarafça taklit edilmesinin incelenmesinde; davacı tarafça ilk defa kullanılan resimlerle tüketici nezdinde bir imaj oluşturulduğu, davalı tarafın davacı tarafın kullandığı aynı resimleri kullanarak davacı tarafın imajından yararlanmak istediği, davacı tarafça daha önce kullanılan görsellerin tıpatıp aynısının davalı tarafça kullanılmasının hayatın olağan akışına uygun olmadığı anlaşıldığından davalının eylemlerinin TTK'nın 54. ve devamı maddeleri uyarınca haksız rekabet teşkil etmesi nedeniyle haksız rekabetin tespiti ile önlenmesine, somut olayın özelliği itibariyle haksız rekabet teşkil eden hukuka aykırı eylemin davalı tarafın kusuru ve zarar oluşturan fiil arasında illiyet bağının unsurlarının oluştuğu, haksız rekabet teşkil ettiği kabul edilen görseller ile davalının tüketici nezdinde davacının ticari itibarı ile ilgili olumsuz intibaya sebebiyet verdiği, dolayısı ile davacı şirketin marka değeri ve ticari itibarının tespit edilen haksız rekabet teşkil eden eylemler neticesinde zarar gördüğü anlaşılmakla manevi tazminatın yasal şartları oluştuğu gerekçesiyle haksız rekabete yönelik davanın kabulüne, manevi tazminata yönelik davanın kısmen kabulüne, davalının “Bağlanmıyorsan zorlama, gel burada oyna! Kesintisiz Okey Keyfini Mynet Çanak Okey’le Yaşa!” açıklamalı reklam görselinde; eski aracın şoför koltuğunda sinirli bir erkek, arkasında aracı itmeye çalışan bir kadın olduğu, aracın plakasının “Çanak Okey Plus” markasını çağrıştırdığı reklamın haksız rekabet teşkil ettiğinin tespiti ile, haksız rekabetin önlenmesine, davalının www.facebook.com/mynetcanakokey/photos adresinde 18.09.2015, 24.09.2015 ve 28.09.2015 tarihlerinde yayımladığı reklam görsellerinin davacı tarafın daha önce yayımladığı görsellerin kopyası niteliğinde benzeri olması nedeniyle haksız rekabet teşkil ettiğinin tespiti ile, haksız rekabetin önlenmesine, hüküm özetinin tirajı en yüksek 3 gazeteden birinde 1 defaya mahsus olmak üzere hüküm kesinleştikten sonra masrafı davalı taraftan alınmak suretiyle ilanına, 10.000 TL manevi tazminatın davalıdan alınarak davacıya verilmesine, fazlaya ilişkin istemin reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, taraf vekillerinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, taraf vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, aşağıda yazılı bakiye 512,33 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}