{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen davada Ankara 1. Asliye Ticaret Mahkemesi’nce verilen 03.03.2015 tarih ve 2014/136-2015/149 sayılı kararın Yargıtay'ca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı banka tarafından Gimat - Ankara...nezdinde kredi borçlusu Ankara .... Süpermarket Gıda Paz. ve Taah. San. ve Tic. Ltd. Şti. lehine, davalı kefil ... ile dava dışı kefil ...'ın müteselsil kefaleti ile Genel Kredi ve Teminat Sözleşmesine istinaden çek karnesi hesaplarının açıldığını ve kredi kullandırıldığını, kredi borçlusu ve kefillerin sözleşme hükümlerini yerine getirmediklerini, borçlular aleyhine Ankara 15. İcra Müdürlüğü'nün 2013/426 Esas sayılı dosyası ile 18.01.2013 tarihinde icra takibine başlandığını, davalının ödeme emirlerine itirazı üzerine takibin durdurulduğunu, davalının itirazlarının haksız ve hukuksal dayanaktan yoksun olduğunu ileri sürerek, davanın kabulüne, davalı borçlunun Ankara 15. İcra Müdürlüğü'nün 2013/426 Esas sayılı takip dosyasına yaptığı itirazın iptaline, davalının % 20'den az olmamak üzere tazminata mahkum edilmesine karar verilmesini talep etmiştir.  Davalı vekili, davalının davacı bankadan kullandığı tüm kredileri ödediğini, dava dışı firma Ankara .... Supermarket'in ekonomik anlamda sıkıntıya girmesi nedeni ile davacı banka tarafından firma hesaplarına bloke konduğunu, davalının son kredi taksitleri için bloke edilen hesaptaki paradan erken kapama talep ettiğini, davacı tarafından erken kapama ücreti olarak 400 TL istenmesi üzerine davalının parayı ödemek istemediğini, davacı bankanın herhangi bir bedel talep etmeden erken kapamayı kabul etmesi halinde bloke konulan hesaptaki meblağın 3 adet çek yaprağından kaynaklanan bankanın sorumluluk riskini karşılayacağını, dava açılmasına ve icra takibine gerek kalmayacağını belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece, tüm dosya kapsamı ve benimsenen bilirkişi raporuna göre; takip tarihi itibari ile davacı bankanın 231,78 TL asıl alacak, 56,58 TL temerrüt faizi, 2,83 TL gider vergisi, 432,96 TL ihtarname masrafı olmak üzere toplam 724,15 TL alacaklı olduğu, takip tarihinden sonra ödenen 655,00 TL çek bedelinin de talep edilebileceği, ayrıca davacı bankanın henüz iade edilmemiş 2111180 nolu çekin güncel asgari sorumluluk meblağı 1.120,00 TL'nin depo edilmesini talep edebileceği, sunulan rapora davacı tarafça gerekçe gösterilmeksizin itiraz edilmiş ise de, raporun dosya kapsamı dikkate alınarak düzenlendiği, denetime elverişli olduğu gerekçesiyle davanın kısmen kabul, kısmen reddine, davalı borçlunun Ankara 15. İcra Müdürlüğü'nün 2013/426 Esas sayılı takip dosyasında asıl alacak 231,78 TL, temerrüt faizi 56,58 TL, gider vergisi 2,83 TL, ihtar masrafı 432,96 TL ve çek bedeli 655,00 TL ile 1.120,00 TL depo talebine itirazlarının iptaline, asıl alacağa takip tarihinden, 655,00 TL çek bedeline ise 25.01.2013 ödeme tarihinden itibaren davacı bankanın cari en yüksek kredi faiz oranının % 50 fazlası üzerinden temerrüt faizi ve faizin %5'i gider vergisi uygulanarak takibin devamına karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1-Davacı vekilinin aşağıda belirtilen bozma nedenleri dışındaki sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Mahkemece hüküm fıkrasında uygulanan temerrüt faizine ilişkin olarak \"bankanın cari en yüksek kredi faiz oranının % 50 fazlası üzerinden temerrüt faizi\" denilmiş olup açıkça uygulanan faiz oranı belirtilmediğinden ve bu husus infazda tereddüt oluşturacağından mahkemece açıkça temerrüt faiz oranı belirtilerek hüküm kurulması gerekirken yazılı şekilde hüküm kurulması doğru görülmemiştir.  3-Davalı vekilinin aşağıda belirtilen bozma nedenleri dışındaki sair temyiz itirazlarının reddine karar vermek gerekmiştir.  4-Davalı Genel Kredi Sözleşmesinde müteselsil kefil olup müteselsil kefillerin teminat mektubu ve bankanın yasa gereği ödemekle yükümlü oldukları çek yaprak bedellerinden sorumlu tutulabilmesi için sözleşmede bu konuda açık bir hükmün bulunması gerekir. Her ne kadar bilirkişi Genel Kredi Sözleşmesinin 36. maddesinde bu konuda hüküm olduğunu belirtmiş ise de söz konusu madde hükmünde kefillerin depo bedelinden sorumlu olacağına dair açık bir hüküm bulunmadığından mahkemece davalının çek depo bedeliden sorumlu tutulması doğru görülmemiştir. Ayrıca takip talebinden sonra karşılıksız çek yaprağı ile ilgili olarak banka tarafından yapılan ödeme nedeni ile ayrıca bir icra takibi yapılması gerekmektedir. İcra takibinden sonra tahsil edilen çek yaprağı bedelinden dolayı davalı kefil aleyhine hüküm kurulamaz. Yine icra takibinden sonra ve davadan önce davacıya yapılan ödemenin de mahsup edilmeksizin karar verilmesi de doğru değildir. Açıklanan nedenlerle mahkeme hükmünün bozulması gerekmiştir.  SONUÇ: (1) nolu bentte belirtildiği üzere davacı vekilinin, (3) nolu bentte belirtildiği üzere davalı vekilinin sair temyiz itirazlarının reddine, (2) ve (4) nolu bentlerde belirtildiği üzere hükmün BOZULMASINA, ödedikleri peşin temyiz harcının istekleri halinde temyiz edenlere iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)   "
}