{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Konya 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 01.07.2020 tarih ve 2020/154-2020/325 sayılı kararın Yargıtayca incelenmesinin davacı vekili ve davalılar Bera Holding A.Ş., ... ve ... vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı şirketin yurt dışında birçok ülkede yatırılan paraların istenildiği her an geri çekilebileceği ve karşılığında yüksek oranda faiz verileceği garantisi ile müvekkilinin davalı tarafa para verdiğini, ancak ödenen paranın bir türlü geri alınamadığını ileri sürerek davacının davalı şirkette geçerli bir ortaklığı bulunmadığının tespitine ve 81.564,23 TL’nin davalılardan tahsiline karar verilmesini istemiştir.  Davalılar, davanın reddine karar verilmesini istemiştir.  Mahkemece, Dairemiz bozma ilamına uyularak yapılan yargılama sonucunda, davanın 7194 sayılı Kanun'un 41. maddesi kapsamında olduğu gerekçesiyle davalı ...Ş. hakkındaki dava hakkında karar verilmesine yer olmadığına, davalılardan ..., ... ve ... hakkında verilen 18.01.2016 tarihli kararın daha önce kesinleştiği gerekçesiyle bu davalılar hakkında yeniden bir karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davacı vekili ve davalı ...Ş., ... ve ... vekili temyiz etmiştir.  1- Mahkeme kararı davalılar ... ve ... tarafından temyiz edilmiş ise de bu davalıların 18.01.2016 tarihli mahkeme kararına karşı temyiz yoluna başvurmadığı, bu nedenle bu davalılar hakkında anılan kararın kesinleştiği, temyize konu mahkeme kararında bu davalılar hakkında herhangi bir karar verilmediği ve karar başlığında da isimlerine yer verilmediği, dolayısıyla davalılar ... ve ...’nun kararı temyiz etmekte hukuki yararlarının da bulunmadığı dikkate alınarak temyiz istemlerinin reddine karar vermek gerekmiştir.  2- Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve 7194 sayılı Yasa'nın 41.maddesiyle 3332 sayılı Yasa'ya eklenen geçici 4.maddesi gereğince dava hakkında karar verilmesine yer olmadığına dair karar vermekle yetinilmesi gerekirken davalı tarafın ileri sürdüğü zamanaşımı def’inin ve hak düşürücü süre itirazının incelenmesinin sonuca etkili olmamasına göre, davacı vekilinin ve davalı ...Ş. vekilinin tüm temyiz itirazlarının reddiyle kararın onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalılar ... ve ... vekilinin temyiz isteminin REDDİNE, (2) numaralı bentte açıklanan nedenlerle, davacı vekilinin ve davalı ...Ş. vekilinin temyiz itirazlarının reddiyle kararın ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacı ve davalılar Bera Holding A.Ş., ... ve ...'ndan ayrı ayrı alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}