{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370, 372)  Taraflar arasında görülen davada Ankara 2. Fikrî ve Sınaî Haklar Hukuk Mahkemesince verilen 15/11/2017 tarih ve 2016/378 E. - 2017/417 K. sayılı kararın davacı vekili ve davalı TPMK vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 30/01/2020 tarih ve 2018/1911 E. - 2020/115 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili ve davalı TPMK vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, 6100 sayılı Kanunun’un 369. maddesi gereğince miktar veya değer söz konusu olmaksızın duruşmalı olarak incelenmesi gereken dava ve işlerin dışında bulunduğundan duruşma isteğinin reddiyle dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin \"PATİ\" ibareli markanın sahibi olduğunu, davalı şirketçe yapılan 2015/2198 sayılı \"KİRLİ PATİ\" ibareli marka başvurusuna iltibas, tanınmışlık ve kötü niyet vakıalarına dayalı olarak yapmış oldukları itirazın nihai olarak reddedildiğini ileri sürerek, davalı kurum kararının iptalini ve diğer davalı markasının hükümsüzlüğüne karar verilmesini istemiştir.  Davalı Kurum vekili, kurum kararının usul ve yasaya uygun olduğunu savunarak, davanın reddini istemiştir.  Davalı şirket vekili, davanın reddini istemiştir.  İlk Derece Mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davacının markasının \"PATİ\" asıl ve ayırt edici unsurundan oluştuğu, \"PATİ\" ibaresinin kedi ve köpek gibi hayvanların ön ayağını ifade ettiği, marka kapsamındaki ürün ve hizmetler bakımından derhâl ve doğrudan doğruya ürün ve hizmetlerin cinsini, vasfını veya herhangi bir hâlini belirtmediğinden somut ve soyut olarak ayırt edicilik vasfının bulunduğu, davalı başvurusunun konusu olan işarette de \"PATİ\" ibaresinin asıl ve ayırt edici unsur olduğu, başvuru kapsamında yer alan \"31/3. sınıftaki canlı hayvanlar (kuluçkalık yumurtalar, döllenmiş yumurtalar dahil ); 31/5. sınıftaki hayvan yemleri\" ürünleri ile \"Ev hayvanları için kulubeler, yuvalar, yataklar; Ev hayvanları için kafesler, akvaryumlar, livaryumlar, terraryumlar, hayvanlar için oyuncaklar; hayvan yemleri ürünleri için 35/6. sınıftaki mağazacılık hizmetlerinin\", davacı markasının kapsamında yer alan \"Ev hayvanları için klübeler, yuvalar, yataklar, ev hayvanları için kafesler, yatak kutuları, tuvalet kapları, su kapları, yemlikler, kuş banyoları, kuşlar için halkalar, hayvanlar için oyuncaklar, kedi ve köpek maması (pet food)\" ürünlerin aynı türden bulunduğu, \"31/3. sınıftaki canlı hayvanlar (kuluçkalık yumurtalar, döllenmiş yumurtalar dahil)\" ürünlerinin davacı markasının kapsamındaki ürün ve hizmetlerle aynı türden olmadığına ilişkin bilirkişi görüşüne de katılma olanağının bulunmadığı, buna karşın başvuru kapsamında yer alan diğer mal ve hizmetlerin davacı markalarının kapsamında yer alan ürün ve hizmetlerle aynı türden olmadığı, bu nedenle iltibas vakıasına dayanarak davacının davalı başvurusunun tescilini engelleme olanağının bulunmadığı, davacı markasının tanınmışlık vasfına sahip olmadığı, bu sebeple davacının, davalı başvurusunun farklı türdeki kalan mal ve hizmetler bakımından tescilini engelleyemeyeceği, davalı başvurusunun kötüniyetli olduğuna yönelik bir emare olmadığı, Yargıtay Hukuk Genel Kurulu'nun 08.06.2016 gün ve E. 2014/11-696, K. 2016/778 sayılı kararı uyarınca iltibas değerlendirmesinin hakimlik mesleğinin gerektirdiği genel hukuki bilgi ile çözümlenmesinin gerekli olduğu, bu nedenle daha ileri bir tahkikata girilmesinin de gereksiz bulunduğu gerekçesiyle davanın kısmen kabulüne, Türk Patent YİDK'nın 2016/M-8270 sayılı kararının, 2015/2198 sayılı marka tescil başvurusu kapsamındaki \"31/3. sınıftaki canlı hayvanlar (kuluçkalık yumurtalar, döllenmiş yumurtalar dahil ); 31/5. sınıftaki hayvan yemleri\" ürünleri ile \"35/5. sınıftaki müşterilerin malları elverişli bir şekilde görmesi ve satın alması için ev hayvanları için kulubeler, yuvalar, yataklar; Ev hayvanları için kafesler, akvaryumlar, livaryumlar, terraryumlar, hayvanlar için oyuncaklar; hayvan yemleri ürünleri için mallarının bir araya getirilmesi hizmetleri; (belirtilen hizmetler perakende, toptan satış mağazaları, elektronik ortamlar, katalog ve benzeri diğer yöntemler ile sağlanabilir.) bakımından davacı itirazlarının reddi yönünden iptaline, sair yönlerden iptal isteminin reddine, davalı adına tescilli 2015/2198 sayılı markanın, \"31/3. sınıftaki canlı hayvanlar (kuluçkalık yumurtalar, döllenmiş yumurtalar dahil); 31/5. sınıftaki hayvan yemleri\" ürünleri ile \"35/5. sınıftaki müşterilerin malları elverişli bir şekilde görmesi ve satın alması için ev hayvanları için kulubeler, yuvalar, yataklar; Ev hayvanları için kafesler, akvaryumlar, livaryumlar, terraryumlar, hayvanlar için oyuncaklar; hayvan yemleri ürünleri için mallarının bir araya getirilmesi hizmetleri; (belirtilen hizmetler perakende, toptan satış mağazaları, elektronik ortamlar, katalog ve benzeri diğer yöntemler ile sağlanabilir.) bakımından hükümsüzlüğü ile sicilden terkinine, sair yönlerden hükümsüzlük isteminin reddine karar verilmiştir.  Karara karşı davacı ve davalı kurum vekillerince istinaf kanun yoluna başvurulmuştur.  İstinaf mahkemesince yapılan yargılama sonucunda, davacı ve davalı kurum vekillerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı ve davalı kurum vekilleri temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davacı vekili ve davalı TPMK vekilinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacı ve davalı TPMK'dan ayrı ayrı alınmasına, 25/01/2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}