{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440, 442)  Taraflar arasında görülen davada İstanbul 6. Asliye Ticaret Mahkemesi'nce verilen 24.03.2016 gün ve 2014/261 - 2016/269 sayılı kararı bozan Daire'nin 21.01.2019 gün ve 2017/3105 - 2019/517 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin hakim hissedarı olduğu İktisat Bankası T.A.Ş’nin BDDK’nın 15.03.2001 tarih ve 198 sayılı kararıyla davalıya devredildiğini, davalının, müvekkilinin ve şirketler grubunun devirden önce İktisat Bankası T.A.Ş’den ve fona devredilmiş olan bir kısım bankalardan kullanmış olduğu krediler nedeniyle, müvekkilinden alacaklı hale geldiğini, anılan borçların tasfiyesi amacıyla taraflar arasında 09.05.2006 tarihinde ‘Borç Tasfiye Protokolü’ akdedildiğini, müvekkilinin protokol gereği olan edimlerini yerine getirdiği halde, davalının, protokol gereği üzerine düşen edimlerini yerine getirmeyerek alacaklı temerrüdüne düştüğünü, akabinde de, temerrüde düşen taraf kendisi olmasına rağmen, müvekkilinin protokol hükümlerini yerine getirmediğinden bahisle protokolün temerrüde ilişkin hükümlerinin uygulanmasına ve müvekkilinin ve grup şirketlerinin varlıklarını satışına ilişkin aldığı kararla muaraza yarattığını ileri sürerek, davalı yanca yaratılan muarazanın haksız ve yersiz olduğu ile taraflar arasındaki protokol doğrultusunda davalının alacaklı temerrüdüne düştüğünün ve müvekkilinin borçlu temerrüdüne düşmemiş olduğu hususlarının tespitini ve muarazanın men’ini talep etmiş, akabinde vermiş olduğu ıslah dilekçesiyle, davasını tespit davası olarak tamamen ıslah ettiğini bildirerek, taraflar arasındaki 09.05.2006 tarihli sözleşmenin uygulanması anlamında davalı ...'nin alacaklı temerrüdünde olduğunun, buna karşılık davacının borçlu temerrüdünde bulunmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce bozulmuştur.  Bu kez davalı vekili karar düzeltme talebinde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, davalıdan harç ve ceza alınmasına yer olmadığına, 25.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Bankacılık Düzenleme ve Denetleme Kurumu'nun 15.03.2001 tarihli ve 198 sayılı kararı ile İktisat Bankası T.A.Ş.’nin temettü hariç ortaklık hakları ile yönetim ve denetiminin Tasarruf Mevduatı Sigorta Fonu’na devredildiğini, TMSF Fon Kurulu’nun 14.09.2001 tarihli ve 200 sayılı kararı ile alacağın tahsili kapsamında 6183 sayılı Kanun'a göre takip işlemlerine başlandığını, bu aşamada İktisat Bankası T.A.Ş.’nin borçlarının tasfiyesi kapsamında davacı ... ve ... grubu şirketler ile TMSF arasında 09.05.2006 tarihinde \"borç tasfiye protokolü\" imzalandığı ancak davacı ... ve ... grubu şirketlerin temerrüde düştüğü gerekçesiyle TMSF Fon Kurulu’nun 03.04.2008 tarih ve 100 sayılı kararı ile 6183 sayılı Kanun'a göre takip işlemlerine devam edilmesine karar verildiği, davacı tarından bu idari işlemin iptali için İstanbul 6. İdare Mahkemesi’nde 2009/1139 esas sayılı davanın açıldığı, mahkemece \"davanın süre aşımı nedeniyle reddine” ilişkin verilen kararın Danıştay 13.Dairesi’nin 2010/4222 esas 2011/2781 karar sayılı ve 10.06.2011 tarihli kararı ile bozulması üzerine bu kere İstanbul 6. İdare Mahkemesi’nin 2013/52 esas sayılı dosyası üzerinden verilen “davanın esastan reddine” ilişkin kararın Danıştay 13.Dairesi’nin 2013/1564 esas ve 2014/1553 karar sayılı kararı ile onandığı ve davacının karar düzeltme istemin de Danıştay 13.Dairesi’nin 2014/4582 esas ve 2015/2102 karar sayılı kararı ile ret edildiği anlaşılmaktadır.  Davacı tarafından açılan ve TMSF Fon Kurulu’nun 03.04.2008 tarih ve 100 sayılı kararı ile 6183 sayılı Kanun'a göre takip işlemlerine devam edilmesine ilişkin kararın gerekçesini oluşturan davacı ... ve ... grubu şirketlerin temerrüde düştüğü olgusunun varit olmadığının tespiti ve bu kararla çıkarılan muarazanın tespiti istenen dava idari yargıda görülen ve davalı lehine sonuçlanan davanın bir de adli yargıda görülmesini amaçlayan bir davadır. Davacı tarafından daha sonra davanın ıslah edilerek sadece tespit davasına dönüştürülmesi davanın bu mahiyetini değiştirmez.  TMSF Fon Kurulu’nun 03.04.2008 tarih ve 100 sayılı 6183 sayılı Kanun'a göre yapılan takip işlemlerine devam edilmesine ilişkin kararının idari yargı denetimine tabi olduğu açıktır.  Daha önceden 6183 sayılı Kanun'a göre başlatılan takibin borcun tasfiyesini sağlamak amacıyla davacı ... ve ... grubu şirketler ile TMSF arasında 09.05.2006 tarihinde imzalanan \"borç tasfiye protokolü\" ile geçici olarak durdurulmuş olması TMSF’nin sahip olduğu 6183 sayılı Kanun'a göre takip yapma hakkını ortadan kaldıracak ve konuyu adli yargının yetki alanına aktaracak bir hukuki olgu değildir.  Bu itibarla İstanbul 6. Asliye Ticaret Mahkemesi’nin 2010/640 esas ve 2011/510 sayılı ve 29.12.2011 tarihli davanın idari yargının görevine girmesi gerekçesiyle davanın yargı yolu farklılığı nedeniyle reddine ilişkin kararı isabetli olup bu kararın Dairemizin 2013/3924 esas ve 2013/22052 karar sayılı ve 04.12.2013 tarihli kararıyla bozulması ve mahkemece işin esasının incelenmesinin istenmesi doğru olmamıştır.  İstanbul 6. Asliye Ticaret Mahkemesi’nin bozmaya uyarak bu kere işin esası hakkında verdiği 2014/261 esas ve 2016/269 sayılı ve 24.03.2016 tarihli davanın reddine ilişkin kararı bu kere Dairemizin 2017/3105 esas ve 2019/517 karar sayılı ve 21.01.2019 tarihli kararıyla bozulmuş ve bu bozmaya karşı davalı tarafından karar düzeltme yoluna başvurulmuştur.  Mahkemece karar düzeltme incelemesine konu olan karar Dairemizin bozma kararına uyularak verilmiş olmasına rağmen bu kararın Dairemizce yargı yolu farklılığı nedeniyle tekrar bozulması mümkündür.  Zira H.M.K.’nun 1. maddesi gereğince, mahkemelerin görevi ancak kanunla düzenlenir. Göreve ilişkin kurallar, kamu düzenindendir. Bu nedenle de görev hususu davanın her aşamasında mahkemece re’sen gözetilir ve bu durum bozmaya uyulmasıyla oluşan usulü kazanılmış hakkın bir istisnasıdır. 1957/13 esas ve 1959/5 karar sayılı ve 04.02.1959 tarihli İBK’da bu husus açıkça belirtilmiştir. Bu İBK’da, “Adli mahkeme ile idare mahkemeleri arasındaki vazife bölümü, tarafların hukuki durumlarını belli bir teminat altında bulundurmak gayesiyle kabul edilmiştir. Bu itibarla bir konunun ancak vazifeli kaza mercii tarafından karar bağlanmasını sağlamak usul kanununun ana prensiplerinden sayılmıştır. Vazife konusunda bozmaya uyulmakla oluşan usulü müktesep hak prensibinin kayıtsız şartsız tatbiki, usulün az önce anılan mutlak hükmünün değiştirilmesi neticesini doğuracaktır ki söz konusu maddenin yazılışı ve kanuna koyuluş gayesi itibariyle böyle bir netice kaideten caiz görülemez.” denilerek kaide olarak usuli müktesep hak hükmünün vazife konusunda tatbik yeri olmayacağına ve duruşmanın bittiği bildirilinceye kadar vazifesizlik kararı verilebileceğine karar verilmiştir.  Bu durumda davalının karar düzeltme talebinin kabulü ile Dairemizin bozma kararı kaldırılarak yerel mahkeme kararının yukarıdaki hususlarda zikredilmek suretiyle davanın yargı yolu farklılığı nedeniyle reddi gerektiği gerekçesiyle bozulması gerektiği zira aksi halde idari yargı ile adli yargı arasında “hüküm uyuşmazlığı” çıkması ve işin Uyuşmazlık Mahkemesi’ne intikali ihtimali bulunduğu ve ihtilafın çözümünün uzayarak tarafların adil yargılanma hakkının zedeleneceği görüşünde olduğumdan; saygıdeğer çoğunluğun davalının karar düzeltme talebinin reddine ilişkin kararına muhalifim. (¤¤)  "
}