{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki satış vaadine dayalı tapu iptali ve tescil davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 27.02.2020 gün ve 2019/2534 Esas - 2020/2378 Karar sayılı ilamı ile bozulmasına karar verilmişti. Süresi içinde davacı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, satış vaadi sözleşmesine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı vekili; davalı ...'nın ... 6. Noterliğinin 04.05.1972 tarihli satış vaadi sözleşmesi ile 936 ada 1 parsel sayılı taşınmazın 250/60000 hissesini davalı ... ...'ya satışı vaadinde bulunduğunu, davalı ... ...'nın da bu taşınmazdaki hissesini ... 2. Noterliğinin 03.04.1996 tarihli temliknamesi ile davacıya temlik ettiğini, taşınmazın davacıya teslim edildiğini belirterek davalı adına olan tapu kaydının iptali ile davacı adına kayıt ve tesciline karar verilmesini talep etmiştir.  Davalı ... ..., davaya itirazı olmadığını, diğer davalıdan satış vaadi sözleşmesi ile aldığı payın 250/60000 payını davacıya temlikname ile sattığını, bedelini aldığını belirtmiştir.  Davalı ..., davaya cevap vermemiştir.  Mahkemece, davanın kabulüne dair verilen 09.07.2002 tarihli ilk karar Dairemizin 05.12.2013 tarihli, 2013/12410 Esas - 2013/15211 Karar sayılı ilamı ile \"...Mahkemece, dava dilekçesinin davalıya usulüne uygun olarak tebliği ile taraf teşkili sağlandıktan sonra tarafların gösterecekleri kanıtların toplanması ve hasıl olacak sonuca göre bir karar verilmesi gerekirken bu husus gözardı edilerek usulüne uygun taraf teşkili sağlanmadan davanın esastan sonuçlandırılması doğru görülmemiş...\" gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda davanın kabulüne karar verilmiştir.  Hükmü davalılar ... ve ... ... temyiz etmesi üzerine; Dairemizin 27.02.2020 tarih 2019/2534 Esas, 2020/2378 Karar sayılı ilamı ile, mahkemece davalılar (muris ...) adına kayıtlı payın iptali ile davacı adına tesciline karar verildiği dava konusu 936 ada 1 parsel sayılı taşınmazın tapu kaydına göre muris ... ve mirasçılarının payının bulunmadığı nedeniyle infaza elverişli bir hüküm kurulması gerektiği, gerekçesi ile hükmün bozulmasına karar verilmiştir.  Davacı vekili karar düzeltme yoluna başvurmuştur.  Dairemizce karar düzeltme aşamasında dosya yeniden tetkik edilmiş; dava konusu 936 ada 1 parsel sayılı taşınmazda davalı ... ..., davalı ... ve mirasçıları adına hisse kayıtlı olmadığı, bu defa yapılan incelemede anlaşılmakla; davacı vekilinin karar düzeltme isteminin kabulüne karar verilerek işin esasının incelenmesine geçilmiştir:  Davalı ...'nın ... 6. Noterliğinin 04.05.1972 tarihli satış vaadi sözleşmesi ile 936 ada 1 parsel sayılı taşınmazın 240/1200 hissesini davalı ... ...'ya satışı vaadinde bulunmuş olup, davalı ... ... da bu taşınmazdaki 250/60000 hissesini ... 2. Noterliğinin 03.04.1996 tarihli temliknamesi ile davacıya temlik etmiştir.  07.02.1998 tarihinde açılan ... 2. Sulh Hukuk Mahkemesi 1998/1139 Esas, 2002/288 Karar sayılı ve 09.07.2002 tarihli yargılamada davacı ... 2. Noterliğinin 03.04.1996 tarihli temliknamesi ile kendisine temlik edilen payın, ... 6. Noterliğinin 04.05.1972 tarihli satış vaadi sözleşmesine dayanarak tapusunun iptali tescilini dava etmiştir. Mahkemece yapılan yargılama sonucunda ilk olarak 09.07.2002 tarihinde davanın kabulü ile 936 ada 1 parsel sayılı taşınmazdaki davalı ... adına kayıtlı 250/60000 payın iptali ile davacı ... adına tesciline dair karar verilmiş, hükme 12.09.2002 tarihli kesinleştirme şerhi yazılmıştır. Kesinleştirme şerhi üzerine dava 936 ada 1 parsel sayılı taşınmazdaki 250/60000 hisse hükmen tescil nedeni ile 17.09.2002 tarihinde davacı adına tescil edilmiştir.  ... 2. Sulh Hukuk Mahkemesi 1998/1139 Esas, 2002/288 Karar sayılı ve 09.07.2002 tarihli ilk kararın davalı ... tarafından temyiz edilmesi üzerine, Dairemizin 05.12.2013 tarihli, 2013/12410 Esas, 2013/15211 Karar sayılı ilamı ile mahkemece, dava dilekçesinin davalıya usulüne uygun olarak tebliği ile taraf teşkili sağlandıktan sonra tarafların gösterecekleri kanıtların toplanması ve hasıl olacak sonuca göre bir karar verilmesi gerektiği gerekçesiyle hükmün bozulmasına karar verilmiştir.  Yargılama devam olurken davalı ... ... tarafından ise, davalı ...’ya karşı İstanbul 18. Asliye Hukuk Mahkemesi 2013/144 Esas, 2017/171 Karar sayılı dosyada açılan davada; ...'nın ... 6. Noterliğinin 04.05.1972 tarihli satış vaadi sözleşmesi ile 936 ada 1 parsel sayılı taşınmazın 240/1200 hissesini davalı ... ...'ya satışı vaadinde bulunduğu gerekçesiyle tapu iptal ve tescil talep edilmiştir. Mahkemece yapılan yargılama sonucunda ... tarafından satış vaadinde bulunulan bir kısım hissenin 3. kişilere devredildiği gerekçesiyle davanın kabulü ile 2324/60000 payın davalı ... adına olan kaydının iptali ile davacı ... ... adında tesciline dair karar verilmiş, kararın temyizi üzerine hükmün Dairemizin onama ve karar düzeltme isteğinin reddedilmiştir. Karar 25.12.2018 tarihinde kesinleşmiş, 936 ada 1 parsel sayılı taşınmazdaki 2324/60000 hisse 04.10.2017 tarihinde ... ... adına hükmen tescil nedeniyle tapuya tescil edilmiştir. Davalı ... ..., dava konusu taşınmazdaki adına kayıtlı 581/15000(2324/60000) hisseyi 25.12.2020 tarihinde 3. kişi …. Anonim Şirketine devretmiştir.  Somut olayda; ... 2. Sulh Hukuk Mahkemesi 1998/1139 Esas, 2002/288 Karar sayılı ve 09.07.2002 tarihli kararının kesinleştirilmesi üzerine ilam tapuya tescil edilmiş Dairemizin 05.12.2013 tarihli bozma ilamı üzerine ilk karardaki kesinleşme şerhi yersiz, yapılan tescil ise yolsuz hale gelmiştir. Bozma ilamı üzerine taraf teşkili sağlanmak suretiyle yapılan yargılama sonucu 01.02.2018 tarihli kararı ile devrolunan payın iptaline davacı adına tesciline dair hüküm kurulmuştur.  Mahkemece yapılması gereken 12.09.2002 tarihli kesinleştirme şerhinin iptali ile bu kesinleştirme şerhine dayalı olarak yapılan tescil nedeniyle 250/60000 hissenin tapuya yapılan tescilin iptaline, taraf teşkili sağlandıktan sonra aynı sonuca varıldığından 01.02.2018 tarihli kararda olduğu gibi payın davacı adına tesciline şeklinde hüküm kurulmalıdır.  Dairemizce hükmün açıklanan gerekçeyle bozulmasına karar verilmesi gerekirken, maddi hata sonucu yazılı şekilde karar verilmiş olduğundan, davacı vekilinin karar düzeltme isteminin kabul edilerek, 27.02.2020 tarih 2019/2534 Esas, 2020/2378 Karar sayılı bozma ilamının kaldırılmasına, mahkeme hükmünün açıklanan nedenlerle değişik gerekçe ile bozulmasına karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin karar düzeltme itirazlarının kabulü ile Dairemizin 27.02.2020 tarih 2019/2534 Esas, 2020/2378 Karar sayılı bozma ilamının KALDIRILMASINA, temyiz olunan mahkeme kararının açıklanan nedenlerle, değişik gerekçe ile BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}