{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki davada Sigorta Tahkim Komisyonu İtiraz Hakem Heyeti'nce verilen 25.07.2019 gün ve 2019/İHK-8815 Esas sayılı karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla, saklanmak üzere tevdi edildiği İstanbul Anadolu 7. Asliye Ticaret Mahkemesi tarafından temyiz incelemesi yapılmak üzere Dairemize gönderilmiş olup, dosya için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı/başvuran vekili, müvekkilince Fransa’ya ihraç edilen ve davalı şirket nezdinde Nakliyat Emtia Sigorta Poliçesiyle teminat alınan çelik emtiasının deniz yoluyla taşınması esnasında deniz suyuna maruz kaldığını ve bu nedenle bir kısmının paslandığını, oluşan hasarın tazmini için davalıya başvurmuşsalar da davalının paslanmanın emtianın nakliyat öncesinde yağmur suyuna maruz kalmasından kaynaklandığını ileri sürerek poliçe genel şartlarının 4. maddesi gereğince ödeme yapmayı reddettiğini oysa yükleme ordinosu ve konşimentoda malın yükleme esnasında iyi durumda olduğunun yazılı olduğunu ileri sürerek, 37.406,00 Euro’nun davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, başvurunun reddine karar verilmesini istemiştir.  Uyuşmazlık hakem heyetince, ekspertiz raporunda, yükleme esnasında malın bir kısmında pas lekesinin görüldüğü ve bu durumun kaptan raporuna ve konşimentoya işlendiği tespitinin yer aldığı, anılan tespite istinaden davacıya konşimentonun dosyaya sunulması için 2 defa kesin süre verildiği ancak davacıya yanca zikredilen ara karar gereğinin yerine getirilmediği, denetime açık ekspertiz raporuyla, paslanmanın tatlı sudan başka bir deyişle emtianın yağmur suyuna maruz kalmasından kaynaklandığının tespit edildiği, Emtia Nakliyat Sigortası Genel Şartlarının 4. maddesiyle, poliçede aksine hüküm bulunmadığı takdirde yağmur suyundan kaynaklanan paslanmalarının teminat harici tutulduğu gerekçesiyle, başvurunun reddine karar verilmiştir.  Karara karşı davacı vekilince itiraz hakem heyeti nezdinde itirazda bulunulmuştur.  İtiraz hakem heyetince, davacı yanın itiraz aşamasında konşimento ve yükleme ordinosunu dosyaya ibraz ettiği ancak anılan belgelerde yükleme esnasında malın durumunu belgeleyen bir kayıt bulunmadığı, ekspertiz raporuyla, yükün bir kısmındaki paslanmanın yağmur suyuna maruz kalmaktan ileri geldiğinin tespit edildiği, belirtilen hasarın poliçe teminatı kapsamında olmadığı, davacı yanın ekspertiz raporundaki bulguların aksini ispat edemediği gerekçesiyle itirazın reddine karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Dava, Nakliyat Emtia Sigorta Poliçesinden kaynaklanan tazminat istemine ilişkindir. Hakem heyetince, ekspertiz raporuyla emtiada meydana gelen paslanmanın tatlı su kaynaklı olduğunun belirlendiği, tatlı su kaynaklı paslanmanın ise genel şartların 4.maddesinin “a” ve “b” bentleriyle teminat kapsamı dışında tutulduğu gerekçesiyle başvurunun reddine karar verilmiştir. Ancak başvuran vekili aşamalardaki beyanlarında, paslanmanın emtianın taşıma sırasında deniz suyuna maruz kalmasından kaynaklandığını, ekspertiz raporunda paslanmanın tatlı su kaynaklı olduğu belirtilmişse de paslanmanın sebebinin Gümüş Nitrat adı verilen bir test yapılmaksızın belirlenmesinin mümkün olmadığını, ekspertizin zikredilen testi yapmadığını ileri sürmüştür. Ekspertizin, raporda belirtilen bir takım emarelerden yola çıkarak paslanmanın tatlı su kaynaklı olduğu sonucuna vardığı görülmekteyse de zikredilen testi yapmadığı anlaşılmaktadır. Bu durumda, tek başına eksper raporundaki bu tespite dayalı hüküm kurulması mümkün olmayıp hakem heyetince, uyuşmazlığa konu hususlarda uzman olan kişilerden teşekkül eden bir bilirkişi heyeti oluşturularak, ekspertiz raporunundaki tespitlerin denetlenmesi ve paslanmanın neden kaynaklandığı belirlenerek sonucuna göre bir karar verilmesi gerekirken eksik incelemeye dayalı karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz isteminin kabulü ile Sigorta Tahkim Komisyonu İtiraz Hakem Heyetinin 25.07.2019 gün ve 2019/İHK-8815 sayılı kararının BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}