{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tapu iptali ve tescil davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 17.12.2019 gün ve 2019/3690 Esas, 2019/8754 Karar sayılı ilamı ile bozulmasına karar verilmişti. Süresi içinde davacı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, 1084 (112) parsel sayılı taşınmazda yapılan imar uygulamasının iptal edilmesi nedeniyle kadastral parselin ihyasına yönelik tapu iptali ve tescil, ikinci kademede tazminat istemine ilişkindir.  Davalılar davanın reddini savunmuştur.  Mahkemece, Seyhan Belediyesi hakkında karar verilmesine yer olmadığına, diğer davalılar yönünden davanın kabulüne dair verilen kararın temyizi üzerine Yargıtay 16. Hukuk Dairesinin 04.04.2014 tarihli 2014/6467 Esas ve 2014/3903 Karar sayılı ilamı ile özetle; \"çekişmeli imar parsellerinin 1084 sayılı ihdas parseli sınırları içerisinde kalan kısımları açıkça belirtilmek suretiyle bu bölümlerin tapu kayıtlarının iptali ile kadastral parselin ihyası ve ihya edilen parselin Hazine adına tesciline hükmedilmesi gerekirken, iptal ve tescil yönünde hüküm kurulmayıp infaza elverişli olmayacak biçimde ihya hükmü ile yetinilmiş olması doğru değildir. \" gerekçesiyle bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak verilen davanın kabulüne dair verilen ikinci hükmün ise davacı vekili, davalı ... ... ve ... vekilinin temyizi üzerine Dairemizin 17.12.2019 tarih, 2019/3690 Esas ve 2019/8754 Karar sayılı ilamı ile ‘’ Çekişme konusu 5465 ada 10 sayılı imar parselinin 659/1318 payının, \"...: ...\" adına imar uygulaması nedeniyle 10.08.2007 tarihli 19868 yevmiye sayılı işlem ile tescil edildiği ancak bu haliyle tapu kayıt malikinin tam olarak kim olduğunun saptanamaması nedeniyle dava konusu verilecek hükmün, mülkiyetin el değiştirmesine sebep olacağı gözetildiğinde, tapu kayıt düzeltim davası açmak üzere davacı vekiline yetki ve usulüne uygun süre verilerek tapuda kayıt düzeltim işlemi gerçekleştirildikten sonra husumetin tapu kayıt malikine (veya haleflerine) yöneltilerek davaya katılımları sağlandıktan sonra, varsa savunma ve delilleri toplanılarak işin esası hakkında bir karar verilmesi gerektiği düşünülmeksizin tapu kaydında düzeltim yapılmadan taraf teşkili sağlanmaksızın hüküm tesisi doğru görülmemiştir...’’ gerekçesiyle bozulmasına karar verilmiştir.  Davacı vekili karar düzeltme isteminde bulunmuştur.  20 Şubat 2020 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 7221 sayılı Coğrafi Bilgi Sistemleri ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanunun 7. maddesiyle 3194 sayılı İmar Kanununun 18. maddesine yeni bir fıkra eklenmiştir.  Eklenen bu hükme göre, 3194 sayılı Kanunun 18. maddesi kapsamında yapılmış imar uygulamalarının kesinleşmiş mahkeme kararlarıyla iptal edilmesi nedeniyle; davaya konu parselin imar planı kararları ile umumi ve kamu hizmetlerine ayrılan alanlara denk gelmesi veya iptal edilen uygulama ile tahsis ve tescil edilmiş parsellerde hak sahiplerince yapı yapılmış olması ve benzeri hukuki veya fiili imkânsızlıklar nedeniyle geri dönüşüm işlemleri yapılarak uygulama öncesi kök parsellere dönülemeyeceğinin parselasyon planlarını onaylamaya yetkili idarelerin onay merciince tespiti halinde, öncelikle davaya konu parselin hak sahiplerinin muvafakati alınmak kaydıyla uygulama sahası içerisinde idarece uygun bir yer tahsis edileceği veya anlaşma olmaması halinde davacı hak sahibinin kök parseldeki yeri dikkate alınarak uygulamadaki düzenleme ortaklık payı kesintisi düşüldükten sonraki taşınmazın rayiç bedeli üzerinden değerinin ödeneceği belirtilmiştir.  Dava konusu uyuşmazlık, eklenen bu hüküm uyarınca idareye başvuru yoluyla çözülmesi gerektiğinden, imar parselinin kadastral parsele ihyasına yönelik dava konusu talebin, kanun değişikliği nedeniyle reddine karar verilmesi için kararın bozulması gerektiğinden davacı vekilinin karar düzeltme talebinin kabulü ile Dairemizin 17.12.2019 tarih, 2019/3690 Esas ve 2019/8754 Karar sayılı bozma ilamının kaldırılmasına ve hükmün belirtilen gerekçe ile bozulmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin karar düzeltme talebinin kabulü ile Dairemizin 17.12.2019 tarih, 2019/3690 Esas ve 2019/8754 Karar sayılı bozma ilamının KALDIRILMASINA, yukarıda belirtilen nedenlerle hükmün BOZULMASINA, peşin alınan harcın yatırana iadesine, 25.01.2021 tarihinde oy birliği ile karar verildi."
}