{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 12.03.2020 gün ve 2016/18936 Esas, 2020/3100 Karar sayılı ilamı ile bozulmasına karar verilmişti. Süresi içinde davalı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, imar planında kamusal alanda kaldığından bahisle yıkılan bina bedelinin tahsili istemine ilişkindir.  Mahkemece, iddianın ileri sürülüş biçimine göre davanın idari yargı yerinde görülmesi gerektiğinden söz edilerek davanın görev yönünden reddine karar verilmiştir.  Davacı vekilinin temyizi üzerine hüküm Dairemizce 12.03.2020 tarihli ilam ile uyuşmazlığın çözümünde adli yargının görevli olduğu gerekçesiyle bozulmuştur.  Davalı vekili karar düzeltme isteminde bulunmuştur.  HUMK'nun 440/III-3 maddesine göre, görevsizlik, yetkisizlik, hakimin reddi, dava veya karşılık dava açılmamış sayılması, davaların birleştirilmesi ve merci belirtilmesi kararlarının onanması veya bozulmasına ilişkin Yargıtay kararlarına karşı karar düzeltme yoluna başvuru olanağı yoktur.  Somut olayda da; yerel mahkemenin davanın çözümünde idari yargı görevli olduğundan yargı yolu bakımından dava dilekçesinin reddine dair karar Dairemizce, \"....davada yıkılan bina bedelinin tahsili isteğinde bulunulduğuna göre, bu tür ihtilafların adli yargıda çözümlenmesi gerekir.  Hal böyle olunca, işin esasına girilerek, yapılacak inceleme sonucuna göre karar verilmesi...\" gereğine işaretle bozulmuş olup, HUMK 440/111-3.maddesi hükmü gereğince bu karara karşı karar düzeltme yoluna başvurulamaz. O nedenle karar düzeltme istemine ilişkin dilekçenin reddine karar verilmesi gerekmiştir.    SONUÇ: Yukarıda açıklanan nedenlerle, karar düzeltme isteğini içeren dilekçenin REDDİNE, peşin yatırılan harcın iadesine, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}