{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 7, 29, 30, 594, 598)  Talep eden vekili tarafından, 12.01.2016 gününde verilen dilekçe ile mirasçılık belgesi verilmesi talebi üzerine yapılan duruşma sonunda; davanın reddine dair verilen 11.07.2016 günlü hükmün Yargıtayca incelenmesi talep eden vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Talep, mirasçılık belgesi verilmesi isteğine ilişkindir.  Talep eden ... vekili, Viranşehir Asliye Hukuk Mahkemesi 2015/973 Esas sayılı dosyadaki kamulaştırma davası nedeniyle ara karar gereği kendisine verilen yetkiye istinaden ... ağa oğlu ...’in mirasçılık belgesini verilmesini talep etmiştir.  Mahkemece, sübut bulmayan davanın reddine karar verilmiştir.  Hükmü, talep eden vekili temyiz etmiştir.  4721 sayılı Türk Medeni Kanununun 598. maddesine göre, başvurusu üzerine yasal mirasçı oldukları belirlenenlere, sulh mahkemesince veya noterlikçe mirasçılık sıfatlarını gösteren bir belge verilir.  TMK'nın 30. maddesinde doğum ve ölümün nüfus sicilindeki kayıtlarla ispat olunabileceği, nüfus kütüklerinde kayıt bulunmaması veya bulunan kaydın doğru olmadığının anlaşılması halinde gerçek durumun her türlü delille kanıtlanabileceği açıklanmıştır.  TMK'nın 594. maddesi ile “Mirasbırakanın mirasçısı bulunup bulunmadığı veya mirasçıların tamamı bilinmiyorsa, sulh hakimi uygun araçlarla ve bir ay ara ile iki defa ilan yapıp hak sahiplerini son ilandan başlayarak en geç bir yıl içinde mirasçılık sıfatlarını bildirmeye çağırır. İlan süresinde kimse başvurmazsa ve sulh hakimi de hiçbir mirasçı tespit edememişse, miras sebebiyle istihkak davası açma hakkı saklı kalmak üzere miras Devlete geçer.” düzenlemesi getirilmiştir.  Mirasçılık belgesi verilmesine ilişkin davada irs ilişkisi kural olarak nüfus kayıtları ile ispat olunur. Nüfus kayıtları belgeledikleri olguların doğruluğuna kanıt oluşturur. Bunların içeriğinin doğru olmadığının ispatı kanunlarda başka bir hüküm bulunmadıkça herhangi bir şekle tabi değildir. (TMK md.7) Hakim çekişmesiz yargıda re'sen araştırma ilkesi uyarınca, davanın ispatı için gerekli bütün delillere başvurabilir.  4721 sayılı Türk Medeni Kanununun 29. maddesinde bir kimsenin sağ veya ölü olduğunu veya belirli bir zamanda ya da başka bir kimsenin ölümünde sağ bulunduğunu ileri süren tarafın iddiasını ispat etmek zorunda olduğu, 30. maddesinde ise doğum ve ölümün öncelikle nüfus sicilindeki kayıtlarla, nüfus sicilinde bir kayıt yoksa veya bulunan kaydın doğru olmadığı anlaşılırsa her türlü delille kanıtlanabileceği belirtilmiştir.  Somut olayda; talep eden ... köyü 60 parsel sayılı taşınmazda kamulaştırma yapılması nedeniyle ... ağa oğlu ...’in mirasçılık belgesinin verilmesini talep etmiştir. Taşınmazın, 1970 yılında yapılan tapulama tutanağında, tutanakta adı yazılı muhtar ve bilirkişilerin beyanları doğrultusunda ... ağa oğlu ...’in tasarrufunda olduğu beyan edilmiştir.  Tüm bu açıklamalar ışığında mahkemece; 60 parsel sayılı taşınmazın tedavüllü güncel tapu kaydı, kadastro tutanağı varsa ekiyle birlikte, dayanak tapu ve vergi kayıtları, taşınmaza ait tüm dayanak bilgi ve belgeleri ile birlikte ilgili tapu sicil müdürlüğünden getirtilmelidir. Tapulama tutanağında adı geçen bilirkişi ve muhtar olarak görev yapan kişilerin hayatta olup olmadıkları ilgili kolluk kuvveti aracılığıyla tespit edilmeli, hayatta olduklarının anlaşılması halinde yapılacak keşifte dinlenerek kayıt malikinin nüfus kimlik bilgileri ve ölmüş ise mirasçıları sorulmak suretiyle beyanlarına başvurulmalıdır. Bu kişilerin hayatta olmadıklarının anlaşılması halinde taşınmazın evveliyatını, kullanımını vs. bilen, görgüye ya da duyuma dayalı bilgisine başvurulabilecek köyün yaşlı kişilerinin tespiti sağlanıp keşifte tanık olarak dinlenilmelidir.  Eksiklikler giderilmeksizin karar verilmiş olması doğru görülmediğinden kararın bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırına iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}