{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Talep eden vekili tarafından, 27/01/2016 gününde verilen dilekçe ile terekenin teslimi talebi üzerine yapılan duruşma sonunda; tereke esasının kapatılmasına dair verilen 21/04/2016 günlü hükmün Yargıtayca incelenmesi ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:    _ K A R A R _    Talep, terekenin teslimine ilişkindir.  Talep eden ... Huzurevi Müdürlüğü vefat eden ...'nün üzerinde ve yanında bulunan eşyaların yakınlarına teslim edilmesini, teslim edilememesi halinde 2828 saylı Kanun gereğince Aile ve Sosyal Politikalar Bakanlığına devredilmesini istemiştir.  Muris ...'nün mirasçıları muristen kalan eşyaların teslimini kabul etmemişlerdir.  Mahkemece, murisin üzerinden çıkan bir kısım eşyaların Hazineye devrine karar verilmiştir.  Hükmü, Hazine vekili temyiz etmiştir.  Terekenin tespiti, korunması ve yönetilmesi ile ilgili TMK'nın 589 ve devamı maddeleri gereğince alınması gereken önlemlere ilişkin verilen kararlar nihai hüküm niteliğinde olmadığından temyizi kabil değildir. Mahkemece yapılan işlem terekenin muhafazası ve hak sahiplerine intikal etmesini temin için alınması gereken tedbirlere ilişkindir (TMK m. 589). Bu nedenle kararın temyiz kabiliyeti olmadığından temyiz isteğinin reddi gerekmiştir.  Ayrıca Hazine vekilinin davada taraf sıfatı bulunmadığından hükmü temyiz etmekte hukuki yararı yoktur.  SONUÇ: Yukarıda açıklanan nedenlerle Hazine vekilinin temyiz dilekçesinin REDDİNE, 25.01.2021 tarihinde oy birliği ile karar verildi."
}