{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, davalılar aleyhine 07.07.2003 gününde verilen dilekçe ile mirasçılık belgesinin iptali talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 13.12.2018 günlü hükmün Yargıtayca incelenmesi davalı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Davacı vekili, Muratlı Sulh Hukuk Mahkemesi'nin 2003/161 Esas, 2004/76 Karar sayılı mirasçılık belgesinin iptalini talep etmiştir.  Mahkemece verilen ilk kararda davacı ... (...) yönünden davanın menfaat yokluğundan reddine, davacı ... ... (...) yönünden davanın kabulüne, Muratlı Sulh Hukuk Mahkemesi'nin 2003/161 Esas, 2004/76 Karar sayılı mirasçılık belgesinin iptaline karar verilmiş, temyiz talebi üzerine hükmün, Yargıtay 7. Hukuk Dairesi 2009/2047 Esas, 2009/4230 Karar sayılı ilamıyla bozulmasına karar verilmiştir.  Mahkemece, bozma ilamına uyularak davanın kabulüne, Muratlı Sulh Hukuk Mahkemesi'nin 2003/161 Esas, 2004/76 Karar sayılı mirasçılık belgesinin iptaline ve miras bırakan ... kızı ...'nin mirasçılarının ve paylarının belirlenmesine karar verilmiş, temyiz talebi üzerine hükmün, Dairemizin 2016/6872 Esas, 2016/9355 Karar sayılı ilamıyla bozulmasına karar verilmiştir.  Mahkemece, yine bozma ilamına uyularak davanın kabulüne, miras bırakan ... kızı ...'nin mirasçılarının ve paylarının belirlenmesine karar verilmiştir.  Hükmü, davalılar ... vekili temyiz etmiştir.  Mahkemece, bozma ilamına uyulmasına karar verilmiş ise de gereği yerine getirilmemiştir.  Mirasçılık belgesinin iptali halinde, hukuksal durumlarının etkilenmesi sözkonusu olabileceğinden iptali istenilen mirasçılık belgesinde hak sahibi olarak gösterilen kişilerle, davadan önce ölmüş ise bunların tüm mirasçılarının davada taraf olarak gösterilmesi, yine davalılardan herhangi birinin yargılamadan sonra ölmesi halinde de davanın mirasçılarına yönlendirilerek mirasçılar aleyhine sürdürülmesi, hükmün de mirasçı oldukları gösterilerek mirasçılar hakkında verilmesi gerekir.  Somut olayda; Dairemizin 2016/6872 Esas, 2016/9355 Karar sayılı ilamımızda iptali istenilen mirasçılık belgesinde mirasçı olarak gösterilen davacı ... ... (...)'ın 15.03.2010 tarihinde ölümüyle yargılamaya devam etmek istediğini beyan eden ... ve davaya katılma isteğini dosyaya bildiren davalı ... haricindeki mirasçıları ... ... ve ... ...'un, davalı ...'in 16.11.2010 tarihinde ölümüyle geriye mirasçı olarak bıraktığı ..., ... ..., ... ...'in, iptali istenilen mirasçılık belgesinde mirasçı olarak gösterilen ..., ..., ..., ...'in davaya taraf olarak dahil edilmeden hüküm kurulması doğru değildir.  Mahkemece, taraf koşulu sağlanmadan yazılı şekilde karar verilmesi doğru görülmemiş, bu nedenlerle hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz edilen hükmün BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz harcının yatırana iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi."
}