{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalı aleyhine 24.05.2016 gününde verilen dilekçe ile önalım hakkına dayalı tapu iptal ve tescil talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 19.02.2019 günlü hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, önalım hakkına dayalı tapu iptali ve tescil istemine ilişkindir.  Davacı vekili, davacı vakfın ... ili, ... ilçesi, 926 ada, 3 parsel sayılı 1.903,23 metrekare yüzölçümlü arsa vasfındaki taşınmazın 1/2 payının maliki olduğunu, taşınmazın diğer 1/2 payının maliki ... Petrol Ürünleri San. Tic. AŞ'nin hissesini 08/03/2016 tarihinde 700.000,00TL bedelle davalı şirkete sattığını haricen öğrendiklerini, noterden ihtar keşide edilmediğini belirterek önalım hakkına dayalı tapu iptali ve tescil istemiştir.  Davalı vekili, taşınmazın gerçek satış bedelinin 6.700.000,00TL olduğunu, bazı zorunlu nedenlerden dolayı tapuda satış bedelinin 700.000,00 TL gösterildiğini, tapuda paydaş olan ... Petrol AŞ'nin mali zorluk çekmesi nedeni ile hisseyi devir almayı teklif ettiklerini, satış bedelinin 700.000,00TL olmadığını, satıcı ... Petrol Ürünleri San. Tic. A.Ş.'nin ... Finansal Kiralama Anonim Ortaklığına olan 6.000.000,00TL borcunun davalı şirketin diğer grup firması ... Petrol İnş. Müt. ve Nak. San. Tic. A.Ş. tarafından ödendiğini, yine 700.000,00TL ... Petrol Ürünleri San. Tic. A.Ş.'ye ... Petrol İnş. Müt. ve Nak. San. Tic. A.Ş. tarafından ödenmiş olup davalı şirketin grup firması tarafından ... Finansal Kiralama A.O.'ya 6.000.000,00TL ödenince tapunun davalı şirket adına devir edilmesi istenildiğinde önceki malik ... Finansal Kiralama A.O. tapuyu önce borçlusu olan ... Petrol Ürünleri San. Tic. A.Ş. adına devir edeceklerini, onların da davalı şirkete devir edeceğini beyan etmeleri üzerine ... Finansal Kiralama A.O. tarafından varılan anlaşma gereğince önce ... Petrol Ürünleri San. Tic. A.Ş.'ye devir edilmiş olup aynı günde davalı adına devir edilmiş olduğunu, satışın tüm aşamalarından ve gerçek satış bedelinin 6.700.000,00TL olduğundan davacının haberdar olduğunu, davacı tarafın satım işlemleri sırasında fikrinin alındığını, onlar tarafından bu satışa karşı \"herhangi bir sıkıntı olmayacağı\" yönünde cevap verildiğini, davacının sonradan açtığı bu davanın TMK'nun 2. maddesine aykırılık oluşturduğunu, gerçek satış bedeli üzerinden eksik harcın tamamlanması ve 6.700.000,00TL gerçek satış bedelinin depo edilmesi, aksi halde davanın reddi gerektiğini, ... Finansal Kiralama A.O. ile yapılan sözleşmenin tarihinin 28/10/2015, tapuda işlem tarihinin ise 08/03/2016 olduğunu, dolayısı ile satışı bildiğinden yasal süre geçtikten sonra kötü niyetle bu davayı açtığını, dava konusu taşınmaz üzerinde bütün hissedarların bölünmüş alanları mevcut olduğunu, bu kullanım şeklinin uzun süreden beri bu şekilde süre geldiğini ve hissedarların bu kullanma biçimine herhangi bir itirazları da olmadığını, davacının dava tarihinden sonra hissesi için 01.06.2016 tarihli davalı şirketin grup firması olan ... Petrol İnş. Müt. ve Nak. San. Tic.A.Ş. ile yazılı kira sözleşmesi yaptığını beyanla TMK 2. maddesi gereğince ve ayrıca fiili taksim sebebiyle davanın reddini savunmuştur.  Mahkemece, davanın kabulüne, 926 ada 3 parseldeki 1/2 payın kanuni önalım hakkı nedeni ile tapu kaydının iptali ile davacı adına kayıt ve tesciline, depo edilen 714.218,13TL satış bedelinin kararın kesinleşmesi ile davalıya ödenmesine karar verilmiştir. Davalı vekilinin istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince davalı vekilinin istinaf başvurusunun 6100 sayılı Hukuk Muhakemeleri Kanununun 353/1-b/1. maddesi gereğince esastan reddine karar verilmiştir. Hükmün, davalı vekili tarafından temyiz edilmesi üzerine Dairemizin 26.06.2018 tarihli 2018/1152-2018/4854 Esas ve Karar sayılı ilamı ile \".....mahkemece davalının fiili taksim savunması yönünden yapılan araştırmalar hüküm kurmaya yeterli değildir. Davacı tanıkları duruşmada dinlenmiş, davalı tanıkları ise tanıkların adresi bulunmadığı açıklamasına göre davalı tanıklarının dinlenmesine imkan bulunmadığına karar verilmiştir. Taşınmaz üzerinde fiili taksim olup olmadığı varsa taşınmazın hangi bölümünün kimler tarafından ve ne şekilde kullanıldığı hususları açıklığa kavuşturulamamıştır. Bu nedenle mahallinde yeniden keşif yapılarak HMK 259/2 maddesi gereğince tarafların tüm delilleri keşifte değerlendirilip, tanıkları taşınmaz başında dinlenerek davacının kullandığı ve davalıya pay satan kişinin kullandığı ayrı ayrı bölümler bulunup bulunmadığı belirlenerek, çelişkili beyanlar varsa giderilerek ve tanıklarca gösterilecek yerler fen bilirkişisi tarafından düzenlenecek krokide denetime elverişli şekilde işaretlenmek suretiyle fiili taksimin mevcut olup olmadığı saptanmalı, varılacak sonuca göre öncelikle fiili taksim savunması yönünden bir karar verilmelidir\" gerekçesiyle ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi kararının kaldırılarak ilk derece mahkemesinin hükmünün bozulmasına karar verilmiştir.  Mahkemece, Dairemizin bozma kararına uyularak yapılan yargılama neticesinde davanın kabulüne; 926 ada 3 parseldeki 1/2 payın kanuni önalım hakkı nedeni ile tapu kaydının iptali ile davacı adına kayıt ve tesciline karar verilmiştir.  Hükmü, davalı vekili temyiz etmiştir.  Önalım hakkı paylı mülkiyet hükümlerine tabi taşınmazlarda bir paydaşın taşınmaz üzerindeki payını kısmen veya tamamen üçüncü bir kişiye satması halinde diğer paydaşlara bu satılan payı öncelikle satın alma yetkisi veren bir haktır. Bu hak paylı mülkiyet ilişkisi kurulduğu anda doğar ve satışın yapılmasıyla kullanılabilir hale gelir.  Somut uyuşmazlıkta; dava konusu ... ili, ... ilçesi, 926 ada 3 parsel sayılı taşınmazda 1/2 pay 12.11.2010 tarihinden itibaren ... Finansal Kiralama A.O.'ya ait iken 08.03.2016 tarihinde davalının satıcısı ... Petrol Ürünleri San. Tic. A.Ş.' ye tapuda satış yoluyla devredilmiştir. Dosya kapsamında bulunan, ... Finansal Kiralama A.O. ve ... Petrol Ürünleri San. Tic. A.Ş. arasında düzenlenen 28.10.2015 tarihli protokolde ... Petrol Ürünleri San. Tic. A.Ş.'nin ... Finansal Kiralama A.O.'ya 6.000.000,00TL tutarında borçlu olduğu belirtilmiştir. Anılan borç miktarının bir kısmının, davalı şirkete dava konusu payın satış tarihinden önce davalı şirketin grup firması olduğu iddia edilen ... Petrol İnş. Müt. ve Nak. San. Tic. A.Ş. tarafından ... Finansal Kiralama A.O.'ya ödendiği dosya içeriğinde mevcut olan banka dekont suretleri ve ticari defter kayıtlarından anlaşılmaktadır.  Dairemizin bozma kararı öncesinde mahkemece 03.02.2017 tarihinde yapılan keşif neticesinde dosyaya sunulan 17.03.2017 tarihli bilirkişi raporunda dava konusu payın değerinin 08.03.2016 tarihli resmi satış senedinde gösterilen değerden farklı olduğu, tapu kaydında yer alan 20.10.2010 tarihinden itibaren 15 yıl süreli intifa hakkının dava dışı Asya Akaryakıt Ticaret Limited Şirketine ait olduğu hususu da dikkate alınarak dava konusu payın çıplak mülkiyet değerinin 5.379.803,14TL olduğu belirlenmiştir.  ... Petrol İnş. Müt. ve Nak. San. Tic. A.Ş. tarafından ... Petrol Ürünleri San. Tic. A.Ş. yararına ... Finansal Kiralama A.O.'ya yapılan ödemeler ve aynı gün içinde dava konusu payın ... Finansal Kiralama A.O. tarafından ... Petrol Ürünleri San.Tic. A.Ş.'ye ve ... Petrol Ürünleri San.Tic. A.Ş. tarafından da davalı şirkete temlik edilmesi nedeniyle dava konusu payın gerçek satış bedelinin resmi senette gösterildiği gibi 700.000,00TL olmadığı açıktır.  O halde mahkemece; ... Finansal Kiralama A.O., ... Petrol Ürünleri San. Tic. A.Ş. ve ... Petrol İnş. Müt. ve Nak. San. Tic. A.Ş.'nin ticari defter ve kayıtlarından da faydalanmak suretiyle ... Petrol Ürünleri San. Tic. A.Ş.'nin borcuna yönelik ... Finansal Kiralama A.Ş.'ye yapılan ödemeler toplamının belirlenerek, bu miktara resmi senette gösterilen satış bedeli ile tapu harç ve masrafları eklenmek suretiyle gerçek satış bedeli belirlenmeli ve bu bedeli depo etmesi için davacı tarafa uygun bir süre verilmeli, davacının bedeli depo etmesi halinde davanın kabulüne karar verilmesi gerekirken resmi senette gösterilen satış bedelinin depo ettirilerek davanın kabulüne karar verilmesi doğru görülmemiştir.  Yukarıda belirtilen hususlar gözetilmeden eksik araştırma ve incelemeye dayalı olarak davanın kabulüne karar verilmesi doğru görülmemiş, hükmün bu sebeplerle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle; davalı vekilinin temyiz itirazının kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 tarihinde oy birliği ile karar verildi."
}