{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (6100 S. K. m. 27) (7201 S. K. m. 10, 20, 21, 28, 35) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 29)  Dava ve Karar: Taraflar arasındaki ortaklığın giderilmesi davasından dolayı mahal mahkemesinden verilen hüküm davalı ... tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü:  I- 7201 sayılı Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunla değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir.  a) Bu kanun değişikliğine göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21/2. maddesi uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligatın, öncelikle bilinen veya gösterilen en son adresine, mavi renkli zarf kullanılmaksızın ve adres kayıt sistemindeki adres olduğuna ilişkin şerh verilmeksizin Kanunun 10. maddesine göre normal bir şekilde çıkarılması gerekir. Muhatabın bu adreste bulunmaması durumunda, tebliğ memurunca Kanunun 20 ve 21. maddesinin birinci fıkrası ile Tebligat Yönetmeliğinin 29. maddesi uyarınca, muhatap lehine olan araştırmalar yapılarak tebligatın kendisine ulaşması ve bilgilendirme işlemlerinin yerine getirilmesi gerekir.  b) Muhatabın gösterilen adresten sürekli olarak ayrılması ve yeni adresinin de tebliğ memurunca tespit edilememesi durumunda, tebliğ evrakının tebligatı çıkaran mercie geri gönderilmesi gerekir. Ancak bu aşamadan sonra, Kanunun 10/2 ve Yönetmeliğin 16/2. maddeleri nazara alınarak, tebliğ evrakının açık mavi renkli zarfla, adresin muhatabın adres kayıt sistemindeki yerleşim yeri adresi olduğu belirtilerek, Kanunun 21/2. maddesine göre tebliği mümkün olabilecektir.  Tebligat Kanununun 10/2 ve 21/2. maddeleri farklı şekilde yorumlanarak, başka adresi bilinmediği gerekçesiyle muhatabın adres kayıt sistemindeki yerleşim yeri adresine doğrudan doğruya 21/2. maddesine göre tebligat çıkartılması muhatabın savunma hakkını kısıtlayacağından, Anayasanın \"Hak arama hürriyeti\" kenar başlıklı 36. maddesi ve 6100 sayılı HMK’nin “Hukuki dinlenilme hakkı” başlıklı 27. maddesi ile Tebligat Kanununun yukarıda bahsi geçen hükümlerine aykırı olacaktır.  II- Tebligat Kanununun 35. maddesinin;  a) Birinci ve ikinci fıkralarında, gerçek kişilerle ilgili olarak, muhatabın kendisine veya adresine kanunun gösterdiği usullere göre tebliğ yapılmasından sonra, eğer bu kişi adresini değiştirirse, yenisini hemen tebliği yaptırmış olan kaza merciine bildirmeye mecbur olduğu; adresini değiştiren kişinin yeni adres bildirmemesi ve adres kayıt sisteminde yerleşim yeri adresi de tespit edilemediği takdirde, tebliğ olunacak evrakın bir nüshasının eski adrese ait binanın kapısına asılacağı ve asılma tarihinin tebliğ tarihi sayılacağı hükmüne yer verilmiştir.  b) Dördüncü fıkrasında, tüzel kişi muhataplara daha önce tebligat yapılmamış olsa bile, tüzel kişilerin resmî kayıtlarındaki adreslerinin esas alınacağı ve bu madde hükümlerinin uygulanacağı belirtilmiştir.  Yukarıda açıklanan ilkeler ışığında somut olaya gelince;  1- Davalılar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ...’ya yapılan gerekçeli karar tebligatlarının yukarıda açıklanan ilke ve kurallara aykırı olarak TK'nun 10/2. maddesi gözardı edilmek suretiyle ve yasal şartları oluşmadan doğrudan doğruya TK'nun 21/2. maddesine göre yapıldığı ve usulsüz olduğu anlaşıldığından adı geçen davalıların belirlenen adreslerine 7201 sayılı Tebligat Kanunu ve Tebligat Kanununun Uygulanmasına Dair Yönetmelik hükümlerine uygun şekilde gerekçeli kararların tebliğinin sağlanması,  2-Davalı ...’e TK m.21/1 uyarınca gerekçeli karar tebliği yapılmış olmasına rağmen muhatabın adresinden geçici mi yoksa sürekli mi ayrıldığı tebligat parçasından anlaşılamadığı, davalı ...’e TK m.21/1 uyarınca gerekçeli karar tebliği yapılmış olmasına rağmen muhatabın ‘’tarlada’’ olduğu bilgisi alınan komşunun isminin tebligat parçasında olmadığı ve usulsüz olduğu anlaşıldığından adı geçen davalıların belirlenen adreslerine 7201 sayılı Tebligat Kanunu ve Tebligat Kanununun Uygulanmasına Dair Yönetmelik hükümlerine uygun şekilde gerekçeli kararların tebliğinin sağlanması,  3- Davalılardan ...’a çıkartılan gerekçeli karar tebliğ evrakının iade edildiği, bunun üzerine mahkemece, davalının adres kayıt sisteminde mevcut bir adresinin bulunup bulunmadığı araştırılmaksızın doğrudan doğruya TK'nun 35. maddesine göre tebligat çıkartıldığı ve usulsüz olduğu anlaşıldığından adı geçen davalının belirlenen adresine 7201 sayılı Tebligat Kanunu ve Tebligat Kanununun Uygulanmasına Dair Yönetmelik hükümlerine uygun şekilde gerekçeli kararın tebliğinin sağlanması,  4-Davalı ...’e yapılan gerekçeli karar tebliğleri Milano Başkonsolosluğu’nun 31.03.2015 tarihli yazı cevabına göre İtalya’da bulunan yurtdışı adreslerine tebliğ edilmiş ise de, yapılan bu tebligatların muhatabın adresten taşındığı gerekçesiyle iade edildiği anlaşıldığından, mahkemece idari yollardan muhatabın tebligata elverişli adresinin araştırılması, yeni adresinin tespit edilememesi ya da tespit edilen adresine de tebligat yapılamaması halinde 7201 sayılı Tebligat Kanununun 28. maddesi gereği yurt dışında ilanen tebligat yapılarak davalıya gerekçeli kararın tebliğinin sağlanması,  Sonuç: Belirtilen eksiklikler giderildikten ve yasal temyiz süresi beklenildikten sonra temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için dosyanın MAHKEMESİNE İADESİNE, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}