{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 7, 29, 30, 501, 594, 598)  Talep eden vekili tarafından, 22/10/2012 gününde verilen dilekçe ile TMK'nın 594. maddesine dayalı olarak mirasçılık belgesi talebi üzerine yapılan duruşma sonunda; davanın kısmen kabul, kısmen reddine dair verilen 18/05/2016 günlü hükmün Yargıtayca incelenmesi talep eden vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, mirasçılık belgesi isteğine ilişkindir.  Davacı Hazine vekili, ... ili, ... ilçesi, ... Mahallesi 790, 791, 803 ve 412 parsel sayılı taşınmazların ... oğlu ... mirasçıları adına kayıtlı olduğunu ve mirasçılarının tespit edilmediğini belirterek mirasın Hazineye geçmesini istemiştir.  Mahkemece, TMK 594. maddesi gereğince yapılan tüm inceleme ve araştırma neticesinde 790, 791 ve 412 parsel sayılı taşınmazların mirasçısı olduğu, ekilip biçildiği tespit edildiğinden davanın bu parseller yönünden reddine, 803 sayılı parsel yönünden hiçbir mirasçı tespit edilemediğinden bu parsel yönünden davanın kabulüne karar verilmiştir.  Hükmü, davacı vekili temyiz etmiştir.  4721 sayılı Türk Medeni Kanununun 598. maddesine göre, başvurusu üzerine yasal mirasçı oldukları belirlenenlere, sulh mahkemesince veya noterlikçe mirasçılık sıfatlarını gösteren bir belge verilir. 501. maddesine göre ise, mirasçı bırakmaksızın ölen kimsenin mirası devlete geçer.  TMK'nin 30. maddesinde doğum ve ölümün nüfus sicilindeki kayıtlarla ispat olunabileceği, nüfus kütüklerinde kayıt bulunmaması veya bulunan kaydın doğru olmadığının anlaşılması halinde gerçek durumun her türlü delille kanıtlanabileceği açıklanmıştır.  TMK'nin 594. maddesi ile “Mirasbırakanın mirasçısı bulunup bulunmadığı veya mirasçıların tamamı bilinmiyorsa, sulh hakimi uygun araçlarla ve bir ay ara ile iki defa ilan yapıp hak sahiplerini son ilandan başlayarak en geç bir yıl içinde mirasçılık sıfatlarını bildirmeye çağırır. İlan süresinde kimse başvurmazsa ve sulh hakimi de hiçbir mirasçı tespit edememişse, miras sebebiyle istihkak davası açma hakkı saklı kalmak üzere miras Devlete geçer.” düzenlemesi getirilmiştir.  Mirasçılık belgesi verilmesine ilişkin davada irs ilişkisi kural olarak nüfus kayıtları ile ispat olunur. Nüfus kayıtları belgeledikleri olguların doğruluğuna kanıt oluşturur. Bunların içeriğinin doğru olmadığının ispatı kanunlarda başka bir hüküm bulunmadıkça herhangi bir şekle tabi değildir. (TMK md.7) Hakim çekişmesiz yargıda re'sen araştırma ilkesi uyarınca, davanın ispatı için gerekli bütün delillere başvurabilir.  4721 sayılı Türk Medeni Kanununun 29. maddesinde bir kimsenin sağ veya ölü olduğunu veya belirli bir zamanda ya da başka bir kimsenin ölümünde sağ bulunduğunu ileri süren tarafın iddiasını ispat etmek zorunda olduğu, 30. maddesinde ise doğum ve ölümün öncelikle nüfus sicilindeki kayıtlarla, nüfus sicilinde bir kayıt yoksa veya bulunan kaydın doğru olmadığı anlaşılırsa her türlü delille kanıtlanabileceği belirtilmiştir.  Somut olayda; UYAP üzerinden yapılan incelemede 790, 791, 803 ve 412 parsel sayılı taşınmazların 04.05.2016’da 3402 sayılı Kanunun 22/a maddesi gereğince yenilemeye tabi tutulduğu, taşınmazların güncel tapu kayıtlarının dosya arasında olmadığı görülmektedir.  Öte yandan davanın 22.10.2012 tarihinde açıldığı, mahkemenin 2012/144 Esas sırasına kaydedildiği, 11.01.2013 tarihinde aynı mahkemenin 2012/142 Esas sayılı davası ile birleştirilmesine karar verildiği, ancak temyize esas hükmün 2015/127 Esas sayılı dosya üzerinden verildiği anlaşılmış olmasına karşın dosyada 2012/142 Esas sayılı dosyadan ilgili parsellerin kayıt malikinin mirasçılık belgesi talebine ilişkin tefrik kararına rastlanmamıştır.  Tüm bu açıklamalar ışığında mahkemece; 2012/142 Esas sayılı dosyanın onaylı bir örneği dosya arasına alınmalı, 12.04.2013 havale tarihli iki adet ilanın da ilan yeri ve zamanı da belirli olacak şekilde dosyaya eklenmelidir.  790, 791, 803 ve 412 parsel sayılı taşınmazların tedavüllü güncel tapu kaydı, kadastro tutanağı, varsa dayanak kayıtları ve vergi kayıtları, taşınmaza ait tüm dayanak bilgi ve belgeleri ile birlikte ilgili tapu sicil müdürlüğünden getirtilmelidir. Murisin adres ve kimlik bilgileri araştırılmalı, nüfus kayıtları Nüfus ve Vatandaşlık İşleri Genel Müdürlüğünden sorulmalıdır. Kadastro tespiti esnasında bilirkişi ve muhtar olarak görev yapan kişilerin hayatta olup olmadıkları ilgili kolluk kuvveti aracılığıyla tespit edilmeli, hayatta olduklarının anlaşılması halinde tanık olarak beyanlarına başvurulmalıdır. Bu kişilerin hayatta olmadıklarının anlaşılması halinde taşınmazın evveliyatını, kullanımını vs. bilen, görgüye ya da duyuma dayalı bilgisine başvurulabilecek köyün yaşlı kişilerinin tespiti sağlanıp tanık olarak dinlenilmelidir. Keşifte dinlenilen mahalli bilirkişiler de tekrar dinlenilerek beyanlarında geçen ... oğlu ... ile 790, 791, 803 ve 412 parselerin kayıt maliki ... oğlu ...’in aralarında irs bağının bulunup bulunmadığı kuşkuya yer bırakmayacak şekilde tespit edilmelidir.  ... oğlu ...’in mirasçılarının tespit edilmesi suretiyle karar verilmesi gerekirken, adı geçenin mirasçıları tespit edilmeksizin yalnızca 790, 791 ve 412 parsel sayılı taşınmazın mirasçılarının bulunduğu gerekçesiyle eksik araştırma ile davanın reddine karar verilmesi doğru görülmemiştir.  Mahkemece, belirtilen hususlar üzerinde durulmadan eksik inceleme ile yazılı şekilde karar verilmesi doğru görülmemiş, bu nedenlerle hükmün bozulması gerekmiştir  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}