{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6183 S. K. m. 35) (4721 S. K. m. 605, 606, 610) (Türk Medeni Kanununun Velayet Vesayet ve Miras Hükümlerinin Uygulanmasına İlişkin Tüzük m. 39)  Dava: Davacı vekili tarafından, davalılar aleyhine 05.11.2013 gününde verilen dilekçe ile mirasın hükmen reddi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 01.06.2016 günlü hükmün Yargıtay’ca incelenmesi davalılar vekilleri tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçelerinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:  Karar: Davacı vekili, 13.06.2010 tarihinde ölen muris ...’ın terekesinin borca batık olduğunun tespiti ile mirasın hükmen reddine karar verilmesini talep ve dava etmiştir.  Davalılar ... vekili, ... vekili ve ... vekili; davacı tarafın iddialarının doğru olmadığını, davanın yasal sürede açılmadığı gibi murisin borçlarından dolayı mirasçılarının sorumlu olduğunu beyan ederek davanın reddini savunmuşlardır.  Mahkemece, davanın kabulüne karar verilmiştir.  Hükmü, davalılar vekilleri ayrı ayrı temyiz etmiştir.  Dava, TMK'nun 605/2. maddesi gereğince açılan mirasın hükmen reddi istemine ilişkindir. Ölüm tarihinde miras bırakanın ödemeden aczi açıkça belli veya resmen tespit edilmiş ise, miras reddedilmiş sayılır (TMK m. 605/2). Mirasçılar Türk Medeni Kanununun 610. maddesinde yazılı aykırılık da bulunmadıkça yani zımnen mirası kabul etmiş duruma düşmüş olmadıkça her zaman murisin ödemeden aczinin tespitini isteyebilir. Türk Medeni Kanununun 606. maddesinde belirtilen süre bu davada uygulanmaz. Dava alacaklılara husumet yöneltilerek görülür. Bu davada yetkili mahkeme ise alacaklıların davanın açıldığı zamandaki ikametgahı mahkemesidir. Ayrıca Türk Medeni Kanununun Velayet Vesayet ve Miras Hükümlerinin Uygulanmasına İlişkin Tüzüğün 39/2. fıkrası gereğince mirasın reddi yetkisini içeren özel vekaletname sunulması da zorunludur.  Mahkemece davanın kabulüne karar verilmiş ise de yapılan araştırma ve incelemeler hüküm kurmaya yeterli değildir. Mirasın hükmen reddine ilişkin olarak açılan davalarda, terekenin açıkça borca batık olup olmadığının araştırılması gerekmektedir. İcra takibi sonunda aciz vesikası düzenlenmesi halinde terekenin borca batık olduğu kabul edilir. Aksi halde terekenin murisin ölüm tarihinde borca batık olup olmadığı, murisin malvarlığı bulunup bulunmadığının ölüm tarihi esas alınarak bankalar, trafik tescil müdürlüğü, vergi daireleri, belediyeler, tapu müdürlüğü v.b. kurum ve kuruluşlardan sorulması, murisin alacak ve borçları zabıta marifetiyle de araştırılarak aktif malvarlığı ile takibe konu borç miktarı gözönünde tutularak aktif ve pasifinin tereddüte neden olmayacak şekilde belirlenmesi, mirasçının mirası kabul anlamına gelen davranışlarda bulunup bulunmadığının araştırılması gerekir.  Dosya içeriğinden vergi dairesine olan borçların, murisin şahsi borcu olup olmadığı, ortağı olduğu ... Tekstil İşl. Dış Tic. Ltd. Şti’nin borcundan kaynaklanıp kaynaklanmadığı, murisin şirkette yönetici sıfatının bulunup bulunmadığı anlaşılamamaktadır. Mahkemece murisin vergi dairesine olan borcunun kaynağı ve ölüm tarihi itibariyle miktarı belirlenmelidir. Borcun şirketten kaynaklandığı, murisin şirketin ortağı ve/veya yöneticisi olduğunun anlaşılması halinde ise; 6183 sayılı Amme Alacaklarının Tahsili Usulü Hakkındaki Kanunun 22.7.1998 tarihli 4369 sayılı Kanunla değişik 35. maddesi hükmüne göre; limited şirket ortakları, şirketten tamamen veya kısmen tahsil edilemeyen veya tahsil edilemeyeceği anlaşılan amme alacağından sermaye hisseleri oranında doğrudan doğruya sorumlu olurlar ve bu Kanun gereğince takibe tabi tutulurlar. Aynı Kanuna 25.5.1995 tarihli 4108 sayılı Kanunla ilave edilen mükerrer 35. madde hükmüne göre de; tüzel kişilerin mal varlığından tamamen veya kısmen tahsil edilemeyen veya tahsil edilemeyeceği anlaşılan amme alacakları, kanuni temsilcilerin şahsi mal varlıklarından bu Kanun hükümlerine göre tahsil edilir. Şu halde açıklanan yasa hükümleri gereğince, murisin temsilcisi olduğu limited şirketin, şirketin malvarlığından tahsil edilemeyen veya tahsil edilemeyeceği anlaşılan vergi borcundan temsilcisi olarak da şahsi sorumluluğu söz konusudur. Öyleyse, bu işten anlayan bilirkişi veya bilirkişiler eliyle murisin \"Yasal temsilcisi\" olduğu limited şirketin defter, kayıt ve belgeleri üzerinde inceleme yaptırılarak şirketin aktif ve pasifinin saptanması ve murisin şirketin kamu borcundan dolayı sermaye hissesi oranında şahsen sorumlu olacağı miktarın bu suretle belirlenmesi, amme alacağının şirketin malvarlığından tamamen tahsili mümkün ise bu halde davacıların borca batıklığın tespitini istemekte hukuki yararlarının bulunmayacağı gözetilerek isteğin reddedilmesi, değil ise murisin ölüm tarihi itibariyle tespit edilen terekesi aktifinin borcu karşılamaya yeterli olmaması halinde isteğin kabulüne karar verilmesi gerekir.  Ayrıca davacının Av. ...’e verdiği vekaletnamede mirasın reddini içeren özel yetki bulunmadığından, davacı vekiline özel yetkiyi içeren vekaletname sunması için süre verilmeli ve bu eksiklik tamamlattırılmalıdır. Banka kayıtları incelendiğinde de ... Bankasında muris ...’ın yatırım hesabında 26.01.2007 açılış tarihli 2.454,30TL bakiye bulunduğu anlaşılmaktadır. Bu bakiyenin de akıbetinin sorulması gerekir.  Mahkemece, belirtilen hususlar üzerinde durulmadan eksik inceleme ile yazılı şekilde karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle davalılar vekillerinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}