{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683, 730, 737, 750, 751, 761) (6100 S. K. m. 297)  Davacı vekili tarafından, davalılar aleyhine 07/07/2015 gününde verilen dilekçe ile elatmanın önlenmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 01/06/2016 günlü hükmün Yargıtayca incelenmesi bir kısım davalılar tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, komşuluk hukukundan kaynaklanan el atmanın önlenmesi istemine ilişkindir.  Davacı vekili, müvekkilinin 258 ada 53 parsel sayılı taşınmazda malik, davalılarında 258 ada 31 parselde malik olduğunu, bu iki taşınmazın birbirine komşu olduğunu, davalılara ait 258 ada 31 parsel sayılı taşınmazda bulunan binanın çatısının imar planına uygun olarak yapılmadığından davacıya ait 258 ada 53 parsel sayılı taşınmazda bulunan binanın duvarlarına yağmur ve kar sularını akıtarak zarar verdiğini, davalılara ait 258 ada 31 parsel numaralı taşınmazda bulunan binanın çatısının imara uygun hale getirilmesini, davacıya ait binaya kar ve yağmur sularının sızarak zarar vermesinin önlenmesini, davalıların haksız müdahalesinin men'ini ve komşuluk hukukuna aykırılığın giderilmesini talep ve dava etmiştir.  Davalı ..., 258 ada 31 parseldeki maliki olduğu bağımsız bölümü yaklaşık iki yıl önce aldığını, bu bağımsız bölümü satın aldığında davacının binasının olmadığını, davacı bina yapmaya karar verdiğinde kendi binalarına ait çatıların oluklarını davalılara haber vermeden kaldırdığını, binası bitince de hali hazırdaki gibi çatı oluklarını yaptırdığını, yaptırdığı oluğun tahliye borusunu harçla kapattığını, yaptığı bu yeni çatı oluğunun kendi binasına zarar verdiğini, davacının kendi kusuru ile yapmış olduğu işlemden dolayı sorumlu olmamaları gerektiğini savunarak davanın reddini talep etmiştir.  Mahkemece davanın kabulü ile, davalılara ait 258 ada 31 parsel sayılı taşınmazda bulunan binanın çatısının akıntı yönünün Planlı Alanlar Tip İmar Yönetmeliğinin Çatılar ve Dış görünüm başlıklı 35. maddesine istinaden yol cephelere ve komşuya çekme mesafesi bırakılarak çekme mesafelerine göre verilmesi gerektiği halde bu şartları taşımadan inşaa edildiği gerekçesiyle çatının imara uygun hale getirtilerek davacıya ait 258 ada 53 parsel sayılı taşınmazdaki binaya kar ve yağmur sularının sızarak zarar vermesinin önlenmesine, davalıların haksız müdahalelerinin menine, komşuluk hukukuna aykırılığın giderilmesine, karar verilmiştir.  Hükmü, bir kısım davalılar temyiz etmiştir.  Türk Medeni Kanununun 683. maddesinde yer alan, \"Bir şeye malik olan kimse, hukuk düzeninin sınırları içinde, o şey üzerinde dilediği gibi kullanma, yararlanma ve tasarrufta bulunma yetkisine sahiptir. Malik, malını haksız olarak elinde bulunduran kimseye karşı istihkak davası açabileceği gibi, her türlü haksız elatmanın önlenmesini de dava edebilir” hükmü ile mülkiyet hakkının kanunla toplum yararına kısıtlanabileceği temel ilke olarak kabul edilmiştir. Aynı maddenin ikinci fıkrasında, mülkiyet hakkının nasıl korunacağı hükme bağlanmış, 730 ve 737. maddeleriyle de taşınmaz malikinin başkalarına zarar vermesinin önlenmesi hedeflenmiştir.  Yapma, kaçınma, katlanma olarak özetlenebilecek bu sınırlamaların önemli bir bölümü TMK’nın \"komşu hakkı\" başlığı altında, 737 ile 750. maddelerinde düzenlenmiş, 751 ile 761. maddelerinde de yine malikin yapması ve katlanması gereken hususlar belirtilmiştir.  Taşınmaz malikinin katlanma yükümlülüğü tamamen mülkiyetin içeriğinden doğmaktadır. Mülkiyet geniş haklar, buna bağlı yetkilerin yanında, söz konusu ödevlerle birlikte bir bütündür. Anayasanın 35. maddesinde de mülkiyet hakkının kamu yararına sınırlandırılabileceği ve mülkiyet hakkının toplum yararına aykırı kullanılamayacağı öngörülmüştür.  Mahkemece yapılacak araştırmalarda somut olayın özelliği, komşu taşınmazların yerleri, nitelikleri, konumları, kullanma amaçları göz önünde tutularak, normal bir insanın hoşgörü ve tahammül sınırlarını aşan bir elatmanın bulunup bulunmadığı tespit edilmelidir. Davacının sübjektif ve aşırı duyarlılığı ile değil, objektif her normal insanın duyarlılığına göre elatmaya katlanıp katlanamayacağı araştırılmalı; sonuçta katlanılabilir, hoşgörü sınırlarını aşan bir zarar veya elatmanın varlığı tespit edildiği takdirde mülkiyet hakkının taşkın olarak kullanıldığı sonucuna varılmalıdır.  Taşkın kullanma belirlendiği takdirde elatmanın tamamen ortadan kaldırılması veya tahammül sınırları içerisine çekilebilmesi için ne gibi önlemlerin alınması gerektiği bilirkişiler aracılığı ile tespit edilerek, tarafların yarar ve çıkar dengelerini gözetilerek bunların en uygununa karar verilmelidir.  Somut olayda; mahkemece yapılan keşif sonucunda alınan 11.05.2016 tarihli inşaat bilirkişi raporunda; “ ... 258 ada 31 parseldeki binanın çatısından 258 ada 53 parselde bulunan binaya su sızdığı ve sızan bu suyun 258 ada 53 parselde bulunan dairenin bir odasının tavan ve duvarında deformasyona yol açtığı ...’’ belirtilmiştir.  Komşuluk hukukunun öngördüğü sınırları aşan kullanım halinin saptanması halinde, mahkemece kurulacak hükümde zararlı davranışın giderilme şeklinin ve taraf yükümlülüklerinin karar yerinde açıkça gösterilmesi zorunludur. Esasen bu husus 6100 sayılı HMK’nun 297.maddesi hükmü gereğidir. Ne var ki, bilirkişi raporunda zararın giderilme şekli - nasıl giderilmesi gerektiği gösterilmemiş ve mahkemece genel ibareler kullanılarak “...çatının imara uygun hale getirtilerek davacıya ait 258 ada 53 parsel sayılı taşınmazdaki binaya kar ve yağmur sularının sızarak zarar vermesinin önlenmesine...’’ şeklinde infaza elverişli olmayacak biçimde hüküm tesis edilmiştir.  Hal böyle olunca, uzman bilirkişilerden oluşturulacak bilirkişi kurulu aracılığıyla yerinde yeniden keşif yapılarak, komşuluk hukukuna aykırı olduğu iddia edilen eylemler tek tek değerlendirilerek bu eylemlerin haksızlık teşkil edip etmediğinin saptanması, bu nedenlerle davacıya ait taşınmazda zarar meydana gelmişse, ne gibi önlemlerle zararın giderilebileceği hususunda infaza elverişli rapor alınması ve sonucuna göre bir karar verilmesi gerekirken eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması doğru görülmemiştir.  Öte yandan, davalılar meydana gelen zararın davacının kendi kusuru ve müdahalesi neticesinde gerçekleştiğini savunmaktadırlar. Davalıların bu iddialarının mahkemece değerlendirilmemesi de doğru görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle bir kısım davalıların temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatıranlara iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}