{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 16, 21) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16, 21, 29)  Taraflar arasındaki asıl ve birleşen davalarda tapu iptali ve tescil, ikinci kademede tazminat davasından dolayı mahal mahkemesinden verilen hüküm davalı ... vekili, davalı ... vekili ile bir kısım davalılar vekili tarafından ayrı ayrı temyiz edilmekle, dosya incelendi, gereği düşünüldü:  I) 7201 sayılı Tebligat Kanununun;  1)\"Bilinen Adreste Tebligat\" kenar başlıklı 10. maddesinin birinci ve ikinci fıkralarında, \"Tebligat, tebliğ yapılacak şahsa bilinen en son adresinde yapılır. Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.\",  2)\"Tebliğ imkansızlığı ve tebellüğden imtina\" kenar başlıklı 21. maddesinde, \"Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir ve memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirilir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır. Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.  Muhtar, ihtiyar heyeti azaları, zabıta amir ve memurları yukarıdaki fıkralar uyarınca kendilerine teslim edilen evrakı kabule mecburdurlar.\",  II) Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin;  \"Bilinen adreste tebligat\" kenar başlıklı 16. maddesinde; \"(1) Tebligat, öncelikle tebliğ yapılacak şahsın bilinen en son adresinde yapılır. Bilinen en son adresin tespitinde, tebliğ isteyenin beyanı, muhatabın veya diğer ilgililerin bildirimleri ya da mevcut belgeler esas alınır.  (2) Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır. Ayrıca başkaca adres araştırması yapılmaz. 79'uncu maddenin ikinci fıkrasına göre renkli bastırılan tebligat zarfında, adresin muhatabın adres kayıt sistemindeki yerleşim yeri adresi olduğu belirtilerek bu adrese tebligat yapılacağına dair meşruhata yer verilir.\"  Hükümlerine yer verilmiştir.  Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunla değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir. Bu değişikliğe göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21. maddesinin ikinci fıkrası uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligat, bilinen veya gösterilen adresine yapılacaktır. Buna göre, ilk defa bildirilen adresin muhatabın (davalının) adres kayıt sistemindeki adresi veya başka bir adres olması arasında fark yoktur. Her iki adres de Tebligat Kanununun 10/1. maddesi kapsamında bilinen adrestir. Bildirilen adrese çıkarılan tebligatın bila tebliğ iade edilmesi halinde, Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi de nazara alınarak muhatabın adres kayıt sistemindeki yerleşim yeri adresine Tebligat Kanununun 21/2. maddesine göre tebligat çıkarılacaktır.  Tebligat Kanununda değişiklik öngören maddelerin gerekçelerine göre, tebliğ işleminin iki veya üç tebligatla yapılmasının amaçlandığı anlaşılmaktadır. Tebligat Kanununda yapılan değişiklikten sonraki hükümlerde ve bu değişikliğe uygun olarak çıkarılan uygulama yönetmeliği hükümlerinde, muhatabın sadece adres kayıt sistemindeki yerleşim yeri adresinin bilinen adres olarak bildirilmesi halinde ilk tebliğin 21/2'ye göre yapılacağına imkan tanınmamış, aksine bildirilen adres, adres kayıt sistemindeki adres olsa dahi tebligatın 10/1 ve 21/1 maddelere göre yapılacağı, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, ikinci tebliğin 21/2'ye göre yapılabileceği belirtilmiştir.  Ayrıca Yönetmeliğin 16. maddesinde, Kanunun 21/2. maddesine göre çıkarılacak tebligatların açık mavi renkli zarflarla yapılacağı belirtilerek, bu usulün hemen başvurulacak bir yol olmadığına, istisna olarak ve belirli şartların oluşması halinde başvurulacak bir tebligat şekli olduğuna da işaret etmektedir. İlk defa bildirilen adres, adres kayıt sistemindeki adres olsa dahi, tebliğ evrakının Kanunun 10. maddesine göre normal bir şekilde çıkarılması, Kanunun 20 ve 21. maddesinin birinci fıkrası ile Tebligat Yönetmeliğinin 29. maddesince muhatap lehine olan araştırmalar yapılarak tebligatın kendisine ulaşması ve bilgilendirme işlemlerinin yerine getirilmesi gerekir.  III) 7201 sayılı Tebligat Kanununun 25. maddesinde yabancı memlekette tebligat usulü şu şekilde düzenlenmiştir; \"Yabancı memlekette tebliğ o memleketin salahiyetli makamı vasıtasiyle yapılır. Bunun için anlaşma veya o memleket kanunları müsait ise, o yerdeki Türkiye siyasi memuru veya konsolosu tebligat yapılmasını salahiyetli makamdan ister. Yabancı memleketlerde bulunan kimselere tebliğ olunacak evrak, tebligatı çıkaran merciin bağlı bulunduğu vekalet vasıtasiyle Dışişleri Bakanlığına, oradan da memuriyet havzası nazarı itibara alınarak ilgili Türkiye Elçiliğine veya Konsolosluğuna gönderilir. Şu kadar ki, Dışişleri Bakanlığının aracılığına lüzum görülmeyen hallerde tebligat evrakı, ilgili Bakanlıkça doğrudan doğruya o yerdeki Türkiye Büyükelçiliğine veya Başkonsolosluğuna gönderilebilir.  \"Siyasî temsilcilik aracılığıyla yabancı ülkedeki Türk vatandaşlarına tebligat\" başlıklı 25/a maddesi ise; \"Yabancı ülkede kendisine tebliğ yapılacak kimse Türk vatandaşı olduğu takdirde tebliğ o yerdeki Türkiye Büyükelçiliği veya Konsolosluğu aracılığıyla da yapılabilir.  Bu hâlde bildirimi Türkiye Büyükelçiliği veya Konsolosluğu veya bunların görevlendireceği bir memur yapar.  Tebliğin konusu ile hangi merci tarafından çıkarıldığı bilgilerinin yer aldığı ve otuz gün içinde başvurulmadığı takdirde tebliğin yapılmış sayılacağı ihtarını içeren bildirim, muhataba o ülkenin mevzuatının izin verdiği yöntemle gönderilir.  Bildirimin o ülkenin mevzuatına göre muhataba tebliğ edildiği belgelendirildiğinde, tebliğ tarihinden itibaren otuz gün içinde Türkiye Büyükelçiliği veya Konsolosluğuna başvurulmadığı takdirde tebligat otuzuncu günün bitiminde yapılmış sayılır. Muhatap Türkiye Büyükelçiliği veya Konsolosluğuna başvurduğu takdirde tebliğ evrakını almaktan kaçınırsa bu hususta düzenlenecek tutanak tarihinde tebliğ yapılmış sayılır. Evrak bekletilmeksizin merciine iade edilir.  Bu maddeye göre kazaî merciler tarafından çıkarılacak tebligatta, tebliğ evrakı doğrudan o yerdeki Türkiye Büyükelçiliği veya Konsolosluğuna gönderilebilir.\" şeklindedir.  Somut olayda;  1-Davalılar ..., ..., ... ve ...’a yapılan gerekçeli karar tebligatlarının, yukarıda açıklanan ilke ve kurallara aykırı olarak TK'nın 10/2. maddesi gözardı edilmek suretiyle, yasal şartları oluşmadan ilk seferde doğrudan doğruya TK'nın 21/2. maddesine göre yapıldığı ve usulsüz olduğu görülmüştür. Mahkemece adı geçen davalılara 7201 sayılı Tebligat Kanunu ve Tebligat Kanununun Uygulanmasına Dair Yönetmelik hükümlerine uygun şekilde gerekçeli kararın tebliği sağlanması,  2-Dosyadaki bilgilere göre davalı ...’ın Amerika Birleşik Devletlerinde yaşadığı, davalıya ait UYAP’taki nüfus kayıt bilgilerine göre mernis adresinin de “Amerika Birleşik Devletleri” şeklinde olduğu, gerekçeli karar tebligatının Amerika Birleşik Devletlerindeki adresine çıkarıldığı ve Houston Başkonsolosluğu evrakında tebligatın “yerine getirilemediği” belirtilmiştir. Bu nedenle davalı ...’a yönelik yurt dışı adresine dair araştırma yapılarak tespit edilecek yurt dışı adresine Tebligat Kanununun 25. maddesine göre mahkemenin gerekçeli kararının tebliğ edilmesi, tebligatın yapılamaması halinde ise Tebligat Kanununun 28. maddesinin son fıkrası uyarınca tebligat yapılması,  Belirtilen eksiklikler giderildikten ve temyiz süresinin beklenilmesinden sonra temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için dosyanın MAHKEMESİNE İADESİNE, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}