{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"19.04.2012 tarihli ve 6292 sayılı Orman Köylülerinin Kalkınmalarının Desteklenmesi ve Hazine Adına Orman Sınırları Dışına Çıkarılan Yerlerin Değerlendirilmesi İle Hazineye Ait Tarım Arazilerinin Satışı Hakkında Kanun ile değişik 6831 sayılı Kanun'un 2/B maddesi gereğince, Hazine adına orman sınırları dışına çıkarılan alanlara ilişkin tapu kaydına konulan şerhlerin silinmesi, bu alanlar için Hazine tarafından dava açılmaması, açılan davlardan vazgeçilmesi ya da davaların durdurulması, tapusunun iptaline karar verilen taşınmazların tekrar tapu sahibine iadesi gibi konular düzenlenmiş olup, bu düzenlemelerin, dava konusu taşınmazın niteliğine ve durumuna göre, görülmekte olan davaya etkisinin değerlendirilmesi'' gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, davacı Hazinenin 6292 sayılı Kanun gereğince davadan vazgeçmiş sayılmasına karar verilmiş; hüküm, davacı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, Maliye Bakanlığı harçtan muaf olduğundan harç alınmasına yer olmadığına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi."
}