{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan temyize konu 123 ada 2 parsel sayılı 1.756,08 metrekare yüzölçümündeki taşınmaz, beyanlar hanesine \"2/B maddesi uyarınca orman dışına çıkarılmıştır\" şerhi verilerek, ağaçlık alan vasfıyla Hazine adına tespit edilmiştir. Davacı ... ve arkadaşları, irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazın kullanıcısının kendileri olduklarını belirterek, tespitin iptali ile beyanlar hanesine işgalci olarak kendi isimlerinin yazılması istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda, verilen kesin süre içinde keşif masraflarının yatırılmadığı, ayrıca, daha önce ... tarafından aynı taşınmazla ilgili açılan 2016/2696 Esas sayılı dosyada bu yerin eylemli orman olduğu gerekçesi ile davanın reddine karar verilmiş olduğu ve bu kararın Yargıtay incelemesinden geçerek kesinleşmiş olduğu, söz konusu dosyanın dava konusu taşınmazın eylemli orman olduğuna dair güçlü delil oluşturduğu gerekçesiyle davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenlerden alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi."
}