{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 286, 291) (5237 S. K. m. 29, 53, 58, 62, 86, 87)  Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 07.11.2019 gün ve 2019/1831 Esas, 2019/3449 Karar sayılı kararlarının sanık müdafii ve katılan vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  ... müdafiinin 26.03.2019 tarihli dilekçesi ile sanık ...'ın hakaret suçundan 5271 sayılı CMK'nin 223/2-e maddesi uyarınca sanığın beraatine ilişkin hükme yönelik istinaf başvurusu üzerine Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesince verilen 12.02.2020 gün ve 2019/1831 Esas, 2020/3449 Karar sayılı ek karara karşı temyiz isteminde bulunmadığı, Mehmet Öğüt müdafinin 12.11.2019 tarihli dilekçesinin içeriğine göre vaki temyiz isteminin Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin katılan sanık ...'ün, diğer katılan sanık ...'a karşı kasten yaralama suçu ile ilgili mahkumiyet hükmüne yönelik istinaf başvurusunun esastan reddine dair karar ile aynı mahkemenin katılan sanık ... hakkında diğer katılan sanık ...'a karşı kasten yaralama suçu ile ilgili istinaf başvurusunun kabul edilerek ilk derecenin kararının kaldırılması ve 5237 sayılı TCK'nin 86/1, 86/3-e, 87/1-d, 29/1, 53, 58. maddeleri uyarınca 3 yıl 4 ay hapis cezası ile cezalandırılmasına dair hükmüne yönelik temyiz isteminde bulunduğu,  ... müdafiinin 21.11.2019 tarihli dilekçesinin içeriğine göre ise vaki temyiz isteminin katılan sanık ... hakkında hakaret suçu ile ilgili verilen beraat hükmünden dolayı vekalet ücreti tayin edilmesi gerektiğine hasredildiği, Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin katılan sanık ...'ün, diğer katılan sanıklar ..., ... ve ...'e karşı hakaret suçundan verilen ceza verilmesine yer olmadığına ilişkin hükme yönelik katılan sanıklar ... ve ... müdafilerinin istinaf başvurularının esastan reddine ilişkin karara yönelik temyiz isteminin bulunmadığı belirlenerek yapılan incelemede;  1) Sanık ... hakkında ...’ı yaralama suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Sanık hakkında yaralama suçundan, hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nin 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları, miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanık müdafiinin temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme uygun olarak REDDİNE,  2) Sanık ... hakkında ...’ı yaralama suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  İlk derece mahkemesinin 5237 sayılı TCK'nin 86/1, 86/3-e, 87/1-d, 29, 62. maddeleri uygulanarak verdiği 2 yıl 1 ay hapis cezasına dair hükmün, bölge adliye mahkemesince kaldırılarak, sanığın aynı maddelerin uygulanması suretiyle 3 yıl 4 ay hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 07.11.2019 gün ve 2019/1831 Esas, 2019/3449 Karar sayılı “istinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiinin ve katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMLERİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Denizli 2. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}