{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. Geç. m. 2) (5237 S. K. m. 52, 86, 87, 105) (5275 S. K. m. 106) (5271 S. K. m. 253, 254)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında katılan ...'u kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz incelemesinde;  Hükmolunan adli para cezasının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca hüküm kesin nitelikte bulunduğundan sanığın temyiz isteminin 5320 sayılı Kanun'un 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık hakkında katılan ...'ü kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz incelemesinde;  Sanık hakkında hükmolunan adli para cezalarının ödenmemesi halinde 5237 sayılı TCK'nin 52/4. maddesi gereğince hapse çevrileceği ihtarı yapılmış ise de; 5275 sayılı Kanun'un 106/3. maddesi ve CGK'nin 28.01.2018 tarih 2017/12-463 Esas ve 2018/20 sayılı kararı gereğince infaz aşamasında resen gözetileceğinden, bu husus bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün ONANMASINA,  3) Sanık hakkında katılan ...'ı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz incelemesinde;  a) Sanık hakkında katılan ...'a karşı 5237 sayılı TCK'nin 86/2. maddesi uyarınca basit kasten yaralama ve TCK'nin 105/1. maddesi uyarınca cinsel taciz ve sanığın katılan ...'e karşı 5237 sayılı TCK'nin 86/1, 87/3. maddeleri uyarınca kasten yaralama suçlarından kamu davası açıldığı, TCK'nin 105/1. Maddesinde düzenlenen cinsel taciz suçu uzlaşma kapsamında olmadığından 5271 sayılı CMK'nin 253. maddesinin 3. fıkrasının ikinci cümlesi uyarınca basit kasten yaralama suçunun da uzlaşma kapsamında olmadığı, bu itibarla uzlaşma hükümlerinin uygulanamayacağı ve yapılan uzlaştırma teklifinin de hukuken geçersiz olduğu; kovuşturma aşamasında ise sanık hakkında katılan ...'a karşı cinsel taciz suçundan beraat kararı verildiği, aynı katılana yönelik kasten yaralama eyleminden dolayı 5237 sayılı TCK'nin 86/1 maddesi uyarınca mahkumiyet kararı verildiği, bu nedenle CMK'nin 253/3. maddesinin uygulanma koşullarının ortadan kalktığı; ve yine 5271 sayılı CMK'nin 253/3. maddesinin 2. cümlesine göre; “Uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte işlenmiş olması halinde uzlaşma hükümleri uygulanmaz” hükmü var ise de 5271 sayılı CMK'nin 253/3. maddesinin 2. cümlesinin 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun ile yapılan değişiklik ile aynı mağdura karşı işlenen suçlarla sınırlandırılması sebebi ile sanığın mahkumiyetine karar verilen ve temyiz incelemesine konu edilen kasten yaralama suçunun uzlaşmaya tabi hale geldiği anlaşılmakla; sanık ile katılan ... arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri uyarınca uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  b) 5275 sayılı Kanun'un 106/3. maddesinde 6545 sayılı Kanun'la yapılan değişiklik karşısında, infazda yetkiyi kısıtlayacak şekilde \"sanık hakkındaki adli para cezasının ödenmemesi durumunda ödenmeyen adli para cezasının hapse çevrileceğine\" dair ihtarat yapılamayacağının gözetilmemesi,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}