{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanıklar hakkında kasten yaralama suçundan mahkumiyete dair; Gercüş Asliye Ceza Mahkemesinin 07/02/2018 gün ve 2017/89 Esas, 2018/14 Karar sayılı kararı  2) Katılan vekilinin istinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanıkların kasten yaralama suçundan mahkumiyetine dair; Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03/10/2019 gün 2018/683 Esas, 2019/1702 Karar sayılı kararı    Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03.10.2019 gün ve 2018/683 Esas, 2019/1702 Karar sayılı kararının sanıklar tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin sanık ... hakkında TCK’nin 86/1, 86/3-e, 62, 51. maddeleri gereği verdiği 1 yıl 3 ay hapis cezası, sanıklar Özgür ve Yılmaz hakkında TCK’nin 86/1, 86/3-e, 29, 62, 51. maddeleri gereği verdiği 11 ay 7 gün hapis cezasına dair kararın bölge adliye mahkemesince kaldırılarak, sanık ...’ın TCK’nin 86/1, 86/3-e, 87/1-c-son, 62. maddesi gereği 4 yıl 2 ay, sanıklar ... ve ...’ın TCK’nin 86/1, 86/3-e, 87/1-c-son, 29, 62. maddesi gereği 3 yıl 1 ay 15 gün hapis cezasına mahkum edilmiş olmaları nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükümlerin temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesinin 03.10.2019 gün ve 2018/683 Esas, 2019/1702 Karar sayılı “istinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanıkların mahkumiyetine” dair hükümlerinin tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanıkların yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKÜMLERİN ONANMASINA,    Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Gercüş Asliye Ceza Mahkemesine, kararın bir örneğinin ise Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}