{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 61, 62, 142, 143) (5271 S. K. m. 232, 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanığın müştekiler ... ile ...’yi kasten yaralama suçlarından verilen mahkumiyet hükümlerine yönelik temyiz talebinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Kolluk tutanaklarına ve adli rapor içeriklerine göre suç tarihinin 21.05.2013 olmasına rağmen gerekçeli karar başlığında 23.05.2013 olarak gösterilmesi suretiyle 5271 sayılı CMK'nin 232/2-c maddesine aykırı davranılması,  b) Sanığın, müşteki ...’ı kemik kırığı oluşacak nitelikte yaralaması eylemi nedeniyle temel cezasının TCK’nin 61. maddesinde belirtilen ölçütlere göre asgari hadden belirlenmesine rağmen, müştekiler ... ve ...’yi basit kasten yaralama eylemi nedeniyle verilen temel cezalarının TCK’nin 61. maddesi uyarınca yine aynı ölçütler gösterilip alt sınırdan uzaklaşılarak tayin edilmesi suretiyle, hükümlerde çelişki oluşturulması,  c) Adli sicil kaydına göre başkaca tekerrüre esas mahkumiyet hükmü bulunmasına rağmen, sanık hakkında tekerrür hükümleri uygulanırken Bakırköy 14. Asliye Ceza Mahkemesinin 01.07.2013 tarihinde kesinleşmiş, 10.04.2009 tarih ve 2008/794 Esas - 2009/295 Karar sayılı ilamı ile 5237 sayılı TCK'nin 142/1-b, 35, 143 ve 62. maddeleri uyarınca verilen “2 yıl 22 gün hapis cezası” ile cezalandırılmasına ilişkin mahkûmiyet hükmünün, temyize konu suç tarihinden sonra kesinleşmesi nedeniyle tekerrüre esas alınamayacağının gözetilmemesi,  d) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle, 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanığın kazanılmış haklarının dikkate alınmasına,  2) Sanık hakkında müşteki ...’yi kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Kolluk tutanaklarına ve adli rapor içeriklerine göre suç tarihinin 21.05.2013 olmasına rağmen gerekçeli karar başlığında 23.05.2013 olarak gösterilmesi suretiyle 5271 sayılı CMK'nin 232/2-c maddesine aykırı davranılması,  b) Sanığın müşteki Dilek’e yönelik 5237 sayılı TCK'nin 86/2. maddesi kapsamındaki basit kasten yaralama suçunun, 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile; 5271 sayılı CMK'nin 253. maddesinin üçüncü fıkrasına \"birlikte\" ibaresinden sonra gelmek üzere \"aynı mağdura karşı\" ibaresinin eklenmesi suretiyle yapılan değişiklik nedeniyle, farklı mağdura yönelik olarak işlenmesi nedeniyle uzlaşma kapsamında kaldığı anlaşıldığından, sanık ile müşteki Dilek arasında 5271 sayılı CMK'nin 253 ve 254. maddeleri gereğince uzlaşma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  Kabule göre;  c) Sanığın, müşteki ...’ı kemik kırığı oluşacak nitelikte yaralaması eylemi nedeniyle temel cezasının TCK’nin 61. maddesinde belirtilen ölçütlere göre asgari hadden belirlenmesine rağmen, müşteki ...’yi basit kasten yaralama eylemi nedeniyle temel cezasının TCK’nin 61. maddesi uyarınca yine aynı ölçütler gösterilip alt sınırdan uzaklaşılarak tayin edilmesi suretiyle, hükümlerde çelişki oluşturulması,  d) Adli sicil kaydına göre başkaca tekerrüre esas mahkumiyet hükmü bulunmasına rağmen, sanık hakkında tekerrür hükümleri uygulanırken Bakırköy 14. Asliye Ceza Mahkemesinin 01.07.2013 tarihinde kesinleşmiş, 10.04.2009 tarih ve 2008/794 Esas - 2009/295 Karar sayılı ilamı ile 5237 sayılı TCK'nin 142/1-b, 35, 143 ve 62. maddeleri uyarınca verilen “2 yıl 22 gün hapis cezası” ile cezalandırılmasına ilişkin mahkûmiyet hükmünün, temyize konu suç tarihinden sonra kesinleşmesi nedeniyle tekerrüre esas alınamayacağının gözetilmemesi,  e) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle belirtilen hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle, 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}