{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın olası kastla yaralama suçundan mahkumiyetine dair; Sivas 2. Asliye Ceza Mahkemesinin 14/03/2018 gün ve 2017/731 Esas, 2018/373 Karar sayılı kararı  2) İstinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılarak yeniden hüküm kurulması suretiyle sanığın olası kastla yaralama suçundan mahkumiyetine dair; Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 05/04/2019 gün ve 2018/1895 Esas, 2019/973 Karar sayılı kararı    Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 05.04.2019 gün ve 2018/1895 Esas, 2019/973 Karar sayılı kararının sanık tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin sanık hakkında 5237 sayılı TCK’nin 86/1, 86/3-e, 21/2, 29, 62, 53. maddeleri gereği verdiği 5 ay 18 gün hapis cezasına dair kararın bölge adliye mahkemesince kaldırılarak, sanıkların 5237 sayılı TCK’nin 86/1, 86/3-e, 21/2, 53. maddeleri gereğince 1 yıl 6 ay hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 05.04.2019 gün ve 2018/1895 Esas, 2019/973 Karar sayılı mahkumiyet hükmüne yönelik sanığın temyiz dilekçesinde 5271 sayılı CMK'nin 294/2. maddesine göre hükmün hukuki yönüne ilişkin temyiz nedeni bildirilmediği anlaşıldığından, sanığın temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme aykırı olarak REDDİNE,      Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Sivas 2. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}