{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 291, 298, 302) (5237 S. K. m. 62, 86, 87)  İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 07.05.2019 gün ve 2018/2972 Esas, 2019/1073 Karar sayılı kararlarının katılan sanık ... tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında kasten basit yaralama ve hakaret suçlarından kurulan hükme yönelik temyiz isteminin incelenmesinde;  Sanık hakkında kasten basit yaralama suçundan; verilen beraat kararının niteliği gözetildiğinde, 5271 sayılı CMK'nin 286/2-g maddesi uyarınca, on yıl veya daha az hapis cezasını veya adlî para cezasını gerektiren suçlardan, ilk derece mahkemesince verilen beraat kararları ile ilgili olarak istinaf başvurusunun esastan reddine dair kararların temyizi mümkün olmadığından,  Sanık hakkında hakaret suçundan; verilen ceza verilmesine yer olmadığına dair kararın niteliği gözetildiğinde; davanın düşmesine, ceza verilmesine yer olmadığına, güvenlik tedbirine ilişkin ilk derece mahkemesi kararları ile ilgili olarak bölge adliye mahkemesince verilen bu tür kararlar veya istinaf başvurusunun esastan reddine dair kararların temyizi mümkün olmadığından, katılan sanığın temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme uygun olarak REDDİNE,  2) Katılan sanık ... hakkında kasten yaralama suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  İlk derece mahkemesinin 5237 sayılı TCK'nin 86/1, 87/1-d, 62. maddeleri uygulanarak verdiği 1 yıl 11 ay 10 gün hapis cezasına dair hükmün, bölge adliye mahkemesince kaldırılarak, sanığın 5237 sayılı TCK'nin 86/1, 86/3-e, 87/1-d, 62. maddeleri uygulanarak 5 yıl hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 07.05.2019 gün ve 2018/2972 Esas, 2019/1073 Karar sayılı “istinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması ve yeniden hüküm kurulması suretiyle katılan sanığın kasten yaralama suçundan mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; katılan sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Bozdoğan Asliye Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}