{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Neticesi sebebiyle ağırlaşmış yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın neticesi sebebiyle ağırlaşmış yaralama suçundan mahkumiyetine dair; Konya 4. Ağır Ceza Mahkemesinin 02.03.2018 tarih, 2015/425 Esas, 2018/85 Karar sayılı kararı  2) İstinaf başvurusunun esastan reddine dair; Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 11.06.2019 tarih, 2018/2200 Esas, 2019/1303 Karar sayılı kararı    Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 11.06.2019 tarih, 2018/2200 Esas, 2019/1303 Karar sayılı kararının sanık müdafiileri tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesince hükmedilen hapis cezasının beş yılın üzerinde olması nedeniyle, kararın temyize tabi olduğu belirlenerek yapılan incelemede;  Sanık hakkında kurulan hükümde TCK'nin 62. maddesine göre, indirim yapılırken sonuç cezanın \"7 yıl 6 ay hapis cezası\" yerine \"6 yıl 18 ay hapis cezası\" olarak hesaplanması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesinin 11.06.2019 tarih, 2018/2200 Esas, 2019/1303 Karar sayılı “istinaf başvurusunun esastan reddine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiilerinin yerinde görülmeyen temyiz sebeplerinin reddiyle, CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,        Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Konya 4. Ağır Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}