{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 7, 29, 50, 52, 53, 62, 86, 87, 191) (5271 S. K. m. 223, 286, 291, 298, 304)  Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 22.03.2019 tarih, 2018/1824 Esas, 2019/886 Karar sayılı kararının sanık tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  1) Sanık hakkında hakaret suçundan kurulan ceza verilmesine yer olmadığına dair hükme yönelik temyiz talebinin incelenmesinde;  Sanık hakkında hakaret suçundan, verilen kararın türü gözetildiğinde, 28.02.2019 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 7165 sayılı Kanun ile yeniden düzenlenen 5271 sayılı CMK'nin 286/2-d maddesi uyarınca, ilk defa bölge adliye mahkemesince verilen ve 272. maddenin üçüncü fıkrası kapsamı dışında kalan mahkûmiyet kararları hariç olmak üzere, ilk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adlî para cezalarına ilişkin her türlü bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanığın temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme uygun olarak REDDİNE,  2) Sanık hakkında neticesi sebebiyle ağırlaşmış yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Sanık hakkında 5237 sayılı TCK'nin 86/1, 86/3-e, 87/3, 53. maddeleri gereğince cezalandırılması talebiyle açılan kamu davasında, ilk derece mahkemesince sanığın beraatine, Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesi tarafından ise sanığın TCK'nin 86/1, 86/3-e, 87/1-c,son, 29, 62, 53, 58. maddeleri uyarınca mahkumiyetine karar verildiği, Yargıtay Ceza Genel Kurulunun 20.03.2018 tarih, 2018/11-38 Esas ve 2018/113 Karar sayılı kararı uyarınca ilk derece mahkemesince verilen \"beraat\" kararı istinaf mercii tarafından \"mahkumiyet\" kararı verilerek hüküm türü değiştirildiğinden, kararın temyiz kanun yoluna tabi olduğu belirlenerek yapılan incelemede;  Sanık hakkında tekerrüre esas alınan Yozgat (Kapatılan) Sulh Ceza Mahkemesinin 17.06.2014 tarih, 2014/26 Esas, 2014/510 Karar sayılı kararı ile sanık hakkında 5237 sayılı TCK'nin 191/1, 62, 50/1-a, 52/2 maddeleri gereğince 6.000 TL adli para cezasına karar verildiği, kararın 18.07.2014 tarihinde kesinleştiği, UYAP üzerinden yapılan kontrolde Yozgat (Kapatılan) Sulh Ceza Mahkemesinin 29.12.2020 tarihli ek kararı ile 6217 sayılı Kanun'un 20. maddesi ve 6545 sayılı Kanun'un 68. maddesi ile 5237 sayılı TCK'nin 191. maddesinde yapılan değişiklikler üzerine 5237 sayılı TCK'nin 7. maddesi uyarınca uyarlama yargılaması yapılarak sanık hakkında ''...kovuşturma şartı ortadan kalktığından, CMK'nin 223. maddesinin 8. fıkrası uyarınca davanın düşmesine...” karar verildiği, düşme kararının tekerrüre esas alınamayacağı, ancak sanığın adli sicil kaydında bulunan Yozgat Ağır Ceza Mahkemesinin 11.04.2011 tarih 2010/141 Esas ve 2011/84 Karar sayılı 1.500 TL Adli Para Cezasının AYM'nin 23.07.2009 tarih, 2006/65 Esas - 2009/114 sayılı Kararı gereğince de kesin olmayıp, mahkumiyetin tekerrüre esas olduğu, CGK'nin 13.12.2011 tarih 2011/10-214 Esas ve 2011/270 Karar sayılı kararı gereğince de bu hususun infaz aşamasında değerlendirilmesi olanaklı olduğundan bozma nedeni yapılmamıştır.  Sanığın eylemi nedeniyle, katılanın yüzde sabit iz ve kemik kırığı oluşacak şekilde yaralandığı olayda, birden fazla nitelikli halin ihlali ile atılı suçu işleyen sanık hakkında, meydana gelen zararın ağırlığı ve 5237 sayılı TCK'nin 3. maddesinde belirtilen cezada orantılılık ilkesi dikkate alınarak, hakkaniyet uygun ve sonuca etkili olacak şekilde temel cezada alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 22.03.2019 tarih, 2018/1824 Esas, 2019/886 Karar sayılı “istinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanığın kasten yaralama suçundan mahkumiyetine ilişkin” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle, CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Yozgat 2. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}