{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 61, 62, 86, 87) (5271 S. K. m. 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Katılan sanık ... hakkında katılan sanık ...’u kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Hükmün açıklanmasının geri bırakılması kararlarına karşı başvurulacak yasa yolu 5271 sayılı CMK'nin 231/12. maddesinde hiçbir istisna öngörülmeksizin “itiraz” olduğu belirtilmekle, itiraz mercii tarafından incelenerek karar verilmek üzere temyizen incelenmeyen dosyanın mahalli mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2)Katılan sanık ... hakkında katılan sanık ...’ı kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Hükmolunan adli para cezasının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanunun 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanun'unun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan katılan sanık ... müdafiinin temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  3) Katılan sanık ... hakkında katılan sanık ...’ü kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Katılan sanık ...’ın eylemi neticesinde katılan sanık ...’ın yaralanmasının, yaşamını tehlikeye sokan bir duruma neden olduğu ayrıca hayat fonksiyonlarını hafif (1) derecede etkileyen kemik kırığının meydana geldiği olayda, birden fazla nitelikli hal ihlaline neden olan katılan sanık ... hakkında TCK'nin 86/1 maddesince temel cezaya hükmedilirken meydana gelen zararın ağırlığı ve kastının yoğunluğu da dikkate alınarak TCK'nin 3. maddesindeki cezada orantılılık ilkesi ve TCK'nin 61. maddesindeki ölçütler dikkate alınarak sonuca etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi aleyhe temyiz olmadığında bozma nedeni yapılmamıştır.  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılan sanık ... müdafiinin temyiz sebeplerinin reddiyle hükmün ONANMASINA,  4)Katılan sanık ... hakkında katılan sanık ...’u kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine ancak;  a)Katılan sanık ...’ın yaralanmasına ilişkin Sincan Adli Tıp Şube Müdürlüğünce 19.12.2014 tarihinde düzenlenen ön raporda istenen hususlar dikkate alınarak yeniden rapor aldırılmaması, Ankara Eğitim ve Araştırma Hastanesinin 19.01.2015 tarihli raporunun hükme esas alınacak ölçüde yeterli olmaması nedeniyle, katılan sanık ...’ın tedavi evrakları, geçici ve kesin raporlarıyla birlikte en yakın Adli Tıp Kurumu Şube Müdürlüğüne sevk edilerek, özellikle söz konusu yaralanmanın hayati tehlikeye neden olup olmadığı, kemik kırıklarının hayati fonksiyonlara etkisi hususunu gösterir şekilde, 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor alınması gerektiği gözetilmeden, yetersiz rapora dayanılarak eksik inceleme ile yazılı şekilde hüküm kurulması,  b) Katılan sanık ...’da meydana gelen yaralanmanın niteliğine ilişkin olarak Ankara Eğitim ve Araştırma Hatanesi tarafından 19.01.2015’te tanzim olunan ve hükme esas alındığı anlaşılan raporda, katılan sanık ...’ın eylemi neticesinde katılan sanık ...’da hayat fonksiyonlarına etkisi orta (3) derece olan kemik kırığına yer verildiği anlaşılmakla, 5237 sayılı TCK’nin 86/1, 86/3-e maddeleri gereği belirlenen cezada, meydana gelen kemik kırığının derecesi nazara alınarak, TCK’nin 87/3. maddesi gereği arttırım uygulanmamak suretiyle eksik ceza tayini,  c) Katılan sanık ... hakkında hüküm kurulurken, 5237 sayılı TCK'nin 86/1. maddesi gereğince belirlenen \"1 yıl 6 ay\" hapis cezası üzerinden, TCK'nin 86/3-e. maddesi gereğince (1/2) oranında artırım yapıldığında \"1 yıl 15 ay\" hapis cezası yerine \"1 yıl 13 ay\" hapis olarak belirlenmesi ve yine bu ceza miktarı üzerinden TCK'nin 62. maddesi gereğince (1/6) oranında indirim yapıldığında, sonuç cezanın \"1 yıl 10 ay 15 gün\" hapis cezası yerine \"1 yıl 8 ay 15 gün\" hapis olarak hatalı hesaplanması suretiyle eksik ceza tayini,  Kabul ve uygulamaya göre de;  d)Katılan sanık ... hakkında hüküm kurulurken, 5237 sayılı TCK'nin 86/1, 86/3-e. maddeleri gereğince belirlenen \"1 yıl 13 ay\" hapis cezası üzerinden, TCK'nin 62. maddesi gereğince (1/6) oranında indirim yapıldığında \"1 yıl 8 ay 25 gün\" hapis cezası yerine \"1 yıl 8 ay 15 gün\" hapis olarak hatalı hesaplanması suretiyle eksik ceza tayini,  e) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan sanık ... müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}