{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87) (5271 S. K. m. 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ..... hakkında kasten yaralama suçundan verilen hükmün açıklanmasının geri bırakılması kararına yönelik temyiz talebinin incelenmesinde;  Sanık hakkında verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararların 5271 sayılı CMK'nin 231/12. maddesi gereğince itiraz kanun yoluna tabi olup temyizi mümkün bulunmadığından, sanık ... müdafiinin talebinin CMK'nin 231/12. maddesi gereğince Muğla 2. Ağır Ceza Mahkemesince incelenip 19.09.2016 tarih ve 2016/965 Değişik İş sayılı kararı ile sonuçlandırıldığı anlaşılmakla, dosyanın incelenmeksizin mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2) Sanık ... hakkında kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  a) Sanığın aşamalarda suçlamayı kabul etmediği, olay gecesi başka bir barda olduğunu beyan ettiği, katılan ...'nin aşamalarda de kendisine bar çalışanları ve sahipleri olan kalabalık bir grubun hep birlikte saldırdıklarını beyan ettiği, 03.06.2013 tarihli tutanakta; \"kendisini kafa atmak suretiyle darp eden temyiz dışı sanık ...'u fotoğrafından teşhis ettiği\" halde, aynı tutanakta; \"bar çalışanlarının temin edilen fotoğraflarından kendisini yaralayanları teşhis işlemi için çağrıldığında, katılanın şehirden ayrıldığını beyan etmesi sebebiyle teşhis işleminin yaptırılamadığının\" tespit edildiği, olayı gören kimsenin olmadığı da dikkate alınarak sanık ile katılanın yüzleştirilmesi, bunun mümkün olmaması halinde katılana sanığın fotoğrafı gösterilerek, kendisini yaralayanlar arasında sanığın da bulunup bulunmadığının belirlenmesi açısından teşhis işlemi yaptırılarak, sonucuna göre sanığın hukuki durumunun tayini gerekirken eksik inceleme ile yazılı şekilde mahkumiyet hükmü kurulması,    Kabul ve uygulamaya göre;  b) Katılan ...’nin yaralanmasına ilişkin Adana Adli Tıp Şube Müdürlüğünce verilen 01.10.2013 tarih ve 5147 sayılı raporunda; “kas kesisine sebep olan yaralanmasının basit tıbbi müdahale ile giderilebilecek ölçüde hafif nitelikte olmadığı, ancak yaralanmasının duyularından ya da organlarından birinin işlevinin zayıflaması veya yitirilmesine neden olup olmadığı hususunda 18 ay sonra yaptırılacak olan ortopedi muayenesinin kurumlarına gönderilmesinden sonra bir değerlendirme yapılacağı” belirtilmesine rağmen, katılanın yaralanmasının duyularından ya da organlarından birinin işlevinin zayıflaması ya da yitirilmesi niteliğini taşıyıp taşımadığı ve TCK’nin 86 - 87. maddelerinde belirlenen ölçütlere göre yaralanmasının niteliğinin ne olduğu konusunda kesin raporunun alınarak sonucuna göre, sanığın hukuki durumunun tayini gerekirken eksik inceleme ile yazılı şekilde karar verilmesi,  c) 5271 sayılı CMK'nin 231/8. maddesine, 28.06.2014 tarih ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 72. maddesi ile eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanması geri bırakılmasına karar verilemez.\" şeklindeki hükmün ancak yürürlük tarihinden sonra işlenen suçlar bakımından uygulanabileceği, sanığın adli sicil kaydında yer alan ve 6545 sayılı Kanun ile yapılan değişiklikten önce 20.10.2011 tarihinde kesinleşen hükmün açıklanmasının geri bırakılması kararının yeniden hükmün açıklanmasının geri bırakılmasına engel teşkil etmeyeceği gözetilmeden, hakkında takdiri indirim maddesi de uygulanan sanık hakkında daha önce hükmün açıklanmasının geri bırakılması kararı verildiğinden bahisle şartları oluşmadığı şeklindeki kanuni olmayan gerekçe ile hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  d) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle, 6723 sayılı Kanun’un 33. maddesiyle değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı BOZULMASINA, CMUK’un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}