{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İmar kirliliğine neden olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  TCK'nın 184/1. maddesinde: “yapı ruhsatiyesi alınmadan veya ruhsata aykırı olarak bina yapan ve yaptıran” kişilerin cezalandırılması öngörülmüş olup İmar Kanunu’nun 5. maddesinde de bina kavramının: “Bina; kendi başına kullanılabilen, üstü örtülü ve insanların içine girebilecekleri ve insanların oturma, çalışma, eğlenme veya dinlenmelerine veya ibadet etmelerine yarayan, hayvanların ve eşyaların korunmasına yarayan yapılardır.” şeklinde açıklanması karşısında; 13/06/2014 tarihli yapı tatil zaptında, “yanları açık demir profilden sundurma” olarak tarif edilen aykırılığın, bina niteliğinde olup olmadığının mahallinde yapılacak keşif ve bilirkişi raporu ile belirlenmesi gerekirken, keşif yapılmadan ve bilirkişi raporu ile durum saptanmadan eksik inceleme ile mahkumiyet kararı verilmesi,  Kabule göre de:  Suç tarihi itibariyle, 65 yaşın üzerinde olan ve öncesinde hapis cezasına mahkumiyeti bulunmayan sanık hakkında, mahkum edildiği bir yılın altındaki hapis cezasının, TCK'nın 50/3. maddesine aykırı olarak seçenek yaptırımlardan birine çevrilmesi zorunluluğunun gözetilmemesi,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz nedenleri yerinde görüldüğünden tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}