{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 226)  Çocukların kullanıldığı müstehcen yayınları ülkeye sokmak, çoğaltmak, satmak, nakletmek, ihraç etmek suçundan suça sürüklenen çocuk ...’ın, 5237 sayılı Türk Ceza Kanunu'nun 226/3-2. cümle, 62/1, 52/2. maddeleri uyarınca 1 yıl 8 ay hapis ve 80,00 Türk lirası adli para cezası ile cezalandırılmasına, hapis cezasının ertelenmesine dair İzmir 9. Asliye Ceza Mahkemesi'nin 03/12/2019 tarihli ve 2019/777 esas, 2019/986 sayılı kararını kapsayan dosya incelendi.  İstem yazısında:  “1- Suç tarihi itibariyle 18 yaşından küçük olan suça sürüklenen çocuk hakkındaki yargılamanın Çocuk Mahkemesi'nce yapılması gerektiği gözetilerek görevsizlik kararı verilmemesinde,  2- Kayden 11/11/1997 doğumlu olup, suç tarihi olan 09/11/2015 tarihinde 15-18 yaş grubunda olduğu anlaşılan suça sürüklenen çocuk hakkında tayin olunan cezadan 5237 sayılı Türk Ceza Kanunu’nun 31/3. maddesi gereğince indirim yapılması gerektiği gözetilmeden yazılı şekilde fazla ceza tayin edilmesinde,  3- Suça sürüklenen çocuğun suç tarihi itibari ile hapis cezasına mahkûmiyetinin bulunmadığı cihetle, 5237 sayılı Kanun'un 50/3. maddesinde yer alan “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte on sekiz yaşını doldurmamış veya altmış beş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.” şeklindeki düzenleme gereğince, kısa süreli hapis cezasının seçenek yaptırıma çevrilmesinin zorunlu olduğunun gözetilmemesinde,  4- Fiili işlediği sırada onsekiz yaşını doldurmamış olan suça sürüklenen çocuk hakkında, 5237 sayılı Kanun’un 53/4. maddesinde yer alan “fiili işlediği sırada on sekiz yaşını doldurmamış olan kişiler hakkında birinci fıkra hükmü uygulanmaz.\" şeklindeki düzenleme karşısında, aynı Kanun’un 53/1. maddesindeki haklardan yoksun bırakılmasına karar verilemeyeceğinin dikkate alınmamasında,  5- Benzer bir olay sebebiyle Yargıtay 4. Ceza Dairesi'nin 08/11/2018 tarihli ve 2018/4555 esas, 2018/19259 karar sayılı ilamında belirtildiği üzere, 28/06/2014 tarihli ve 29044 sayılı Resmî Gazete’de yayımlanarak yürürlüğe giren 6545 sayılı Türk Ceza Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun'un 72. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/8. maddesine eklenen “Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” şeklindeki düzenlemenin, suç tarihinin ve önceki hükmün açıklanmasının geri bırakılmasına ilişkin kararın kesinleşme tarihinin anılan kanuni değişiklik tarihinden sonra olması halinde uygulanabileceği nazara alındığında;  Sanığın adli sicil kaydında bulunan İzmir 3. Çocuk Mahkemesi'nin 30/07/2013 tarihli ve 2013/1070 esas, 2014/640 sayılı kararına konu hükmün açıklanmasının geri bırakılmasına ilişkin kararın suç tarihinin ve kesinleşme tarihinin anılan yasal düzenleme tarihinden önce olduğu, bu nedenle hükmün açıklanmasının geri bırakılmasına engel mahiyette olmadığı anlaşılmakla; bir daha suç işlemeyeceği yönünde kanaate varıldığından bahisle hapis cezası ertelenen ve hükmün açıklanmasının geri bırakılmasına engel mahiyette sabıka kaydı bulunmayan sanık hakkında, hükmün açıklanmasının geri bırakılıp bırakılmayacağı hususunun hiç değerlendirilmemesinde,  İsabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  Uyuşmazlık konusunda bir karar vermeden önce, kanun yararına bozma istemine konu edilen hükümlerde belirlenen yeni hukuka aykırılık durumunun incelenmesi gerekmektedir.  TCK'nın 226. maddesinde düzenlenen müstehcenlik suçunun üçüncü fıkrasında müstehcenliğe karşı çocukları korumaya yönelik iki ayrı suç tanımına yer verilmiştir. Bunlardan birincisi; müstehcen görüntü, yazı veya sözleri içeren ürünlerin üretiminde çocukların kullanılması suretiyle oluşmaktadır. İkinci suç ise, bu ürünlerin ülkeye sokulması, çoğaltılması, satışa arzı, satışı, nakli, depolanması, ihracı, bulundurulması ya da başkalarının kullanımına sunulması fiillerinden birinin işlenmesiyle oluşmaktadır.  Beşinci fıkraya göre; üç ve dördüncü fıkralardaki suçların konusunu oluşturan ve müstehcenlik bakımından mutlak yasak kapsamına giren ürünlerin içeriğinin basın ve yayın yolu ile yayınlanması, yayınlanmasına aracılık edilmesi ya da çocukların görmesinin, dinlemesinin veya okunmasının sağlanması, ayrı bir suç oluşturmaktadır.  Bu açıklamalar ışığında, çocukların kullanıldığı müstehcen içerikli görüntülerin internet ortamında yayınlandığı olayda, suça sürüklenen çocuğun, çocukların kullanıldığı müstehcen içerikli görüntüleri facebook adlı sosyal paylaşım sitesinden paylaşması şeklindeki eyleminin TCK’nın 226/5. fıkrasına uyduğunun gözetilmemesi hukuka aykırı görülmüştür.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  1- Kanun yararına bozma isteği hakkında bu aşamada bir KARAR VERMEYE YER OLMADIĞINA,  2- Hükümde saptanan yeni hukuka aykırılık nedeni açısından, kanun yararına bozma yoluna başvurulup başvurulmayacağının takdiri için, dosyanın Adalet Bakanlığı'na gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, bu hususun değerlendirilmesinden sonra, diğer kanun yararına bozma isteminin incelenmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}