{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 50, 58) (5271 S. K. m. 2, 251, 253, Geç. m. 5) (7201 S. K. m. 21) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre; sanığa gerekçeli karar tebliği 10/03/2015 tarihinde yapılmış ve sanık 1 haftalık yasal temyiz süresinden sonra 20/03/2015 tarihinde kararı temyiz etmiş ise de; sanığa yapılan tebligatın Tebligat Kanunu 21/2. maddesine göre doğrudan mernis şerhli yapıldığı ve bu sebeple usulüne uygun olmadığı anlaşıldığından, temyiz talebinin süresinde olduğu kabul edilerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre; tehdit suçunun uzlaşma kapsamında olmayan eşe karşı basit yaralama suçu ile birlikte işlenmesi sebebiyle 5271 sayılı CMK'nın 253/3. maddesi uyarınca uzlaşma kapsamında olmadığı ve adli sicil kaydına göre mükerrir olan sanık hakkında, seçimlik ceza öngören yaralama suçlarında, 5237 sayılı TCK’nın 58/3. maddesi uyarınca hapis cezasına hükmolunduktan sonra, bu cezaların artık adli para cezasına çevrilemeyeceği gözetilmeyerek, aynı Kanunun 50/2. maddesine aykırı davranılarak adli para cezalarına çevrilemeyeceği gözetilmemiş ise de, aleyhe temyiz olmadığından bozma yapılamayacağı belirlenerek yapılan incelemede,  Başkaca nedenler yerinde görülmemiştir,  Ancak;  1-Sanığın aşamalarda tehdit suçlamasını kabul etmediği, katılan ...'nun soruşturma beyanında sanığın kendisini dövüp, motorla olay yerinden kaçarken \" illa seni öldürmezsem şerefsizim\" şeklinde tehdit ettiğini söylemesi, duruşmada beyanı alınamayan sanık ve katılanın müşterek çocukları olan tanık Yusuf'un ise; soruşturmada, sanığın katılanı dövdüğü esnada ölümle tehdit ettiğini beyan etmesi karşısında, olayın tek tanığı olan Yusuf'un da yöntemince beyanı alındıktan sonra, varsa beyanlar arasındaki çelişkiler de giderilip, iddianamede anlatılan eylemle bağlı kalınarak, tüm kanıtların birlikte değerlendirilmesi ile hangi anlatıma hangi nedenle üstünlük tanındığı açıklanıp, sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiğinin gözetilmemesi,  2-Sanık hakkında tüm suçlar bakımından tayin olunan hapis cezalarının adli para cezasına çevrilmesi sırasında, uygulama maddesi olan TCK’nın 50/1-a maddesinin gösterilmemesi,  3-17.10.2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak; bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01.01.2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25.06.2020, 2020/16, 2020/33; R.G. 19.08.2020, Sayı:31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen, yeni düzenlemenin, 7188 sayılı Kanun’un 31. maddesi gereğince, 5271 sayılı CMK’ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1 maddesi kapsamına giren yaralama ve basit tehdit suçları yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirmiş, sanık ...'nin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye aykırı olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}