{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10)  Dava: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazların yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince ilk derece mahkemesinin kararının kaldırılmasına, davanın yeniden görülmesi için dosyanın ilk derece mahkemesine iadesine karar verilmiş, bu karar davacı idare vekilince temyiz edilmiş, ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince ek karar ile hükmün miktar itibariyle kesin olduğundan bahisle temyiz talebinin reddine dair verilen yukarıda gün ve sayıları yazılı ek kararının Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazların yol olarak tapudan terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı davacı idare vekilli tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince kabulü ile ... Asliye Hukuk Mahkemesinin 2018/ 283 E.-2019/113 K. sayılı kararının kaldırılmasına, davanın yeniden görülmesi için dosyanın ilk derece mahkemesine iadesine, dosya üzerinde yapılan inceleme sonucunda HMK 353/1-a-6 maddesi uyarınca kesin olarak karar verilmiş olup; bu kararın davacı vekilince temyizi üzerine 6100 sayılı HMK'nun 353/1-a-6 maddesi gereğince Bölge Adliye Mahkemelerince verilen gönderme kararı kesin olduğundan bahisle aynı Dairenin 27.12.2019 tarihli ek kararı ile temyiz isteminin reddine dair verilen karar yine davacı idare vekilince süresinde temyiz edilmiştir.  Yapılan incelemede; Bölge Adliye Mahkemesince verilen kararda; arazi niteliğindeki dava konusu ... ili, ... ilçesi,... mahallesi 66 ada 41 parsel sayılı taşınmazla 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca gelir metodu esas alınarak değer biçilmesine bir isabetsizlik görülmemiş ise de dava konusu taşınmaz üzerinde \"... Vakfı\" şerhi bulunması ve ... Genel Müdürlüğünün davaya dahil edilmemiş olması nedeniyle, taraf teşkili sağlanmasına ilişkin dava şartının yerine getirilmesi; Kabule göre de; \"... Vakfı\" şerhi bulunması nedeniyle, bu şerhin dayanağı evrakların ve vakfın cinsi, gayri sahih vakıf olup olmadığı ve taviz bedeline tabi olup olmadığı hususları ... ... Bölge Müdürlüğüne sorulup açıklığa kavuşturulması ile yerel mahkemenin istinafa konu kararına dayanak bilirkişi raporunda kapitalizasyon faiz oranının %4 alınmak suretiyle, davacı lehine oluşan usuli kazanılmış hakka aykırı olarak hesap yapılmış olması ile fazla bedel tespit edilmesi, ilk kararının dava açıldığı tarihten itibaren 4 ay içerisinde sonuçlandırılmış olması nedeniyle, 2942 sayılı Kamulaştırma Kanununun 10/9. maddesi uyarınca tespit edilen kamulaştırma bedeline faiz işletilmemesi gerektiğinin gözetilmemesi ve davacı idare lehine vekalet ücreti takdirine yer olmadığı halde hükmedilmesine karar verildiği belirtilerek ilk iade kararında belirtilen hususlara ilk derece mahkemesince riayet edilmeksizin eksik incelemeye dayanılarak hüküm kurulmasının doğru görülmediğine işaret edilerek davanın yeniden görülmesi için dosyanın ilk derece mahkemesine iadesine kesin olarak karar verilmesinde ve kesin olarak verilen bu karara karşı davacı idare vekilince yapılan temyiz isteminin kararın temyizi kabil olmayan bir karar olduğundan bahisle reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Sonuç: Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin 2019/2436 E-1589 K. sayılı 27.12.2019 tarihli ek kararının 6100 sayılı HMK'nun 370. maddesi gereğince ONANMASINA, davacı idare harçtan muaf olduğundan harç alınmamasına, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}