{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Nüfus kaydının düzeltilmesi istemine ilişkin olarak açılan davada ... (...) Asliye Hukuk ve ... 13. Asliye Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar Bölge Adliye Mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı Bölge Adliye Mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince Bölge Adliye Mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, nüfus kaydının düzeltilmesi istemine ilişkindir.  ... (...) Asliye Hukuk Mahkemesince, nüfus kaydında düzeltim yapılacak ... 'ın adresinin UYAP üzerinden alınan adres araştırma formunda; \" Cankurtaran Mahallesi, ... ... ... Caddesi, No: 27/1 .../ ...'' olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  ... 13. Asliye Hukuk Mahkemesince, somut olayda kesin yetki kuralı bulunmadığı, dolayısıyla yetkisizlik kararı verilebilmesi için tarafların süresi içinde yetki itirazında bulunmaları gerekmekte olduğu ancak davalı tarafından usulüne uygun şekilde süresinde sunduğu yetki ilk itirazında bulunmadığından davada ... (...) Asliye Hukuk Mahkemesi bu şekilde artık yetkili hale geldiği gerekçesiyle yetkisizlik kararı verilmiştir.  5490 sayılı Nüfus Hizmetleri Kanununun 36. maddesinin 1/a bendine göre nüfus kayıtlarına ilişkin düzeltme davaları, düzeltmeyi isteyen şahıslar ile ilgili resmî dairenin göstereceği lüzum üzerine Cumhuriyet savcıları tarafından yerleşim yeri adresinin bulunduğu yerdeki görevli asliye hukuk mahkemesinde açılması gerekir. Bu yer mahkemesinin yetkisi itiraza tabi olmayıp kamu düzenine ilişkin kesin yetkidir. Dolayısıyla mahkemece itiraz olup olmadığına bakılmaksızın bu husus mahkemece resen gözetilir.  Davacının UYAP üzerinden alınan nüfus kayıt örneğinde yerleşim yeri adresinin \".../...\" olduğu anlaşıldığından uyuşmazlığın ... 13. Asliye Hukuk Mahkemesinde görülüp, sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nun 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... 13. Asliye Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 25/01/2021 gününde oybirliğiyle karar verildi."
}