{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 39. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılarak üzerine pilon dikilip enerji nakil hattı geçirilen taşınmazın, pilon yeri bedeli ile irtifak hakkı karşılığının tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 39. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 3. Asliye Hukuk Mahkemesinin 2017/157 E. - 2018/128 K. sayılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılarak üzerine pilon dikilip enerji nakil hattı geçirilen taşınmazın, pilon yeri bedeli ile irtifak hakkı karşılığının tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı taraflar vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 39. Hukuk Dairesince HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup, hüküm davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arazi niteliğindeki ... ilçesi, ... mahallesi, 326 ve 402 parsel sayılı taşınmazlara 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca net geliri esas alınarak; kısmen arsa niteliğindeki 326 parsel sayılı taşınmaza zeminine emsal karşılaştırması yapılarak değer biçilmesinde ve aynı Kanunun 11/son maddesi uyarınca taşınmaz malın niteliği, tamamının yüzölçümü, geometrik durumu ve enerji nakil hattı güzergahı dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle mülkiyet kamulaştırmasına konu olan pilon yeri bedeli ile irtifak hakkı karşılığının tespit edilmesine ve tespit edilen bedelin tahsiline ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idareden aşağıda yazılı kalan harcın alınmasına ve peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}