{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Tüketici Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Hakem heyeti kararına itiraz istemine ilişkin olarak açılan davada ... 2. Asliye Hukuk (Tüketici mahkemesi sıfatıyla) ve ... 2.Tüketici Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, ... Tüketici İlçe Hakem Heyeti Başkanlığı kararına itiraz istemine ilişkindir.  ... 2.Asliye Hukuk (Tüketici mahkemesi sıfatıyla) Mahkemesince, davanın genel yetkili mahkeme olarak davalı gerçek veya tüzel kişinin davanın açıldığı tarihteki yetkili yerleşim yeri mahkemesi olan ... Tüketici Mahkemesinde açılmadığı gerekçesiyle yetkisizlik kararı verilmiştir.  ... 2. Tüketici Mahkemesince, davanın Tüketici Hakem Heyeti kararına itirazen iptal davası olduğu, 6502 sayılı TKHK m 70/3'e göre \"Taraflar, tüketici hakem heyetinin kararlarına karşı tebliğ tarihinden itibaren on beş gün içinde tüketici hakem heyetinin bulunduğu yerdeki tüketici mahkemesine itiraz edebilir. İtiraz, tüketici hakem heyeti kararının icrasını durdurmaz. Ancak talep edilmesi şartıyla hâkim, tüketici hakem heyeti kararının icrasını tedbir yoluyla durdurabilir.\" hükmüne havi olduğu, söz konusu yetkinin kesin yetki olmasından dolayı Tüketici Hakem Heyeti'nce verilen karara dair iptal ya da onanma kararı verme yetkisinin mahkeme yetkisinde olmaması gerekçesiyle yetkisizlik kararı verilmiştir.  6502 sayılı Tüketicinin Korunması Hakkında Kanunun 70. maddesinin üçüncü fıkrasında \"Taraflar, tüketici hakem heyeti kararlarına karşı tebliğ tarihinden itibaren on beş gün içinde tüketici hakem heyetinin bulunduğu yerdeki tüketici mahkemesine itiraz edebilir.\" şeklinde tüketici hakem heyeti kararlarına karşı itiraz yolunda özel bir düzenleme öngörülmüştür.  Somut olayda, davanın 15/06/2016 tarihinde açıldığı, davacının \"...\" İlçe Hakem Heyeti Başkanlığı kararına itiraz ettiği anlaşılmıştır. Bu durumda uyuşmazlığın, ... 2.Asliye Hukuk (Tüketici mahkemesi sıfatıyla) Mahkemesinde çözümlenmesi gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nın 21 ve 22. maddeleri gereğince ... 2.Asliye Hukuk (Tüketici mahkemesi sıfatıyla) Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 25/01/2021gününde oybirliğiyle karar verildi."
}