{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın kasten basit yaralama suçundan mahkumiyetine dair; İzmir 7. Asliye Ceza Mahkemesinin 26/06/2018 gün ve 2018/391 Esas, 2018/702 Karar sayılı kararı  2) İstinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın kasten nitelikli yaralamadan mahkumiyetine dair; İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30/04/2019 gün ve 2018/2722 Esas, 2019/1018 Karar sayılı kararı    İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30.04.2019 gün ve 2018/2722 Esas, 2019/1018 Karar sayılı kararının sanık müdafii ve katılan vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesince 5237 sayılı TCK'nin 86/2, 86/3-e maddeleri gereğince hükmedilen 6 ay hapis cezasına dair mahkumiyet hükmünün bölge adliye mahkemesince kaldırılarak; sanığın, 5237 sayılı TCK'nin 86/1, 86/3-e, 87/1-c, 62. maddeleri gereğince 5 yıl hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30.04.2019 gün ve 2018/2722 Esas, 2019/1018 Karar sayılı “istinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın kasten nitelikli yaralamadan mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiinin ve katılan vekilinin yerinde        görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMLERİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “İzmir 7. Asliye Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}