{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hakaret, tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet   Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararların niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre ve hükümden sonra 02/12/2016 tarihinde yürürlüğe giren 6763 sayılı Kanunun 34. maddesi ile değişik CMK’nın 253/1. madde hükmü uyarınca uzlaşma kapsamına alınan TCK'nın 106/1-1. cümlesinde düzenlenen tehdit suçunun, uzlaşma kapsamında bulunmayan TCK’nın 125/3-a maddesinde düzenlenen hakaret suçu ile birlikte işlenmesi halinde CMK’nın 253/3. maddesi uyarınca uzlaşma hükümlerinin uygulanamayacağının anlaşılması karşısında, sanık hakkında tehdit suçundan kurulan hükmün bozulması şeklindeki tebliğnamedeki görüşe iştirak edilmeyerek yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  TCK'nın 3. maddesinde açıklanan \"suç işleyen kişi hakkında işlenen fiilin ağırlığıyla orantılı ceza ve güvenlik tedbirine hükmolunur\" şeklindeki \"orantılılık\" ilkesine uyulmadan ve somut olayın özellikleri gözetilip değerlendirilmeden, TCK'nın 61. maddesindeki ölçütlerin soyut olarak yazılması suretiyle orantısız şekilde hakaret suçundan kurulan hükümde temel hapis cezasının üst sınırdan, tehdit suçundan kurulan hükümde ise alt sınırdan fazla uzaklaşılarak ceza tayini,  Kanuna aykırı, sanık ...’in temyiz nedenleri yerinde görüldüğünden farklı gerekçeyle tebliğnameye kısmen uygun olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 25/01/2021 tarihinde oy birliğiyle karar verildi."
}