{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece bozma verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, dosya görüşüldü.  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler, gerekçe içeriğine göre yapılan incelemede,  Sanığa yükletilen görevi yaptırmamak için direnme eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Sanığın, kasten yaralama suçundan 6 ay hapis ve görevi yaptırmamak için direnme suçundan 1 yıl 6 ay hapis ile cezalandırılmasına dair verilen ilk hükmün, Yargıtay 18. Ceza Dairesinin 06/05/2019 tarihli ilamı ile eylemlerin bütün halinde görevi yaptırmamak için direnme suçunu oluşturduğu nedeniyle bozulmasına karar verildiği, mahkemece bozma sonrası kurulan hükümde her iki suçtan verilen cezaların toplamı gözetilmeden, CMUK'nın 326/son maddesi yanlış yorumlanıp, sanığın hapis cezası 1 yıl 6 aya indirilmiş ise de aleyhe temyiz olmadığından bozma yapılamayacağı,  Anlaşıldığından, sanık ...’ın ileri sürdüğü nedenler yerinde görülmediğinden, tebliğnameye uygun olarak TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA, 25/01/2021 tarihinde oy birliğiyle karar verildi."
}