{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahlı terör örgütüne üye olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : Diyarbakır 4. Ağır Ceza Mahkemesinin 19.09.2017tarih ve 2017/27 - 2017/482 sayılı kararı   Hüküm : TCK'nın 314/2, 3713 sayılı Kanunun 5, TCK'nın62, 53, 58, 63. maddeleri gereğince mahkumiyetine  dair istinaf başvurusunun esastan reddi    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebebine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Silahlı terör örgütü üyesi olmak suçundan müdafii yardımından faydalandırılmadan yargılanıp anılan suçtan mahkumiyetlerine karar verildiği görüldüğünden ceza muhakemesi hukukunda savunmanın ayrılmaz parçası olan “müdafilik” kavramı üzerinde durmak ve sanıklara 5271 sayılı CMK'nın 150/3. maddesi uyarınca müdafii atanmasının zorunlu olup olmadığının, bu bağlamda zikredilen yasa maddesinde şart koşulan beş yıllık ceza süresinin, suçun basit hali için öngörülen temel cezaya göre mi yoksa uygulanması zorunlu nitelikli haller ile cezayı ağırlaştırıcı nedenlerin de dikkate alınması suretiyle belirlenecek cezaya göre mi tespit edileceğinin irdelenmesi gerekmektedir.  Adil yargılamanın zımni gerekleri \"hakkaniyete uygun yargılama\"  kavramından hareket ederek saptanmıştır. Bu gereklerden en önemlisi Anayasa'nın 36. maddesinde de açıkça ifade edilmiş olan \"savunma hakkı\"dır. Ceza yargılamasındaki savunma haklarının güvence altına alınması demokratik toplumun temel bir ilkesidir. Bu sebeple hakkaniyete uygun bir yargılamanın gerçekleştirilmesi için, yargılamanın yürütülmesi sırasında alınan önlemlerin, savunma hakkının yeterince ve tam olarak kullanılması ile uyumlu olması ve bu hakların teorik ve soyut değil, etkili ve pratik olacak şekilde yorumlanması gerekmektedir (Anayasa Mahkemesi B. No: 2013/4784, 7/3/2014, § 32).  Müdafii; şüpheli veya sanığın ceza muhakemesinde savunmasını yapan avukatı ifade eder (CMK m. 2/1-c).  Müdafilik ihtiyari veya zorunlu olabilir. 1412 sayılı sayılı CMUK, kişisel savunmada kural olarak isteğe bağlı/ihtiyari müdafilik sistemini benimsemiş, sınırlı hallerde ise kişilerin kendilerini yeterince savunamayacakları ve kamusal bir kurum olan savunmanın zaafa uğrayacağı kabulünden hareketle zorunlu müdafilik sistemini getirmiştir. 5271 sayılı CMK ise zorunlu müdafilik sistemini, istisna olmaktan çıkararak adeta kural haline getirecek şekilde genişletmiştir. (C.G.K. 17/12/2009 t. 2008/1-172 E. 2009/26 K.).  Şüpheli veya sanık soruşturma ve kovuşturmanın her aşamasında bir veya birden fazla müdafinin yardımından yararlanabilir. Müdafiyi kendisi ya da kanuni temsilcisi seçebilir. Müdafii seçebilecek durumda olmadığını beyan ederse, istemi halinde bir müdafi görevlendirilir. Bu haller isteğe bağlı müdafiliktir. Kanunumuz bazı hallerde ise zorunlu müdafiliği benimsemiştir. Bu durum Ceza Genel Kurulunun gündemine de birçok kez gelmiştir.  Ayrıntıları Yargıtay Ceza Genel Kurulunun 06.12.2016 tarih ve 2016/17-939, 2016/465 sayılı kararında açıklandığı üzere; 1412 sayılı CMUK, kişisel savunmada kural olarak ihtiyari müdafilik sistemini benimsemiş ve sınırlı bazı hallerde zorunlu müdafilik sistemini getirmişken; 5271 sayılı CMK zorunlu müdafiilik sistemini, önemli ölçüde genişletmiştir.  5271 sayılı CMK’ya göre; müdafii bulunmayan şüpheli veya sanığın, çocuk, kendini savunamayacak derecede malul veya sağır ve dilsiz olması (CMK’nın 150/2. maddesi), soruşturma veya kovuşturma konusu suçun cezasının alt sınırının beş yıldan fazla hapis cezasını gerektirmesi (CMK’nın 150/3. maddesi), resmi bir kurumda kusur yeteneğinin araştırılması için gözlem altına alınmasına karar verilecek olması (CMK’nın 74/2 maddesi), tutuklama talebiyle mahkemeye sevk edilmesi (CMK’nın 101/3. maddesi), davranışları nedeniyle hazır bulunmasının duruşmanın düzenli olarak yürütülmesini tehlikeye sokacağı anlaşılan sanığın yokluğunda duruşma yapılması (CMK’nın 204/1. maddesinde) ve kaçak sanık hakkında duruşma yapılması (CMK’nın 247/4. maddesinde) hallerinde, şüpheli veya sanığın istemi bulunmasa, hatta açıkça müdafi istemediğini beyan etse bile müdafi görevlendirme zorunluluğu bulunmaktadır.  Adil yargılanma hakkı, Anayasanın 36/1. maddesinde; “Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir”, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6/1. maddesinde de; “Herkes davasının, … cezai alanda kendisine yöneltilen suçlamaların esası konusunda karar verecek olan, yasayla kurulmuş, bağımsız ve tarafsız bir mahkeme tarafından, adil ve kamuya açık olarak, … görülmesini isteme hakkına sahiptir..” denilerek teminat altına alınmıştır.  Adil yargılanma hakkının muhtevası, savunma ve müdafii yardımından faydalanma hakkı yönünden iç hukukumuzun da bir parçası olan Avrupa İnsan Hakları Sözleşmesinin 6/3-c maddesinde belirlenmiştir. Buna göre, bir suç ile itham edilen herkes, kendisini bizzat savunmak veya seçeceği bir müdafiin yardımından faydalanmak; eğer avukat tutmak için gerekli maddi olanaklardan yoksun ise ve adaletin yerine gelmesi için gerekli görüldüğünde, resen atanacak bir avukatın yardımından ücretsiz olarak yararlanabilmek hakkına sahiptir. Anılan madde gereğince, bir suç isnadı altında bulunan kişi savunma hakkının kullanılmasında, kendisini bizzat savunma, seçtiği bir müdafi yardımından yararlanma ve bir müdafi tayin etme imkanından yoksun ise ve adaletin selameti için gerekli görülürse re’sen atanacak bir müdafi yardımından yararlanma olmak üzere üç ayrı hakka sahiptir. Bu nedenle, suç isnadı altında bulunan kişinin kendisini bizzat savunması talep edilemez. Savunma hakkının etkin bir şekilde kullanma imkânını sağlayan müdafi yardımından yararlanma hakkı aynı zamanda adil yargılanma hakkının diğer bir unsuru olan “silahların eşitliği” ilkesinin de gereğidir (Avrupa İnsan Hakları Mahkemesi, Pakelli/Federal Almanya Davası, B.No: 8398/78, 25.04.1983).  Gözaltı sırasında bir avukatın hazır bulunmaması ile ilgili olarak AİHM, her sanığın, gerekiyorsa resmi olarak görevlendirilen bir avukat tarafından etkili bir şekilde savunulması hakkının adil yargılamanın temel özelliklerinden birisi olduğunu hatırlatmaktadır(Salduz, Poitrimol-Fransa, 23 Kasım 1993 ve Demebukov- Bulgaristan, başvuru no: 68020/01, 28 Şubat 2008).  Kural olarak sanığa polis tarafından ifadesinin alındığı veya tutuklu olarak yargılandığı andan itibaren avukat yardımından yararlanma imkanı sağlanmalıdır (Dayanan/Türkiye davası, başvuru no:7377/03).  Adil yargılanma hakkı kapsamında yer alan müdafi yardımından yararlanmadan vazgeçmenin geçerli ve etkin olabilmesi için her türlü şüpheden uzak bir açıklıkta olması, ayrıca sonuçlarının ağırlığı itibariyle asgari garantileri içermesi, önemli hiçbir kamu menfaatine ters düşmemesi ve vazgeçmenin sonuçlarının makul olarak öngörebileceğinin ortaya konulması gerekir (Avrupa İnsan Hakları Mahkemesi, Salduz/Türkiye Davası, B. No: 36391/02, 27.11.2008; Talat Tunç/Türkiye Davası, B. No: 32432/96, 27.03.2007). Ne var ki; Avrupa İnsan Hakları Mahkemesi, bazı durumlarda kişinin talebi olmasa da, resen ücretsiz olarak avukat tayin edilmesi gerektiğini belirtmektedir. Kişinin imkanının olmaması yanında, ayrıca suçlama nedeniyle alabileceği özgürlükten mahrum bırakılmayı gerektiren bir ceza ve davanın karmaşıklığı, avukat yardımının sağlanmasını gerektiren bir hukuki menfaati ortaya çıkarmaktadır (Avrupa İnsan Hakları Mahkemesi, Talat Tunç/Türkiye Davası, B. No: 32432/96, 27.03.2007).  Bu cümleden olarak, kanun koyucu bir suç isnadıyla karşı karşıya kalan şüpheli ya da sanığın, müdafii yardımından faydalanmak hakkından açıkça vazgeçmesi halinde dahi adaletin selameti bakımından re'sen bir müdafiin atanması gerektiğini, 5271 sayılı CMK'da tahdidi olarak düzenlemiştir.  Savunma, toplumun suçtan sorumlu olması nedeniyle muhakemenin vazgeçilmez unsuru olduğu için, en azından ağır suçlarda müdafii bulunmasının gerektirir. Nitekim Ceza Muhakemesi Kanunu önce sadece küçükler bakımından (CMK. 150/2) ve gözlem altına almada (CMK. 74/2) kabul edilmiş olan mecburi müdafiiliği yerinde bir şekilde genişletmiştir.  CMK'nın 150/3 maddesine göre; alt sınırı beş yıldan fazla hapis cezasını gerektiren suçlardan dolayı yapılan soruşturma ve kovuşturmada müdafii bulunmayan şüpheli veya sanığa istemi aranmaksızın bir müdafi görevlendirilir. Görüldüğü üzere kanun vazıı, belli ağırlıkta ceza öngören suçlar ile ilgili soruşturma ya da kovuşturmalarda bir müdafiin hukuki yardımından faydalandırılmayı adaletin selameti açısından zorunlu görmüş ve bunu sanık veya şüphelinin isteğine bağlı tutmadığı gibi bu hususta hiç bir istisnaya da yer vermemiştir. AİHS'nin 6. maddesinden daha geniş bir teminat içeren düzenleme bu yönü ile tartışmadan varestedir.  Ancak sorun CMK'nın 150/3. maddesinde şart koşulan beş yıllık ceza süresinin, suçun basit hali için öngörülen temel cezaya göre mi yoksa uygulanması zorunlu nitelikli haller ile cezayı ağırlaştırıcı nedenlerin de dikkate alınması suretiyle belirlenecek cezaya göre mi tespit edileceği noktasında toplanmaktadır.  Yüksek Yargıtay Ceza Genel Kurulu'nun içtihadı (06.12.2016 tarih ve 2016/17-939, 2016/465 sayılı kararı) doğrultusunda genel uygulama beş yıllık ceza süresinin, suçun basit hali için öngörülen temel cezaya göre belirlenmesi şeklindedir.  Ancak hakkaniyete uygun bir yargılamanın gerçekleştirilmesi için, savunma hakkının yeterince ve tam olarak kullanılması ve bu hakkı teminat altına alan usul kurallarının teorik ve soyut değil, etkili ve pratik olacak şekilde yorumlanması gerekmektedir.  Suç genel teorisinde suça etki eden nedenler, suçun temel şeklini düzenleyen suç tipindeki kanuni unsurların dışında kalan ve ona eklenen özel fiili nedenler veya şahsi nedenlerdir. Bu bağlamda suça etki eden nedenler, doktrinde çeşitli ayrımlara tabi tutulmaktadır: Ağırlatıcı-hafifletici nedenler, genel-özel nedenler, kanuni-takdiri nedenler, fiili-şahsi nedenler gibi. Suça etki eden nedenlerden cezanın artırılmasını gerektiren nedenler ağırlatıcı nedenler iken, indirilmesini gerektirenler hafifletici nedenlerdir.  Ceza adalet sistemimizde \"bir suçun temel şekli ile daha ağır veya daha az cezayı gerektiren nitelikli şekillerinin aynı suç sayılacağı\" kabul edilmiştir. (TCK md. 43/1, 3. cümle) Keza dava zamanaşımı süresinin belirlenmesinde dosyadaki mevcut deliller itibarıyla suçun daha ağır cezayı gerektiren nitelikli hallerinin de göz önünde bulundurulacağı hüküm altına alınmıştır. (TCK md. 66/ 3)  Dairemiz de, 5271 sayılı CMK'nın 286. maddesinin 2/g bendi kapsamında “temyiz edilebilirlik sınırının” belirlenmesinde beraat kararı verilen suç için yasada öngörülen cezanın üst haddinin, nitelikli hal ve ağırlaştırıcı nedenler de gözetilerek saptanması gerektiğini kabul etmektedir. (16/01/2018 tarih, 2017/3415 E. - 2018/495 K. sayılı karar)  Esasen suç isnadı altında olan şüpheli ya da sanık için önemli olan husus, tehdit altında tutulduğu hapis cezasının alt veya üst sınırının miktarıdır. Bu miktarın, suçun temel şekli için ya da uygulanması zorunlu nitelikli halleri veya ağırlaştırıcı sebepleri için öngörülmüş olmasının pratikte sanık/şüpheli için hiç bir önemi yoktur. Aksi yöndeki düşünce, ceza adalet sistemimizin kabul ettiği \"bir suçun temel şekli ile daha ağır veya daha az cezayı gerektiren nitelikli şekillerinin aynı suç sayılacağı\" olgusuna, kişisel savunmada kural olarak ihtiyari müdafilik sistemini benimseyen1412 sayılı CMUK'un rağmına, zorunlu müdafiilik sistemini önemli ölçüde genişleten, AİHS'nin 6. maddesinden daha geniş bir teminat içeren 5271 sayılı CMK'nın 150/3. maddesinin amaç ve kapsamına, dürüstlük ilkesine ve adil yargılanma hakkına uygun düşmeyeceği apaçık ortadadır.  5237 sayılı TCK'nın 314/2. maddesinde düzenlenen ve 3713 sayılı TMK'nın 3. maddesinde tadat olunan mutlak terör suçlarından olması nedeniyle aynı kanunun 5. maddesinin zorunlu olarak uygulanmasını gerektiren silahlı terör örgütü üyesi olmak suçu-(ları)nda cezanın alt sınırının beş yıldan fazla (7 yıl 6 ay hapis cezası) olduğu görülmektedir.  Bu nedenlerle sanık hakkında, “silahlı terör örgütü üyesi olmak” suçundan yapılan yargılama sırasında, CMK'nın 150/3 maddesi gereğince isteğine bağlı olmaksızın hatta açıkça müdafi istemediğini beyan etse bile müdafii görevlendirme zorunluluğu bulunmaktadır.  Bu zorunluluğa uyulmamasının temyizen inceleme konusu yapılıp yapılamayacağına gelince;  CMK’nın, “Duruşmada hazır bulunacaklar” kenar başlıklı 188/1. maddesinde; \"Duruşmada, hükme katılacak hakimler ve cumhuriyet savcısı ile zabıt katibinin ve kanunun zorunlu müdafiiliği kabul ettiği hallerde müdafiinin hazır bulanması şarttır.\" denilmek suretiyle duruşmada hazır bulunması gerekenler gösterilirken \"zorunlu müdafii \"de muhakeme heyetinden sayılmıştır.  CMK 289. maddesinin 1-a ve e bendlerinde, \"mahkemenin kanuna uygun olarak teşekkül etmemiş olması ile cumhuriyet savcısı veya duruşmada kanunen mutlaka hazır bulunması gereken kişilerin yokluğunda duruşma yapılması\" hukuka kesin aykırılık halleri içinde sayılmıştır. Temyiz dilekçesi veya beyanında gösterilmiş olmasa da bu madde kapsamında sayılan hukuka aykırılıklar temyiz denetiminde res’en incelenecektir.(CMK 289/1)Temyiz incelemesi yönünden hukuka kesin aykırılık hallerinde, hükümden önce verilen kararların hükme esas teşkil edip etmediğinin de bir önemi bulunmamaktadır.  Bu itibarla, mahkemenin kanuna uygun olarak teşekkülü için duruşmada hazır bulunması doğrudan şart koşulan zorunlu müdafiin görevlendirilmemesi, CMK 289. maddesinin 1-a-e bendleri bağlamında hukuka kesin aykırılık oluşturması nedeniyle usulüne uygun açılmış bir temyiz davasında temyiz kapsamında gösterilmiş olmasa da res’en inceleme konusu olacaktır.  Açıklanan gerekçeler doğrultusunda somut olay değerlendirildiğinde;  Silahlı terör örgütü üyeliği suçundan yargılanan, yargılama aşamasında kendisinin seçtiği bir müdafiiisi bulunmadığı gibi CMK'nın 156. maddesi uyarınca da re'sen müdafi görevlendirilmeyen sanığa, Anayasanın 36 ve Avrupa İnsan Hakları Sözleşmesinin 6. maddelerinde teminat altına alınan adil yargılanma ilkesinin zorunlu sonucu olarak CMK'nın 150. maddesinin 2 ve 3. fıkraları uyarınca müdafi görevlendirilmesi gerektiği gözetilmeden, savunma hakkının kısıtlanmasını netice verecek biçimde müdafi hazır bulundurulmaksızın mahkumiyet hükmü kurulmak suretiyle CMK 150/3, 188/1, 197/1 ve 289/1-a-e maddelerine muhalefet edilmesi,  Kanuna aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, sair yönleri incelenmeyen hükmün öncelikli bu sebepten dolayı CMK'nın 302/2. maddesi uyarınca BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Diyarbakır 4. Ağır Ceza Mahkemesine, kararın bir örneğinin Gaziantep Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}