{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3713 S. K. m. 5) (5237 S. K. m. 53, 62, 63, 220, 314) (5271 S. K. m. 286, 302)  Bölge Adliye Mahkemesince sanık hakkında silahlı terör örgütüne yardım etme suçuna ilişkin kesin olarak verilen hüküm, 24.10.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanunun 29. maddesi ile 5271 sayılı CMK'nın 286. maddesine eklenen üçüncü fıkradaki düzenleme gereğince temyiz yolunun açılması üzerine anılan kanuna eklenen 5. maddenin 1/f bendinde belirtilen süre içinde temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre; aynı suçtan sanığın iki kardeşi hakkında soruşturma bulunmasının suç ve cezaların şahsiliği ilkesi gereğince sanık hakkındaki müsnet suçun delili olarak kabul edilemeyeceği gözetilerek yapılan incelemede;  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemlerin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımların kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; sanık müdafiinin temyiz dilekçesinde ileri sürdüğü nedenler yerinde görülmediğinden CMK’nın 302/1. maddesi gereğince temyiz davasının esastan reddine, ancak;  1-)Sanık hakkında silahlı terör örgütüne yardım etme suçundan hüküm verilmesine karşın suç adının Bölge Adliye Mahkemesi gerekçeli karar başlığında suçun silahlı terör örgütüne üye olma olarak yazılması,  2-)Temel ceza tayin edilirken uygulama maddesinin, \"TCK'nın 314/3 ve 220/7. maddeleri delaletiyle TCK'nın 314/2. maddesi\" yerine \"TCK'nın 314/2. maddesi\" olarak gösterilmesi,  3-)Sanık hakkında hüküm kurulurken TCK'nın 220/7. maddesi uyarınca belirlenen 1 yıl 8 ay hapis cezasından 3713 sayılı Kanunun 5/1. maddesi uyarınca artırım yapılırken 1 yıl 18 ay yerine 2 yıl 6 ay, TCK’nın 62. maddesi uyarınca 1/6 oranında indirim yapılırken 1 yıl 13 ay hapis cezası yerine hesap hatası sonucu 2 yıl 1 ay hapis cezası olarak belirlenerek fazla ceza tayini,  4-)Sanık hakkında belirlenen temel cezanın, suçun niteliği gereği artırılırken artırım oranı doğru yapıldığı halde uygulama maddesinin 3713 sayılı Kanunun 5/1 maddesi yerine 3713 sayılı Kanunun 5. maddesi olarak gösterilmesi suretiyle CMK'nın 232/6. maddesine muhalefet edilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun CMK’nın 303/1-c. maddesi uyarınca düzeltilmesi mümkün bulunduğundan Bölge Adliye Mahkemesi gerekçeli karar başılğındaki suç adının “silahlı terör örgütüne yardım etme” olarak düzeltilmesi, İlk Derece Mahkemesi hükmünün birinci fıkrasında yer alan “5237 sayılı TCK 314/2” ibaresinin çıkarılıp yerine \"TCK'nın 314/3 ve 220/7. maddeleri delaletiyle TCK'nın 314/2. maddesi\", üçüncü fıkrasındaki “3713 sayılı Terörle Mücadele Yasasının 5. maddesi” ibaresinin çıkarılarak yerine “3713 sayılı TMK’nın 5/1. maddesi”, yine aynı fıkradaki “2 yıl 6 ay” ibaresi yerine “1 yıl 18 ay”, dördüncü fıkrasındaki, “2 yıl 1 ay” ibaresi yerine de “1 yıl 13 ay” ibarelerinin yazılması suretiyle sair yönleri usul ve kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Kocaeli 2. Ağır Ceza Mahkemesine kararın bir örneğinin bilgi için İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}