{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık ... ve suça sürüklenen çocuk ... hakkında nitelikli yağma suçundan kurulan 31.03.2016 günlü ve 2014/328 Esas 2016/106 Karar sayılı mahkumiyet hükmü ile sanık ... hakkında nitelikli yağma suçundan kurulan 19.06.2007 günlü ve 2004/172 E ve 2007/164 K sayılı mahkumiyet hükmünün incelemesinde;  Yağma suçunun silahla ve birden fazla kişi ile birlikte işyeri içerisinde işlendiğinin anlaşılması karşısında; sanık ... hakkında TCK'nın 149/1. madde ve fıkrasının (a) ve (c) bentlerinin yanı sıra (d) bendinin de uygulanması ve suçun birden fazla nitelikli halinin varlığı nedeni ile aynı Yasanın 61/1. maddesi uyarınca temel cezanın alt sınır aşılarak uygulanması gerektiği düşünülmeden, yazılı şekilde uygulama yapılması, karşı temyiz bulunmadığından bozma nedeni yapılmamıştır.  15.04.2020 gün ve 13100 sayılı Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun’un 10. maddesi ile 5237 sayılı TCK.nun 53. maddesinde yapılan değişikliğin, infaz aşamasında gözetilmesi olanaklı görülmüştür.  Dosya ve duruşma tutanakları içeriğine, uyulan bozmaya, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre sanık ... ve suça sürüklenen çocuk ... müdafiileri ile sanık ...’ın temyiz itirazları yerinde görülmemiş olduğundan reddiyle, eleştiri dışında, usul ve kanuna uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA, 25.01.2021 tarihinde oy birliği ile karar verildi."
}