{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 1- Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KIRKLARELİ Ağır Ceza Mahkemesi   2- Kullanmak için uyuşturucu madde bulundurma  3- 2313 sayılı Yasaya aykırılık  Suç Tarihleri : 29/03/2011 ve 05/07/2011  Hüküm : 1- Uyuşturucu madde ticareti yapma suçundan;  a- Mahkûmiyet (sanıklar ..., ..., ..., ..., ..., ..., ... ve ... hakkında)  b- Beraat (sanıklar ..., ..., ... ve ... hakkında)  2- Kullanmak için uyuşturucu madde bulundurma suçundan;  Beraat (sanıklar ..., ..., ..., ..., ... ve ... hakkında)  3- 2313 sayılı Yasaya aykırılık suçundan;  Beraat (sanık ... hakkında)      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Temyize gelmeyen sanık ...'in yokluğunda verilen kararın sanığa tebliğ edildiği ancak dosyada sanığın tutuklu bulunduğu süreçte kendisini Av. Timuçin Oğuz'un temsil ettiği, dosyada vekaletname ya da istifa/azil dilekçesi bulunmadığı ve sanık müdafiine gerekçeli kararın tebliğ edildiğine dair tebligat parçasına rastlanılmadığı anlaşılmakla, bu hususların araştırılarak müdafii sıfatının devam ettiğinin anlaşılması halinde gerekçeli kararın usulüne uygun olarak sanık müdafiine tebliği ile verdiği takdirde temyiz dilekçesi de eklenerek ek tebliğname düzenlenmesi,  2- Sanıklar ... ve ... hakkında kullanmak için uyuşturucu madde bulundurma suçundan verilen beraat hükümleri ile sanık ... hakkında 2313 sayılı Yasaya Muhalefet suçundan verilen beraat hükmüne ilişkin Cumhuriyet savcısının temyiz talebi hakkında tebliğnamede görüş bulunmadığından sanıklar hakkında ek tebliğname düzenlenmesi,  Konusunda gereğinin takdiri için dosyanın incelenmeksizin Yargıtay Cumhuriyet Başsavcılığına GÖNDERİLMESİNE, 25/01/2021 tarihinde oy birliği ile karar verildi."
}