{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : SAKARYA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hüküm : 1- Mahkûmiyet: Kocaeli 7. Ağır Ceza Mahkemesi 06/12/2018 tarih, 2018/143 esas ve 2018/120 karar  2- İstinaf isteminin esastan reddi :Sakarya Bölge Adliye Mahkemesi 3. Ceza Dairesi, 25/02/2019 tarih, 2019/428 esas ve 2019/463 karar    Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatı, başvurularının süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Sanıklar Veysel, Furkan ve İlkay müdafilerinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteklerinin, 08.03.2018 tarihli Resmi Gazete’de yayınlanarak yürürlüğe giren 7079 sayılı Kanunun 94. maddesi ile 5271 sayılı CMK'nın 299/1-1. cümlesine getirilen değişiklik uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanıklar müdafilerinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin eleştirilerek esastan reddine dair Sakarya Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıkların müdafilerinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanıklar İlkay ve Furkan hakkındaki tahliye talebinin reddine,28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Kocaeli 7. Ağır Ceza Mahkemesine, kararın bir örneğinin Sakarya Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine,25.01.2021 tarihinde oy birliği ile karar verildi."
}