{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 40) (5237 S. K. m. 53) (5271 S. K. m. 34, 231, 232)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  a) Sanık ... hakkında \"değişen suç vasfına göre kullanmak için uyuşturucu madde bulundurma\" suçundan verilen hükmün açıklanmasının geri bırakılması kararına yönelik temyiz isteğinin incelenmesinde:  Hükmün açıklanmasının geri bırakılması kararları, CMK'nın 231. maddesinin 12. fıkrası gereğince itiraz kanun yoluna tabi olduğundan, itirazla ilgili gerekli kararın yetkili ve görevli itiraz merciince verilmesi için, dosyanın incelenmeksizin Yargıtay Cumhuriyet Başsavcılığına İADESİNE,  b) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen mahkûmiyet hükmünün incelenmesinde:  Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunun 10. maddesinde yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunduğu anlaşıldığından, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  C) Sanık ... hakkında temyiz isteğinin reddine ilişkin 20.08.2015 tarihli ek karara ve \"uyuşturucu madde ticareti yapma\" suçundan verilen mahkûmiyet hükmüne yönelik temyiz isteğinin incelenmesinde:  Sanığın temyiz isteminin reddine ilişkin 20.08.2015 tarihli ek kararın sanığa usulünce tebliğ edilmediğinden, ek karara yönelik 28.09.2015 tarihli temyiz isteğinin öğrenme üzerine ve süresinde olduğu;  Anayasanın 40/2, 5271 sayılı CMK’nın 34/2, 231/2. ve 232/6. maddeleri uyarınca, hüküm fıkrasında, başvurulacak kanun yolunun, merciinin, başvuru şekli, süresi ve bu sürenin başlangıcının açıkça ve ilgiliyi yanıltmayacak biçimde gösterilmesi gerekmekte olup; 06.04.2015 tarihli mahkûmiyet hükmünün, sanığın yokluğunda ancak sanık müdafii Av. ...'in yüzüne karşı verildiği belirtilmiş ise de, Yargıtay Cumhuriyet Başsavcılığı tarafından 26.11.2019 tarihli yazı ile sorulması üzerine, mahkemesince yapılan araştırmada, adı geçen avukatın dosyaya yetki belgesi sunmadığı ve sözlü beyan ile duruşmaya katıldığının tespit edildiği anlaşılmakla; sanığın yokluğunda verilen 06.04.2015 tarihli mahkûmiyet hükmünde yasa yolu bildirimi yanıltıcı ve usulsüz olduğundan, sanığın temyiz isteğinin süresinde olduğu kabul edilerek ve hukuki dayanaktan yoksun olarak verilen 20.08.2015 tarihli ek kararın kaldırılması ile yapılan incelemede;  Olay tutanakları, sanık savunması, tanık anlatımları ve tüm dosya kapsamına göre; kendisinde herhangi bir uyuşturucu ya da uyarıcı madde ele geçmeyen sanığın savunmasının aksine, haklarında kullanmak için uyuşturucu madde bulundurma suçundan işlem yapılan ... ve ... ...'dan ele geçirilen uyuşturucu maddeler ile ilgisi olduğuna veya diğer sanık ...'in eylemine iştirak ettiğine ilişkin kuşku sınırlarını aşan yeterli ve kesin delil bulunmadığı gözetilmeden, sanığın beraati yerine mahkûmiyetine karar verilmesi,  Yasaya aykırı, sanığın temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, sanık hakkındaki hükmün kesinleştirilerek infaza verildiği anlaşıldığından İNFAZIN DURDURULMASINA, sanık bu mahkûmiyet hükmü nedeniyle infaz kurumuna alınmış ise SALIVERİLMESİNE, başka suçtan hükümlü veya tutuklu olmadığı takdirde serbest bırakılmasının sağlanması için ilgili Cumhuriyet Başsavcılığına yazı yazılmasına,  Ç) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen mahkûmiyet hükmünün incelenmesinde:  Dosyadaki bilgi ve belgelere göre, hakkında kullanmak için uyuşturucu madde bulundurma suçundan işlem yapılan ... ... ve ... ... 'ın ele geçirilen maddeyi sanıktan aldıklarına ilişkin beyanları olmadığı, alım ve satım işleminin görülmediği, 23/02/2010 tarihinde ikametinde yapılan aramada ele geçirilen, kişisel kullanım sınırında olan uyuşturucu maddeleri kullanma dışında bir amaç için bulundurduğuna ilişkin savunmasının aksine, kuşku sınırlarını aşan kesin ve yeterli delil bulunmadığı anlaşıldığından; sabit olan fiilinin “kullanmak için uyuşturucu madde bulundurma” suçunu oluşturduğu gözetilmeden, sanık hakkında bu suç yerine “uyuşturucu madde ticareti yapma” suçundan mahkûmiyet hükmü kurulması,  Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenlerle yerinde olduğundan, hükmün BOZULMASINA,  D) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen mahkûmiyet hükmünün incelenmesinde:  1- CMK'nın 230/1. maddesi gereğince hükmün gerekçe bölümünde sanığın lehindeki ve aleyhindeki delillerin belirtilmesi, bu kapsamda ele geçen uyuşturucu maddelerle ilgisi olduğuna ilişkin ve gerçekleşen somut olgularla bağlantısının gösterilmesi, tüm delillerin ayrı ayrı tartışılarak değerlendirilmesi, hükme esas alınan ve reddedilenlerin belirlenmesi, ulaşılan kanıya göre sanığın hukuki durumunun belirlenmesi gerektiği gözetilmeden, gerekçesiz olarak hüküm kurulması,  2- Sanık hakkındaki duruşmada okunduğu belirtilen iletişimin tespitine ilişkin çözüm tutanaklarının dosyada bulunmadığı anlaşıldığından, çözüm tutanaklarının aslı veya onaylı örneklerinin getirtilerek denetime elverişli şekilde dosyada bulundurulması gerektiğinin gözetilmemesi,  Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenlerle yerinde olduğundan, diğer yönleri incelenmeksizin hükmün BOZULMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}