{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I)Katılan ... İdaresi vekilinin nakil aracı hakkında kurulan hükme yönelik temyiz talebinin incelenmesinde;  Suçta kullanılan nakil vasıtasının iadesine ilişkin yerel mahkeme gerekçesi yerinde olmakla katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle İADE KARARININ ONANMASINA,  II) Sanık hakkında kurulan hükme yönelik katılan ... İdaresi vekili ile sanığın temyiz talebinin incelenmesinde ise;  26.09.2014 tarihinde sürücüsü ... olan .... plakalı araçta Hatay 2.Sulh Ceza Hakimliğinin 2014/526 D.İş sayılı kararına istinaden yapılan aramada aracın yakıt deposunda 200 litre gümrük kaçağı motorin ele geçirilmesi şeklinde gerçekleşen olayda; sanığın talimat mahkemesinde savunmasında, ... Nakliye şirketinin şoför bulmadığı zaman sefer başı ücret ile çalıştığını, olay tarihinde şirket sahibi ...'un kendisini arayarak aracı tır garajından almasını ve Adana Misis Organize Sanayisine gitmesini söylediğini, araca hiçbir şekilde mazot almadığını, suçlamaları kabul etmediğini belirttiği, sanığın temyiz dilekçesi ekinde sunulan ... Ltd.Şti. adına 03.06.2015 tarihli beyan dilekçesinde, ele geçirilen mazotun yurt dışından gelen araçlarıyla getirildiğini kanıtlayacak belgelerinin bulunduğunu, şoför ...'ın yakıtla bağlantısı olmadığını belirttiği cihetle, ... Ltd.Şti.'den ele geçirilen yakıtın muafiyet kapsamında olduğuna ilişkin iddiaya yönelik belgelerin istenmesi, olay tarihine yakın tarihlerde .... plakalı aracın yurda giriş yapıp yapmadığının tespit edilmesi, ...'un beyanları alınarak sanığın savunmasının sorulması ve sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken eksik araştırmayla yazılı şekilde hüküm kurulması,  Kabule göre de;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine aynı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2-Sanık hakkında suç tarihinde yürürlükte bulunan ve 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Yasanın 89. maddesiyle değişik 5607 sayılı Yasanın 3/11-son cümle delaletiyle anılan Yasanın 3/5. ve 3/10. madde ve fıkraları gereğince uygulama yapılması gerektiği gözetilmeden yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş, katılan ... İdaresi vekili ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 25.01.2021 tarihinde I nolu karar yönünden oyçokluğu, II nolu karar yönünden oybirliğiyle karar verildi.  KISMİ KARŞI DÜŞÜNCE  Sanık ... hakkında, 5607 sayılı Yasaya aykırılık suçundan kurulan hükmün, sanık ve katılan vekili tarafından temyizi üzerine sayın çoğunluğun hükmün müsadereye ilişkin fıkrasının onanmasına dair kararı yerinde değildir. Şöyle ki;  Yerel Mahkemenin 15.05.2015 tarih ve 2015/913 K sayılı kararıyla sanığın 5607 sayılı Yasaya aykırılık suçundan mahkumiyetine, suçta kullanılan aracın müsaderesine yer olmadığına karar verilmiştir. Temyiz incelemesi yapan Dairemiz, hükmün suçta kullanılan aracın müsaderesine yer olmadığına ilişkin fıkrasının onanmasına, mahkumiyete ilişkin kısmının ise bozulmasına karar vermiştir.  Esas hükümle birlikte Yargıtay’ın temyiz incelemesine tabi tutulan müsadere kararının, aynı davanın konusunu oluşturan suça doğrudan bağlı olduğu hallerde suça ilişkin mahkumiyet hükmü bozulduğunda, bu hükme bağlı olarak verilen müsadereye ilişkin hüküm fıkrasının onanması ya da düzeltilerek onanması mümkün değildir. Çünkü; Yargıtay Ceza Genel Kurulunun 11.07.2014 tarih ve 2014/66-365 E-K sayılı ilamı ile birçok ilamında, Dairemiz ile diğer Ceza Dairelerinin ilamlarında belirtildiği gibi müsadere kararı bir güvenlik tedbiri olmakla birlikte hükmün bir parçasını oluşturmaktadır. Müsadere kararı esas hükme konu suç ile doğrudan ilişkili ise, yani incelemeye konu dosyada olduğu gibi suçta kullanılan aracın müsaderesi işlenen suça bağlı olarak talep edilmişse, mahkemenin kurmuş olduğu hüküm bir bütün olup, bozma kararı verilmesi halinde hüküm tüm sonuçları ile ortadan kalkacak, yerel mahkemece bozma sonrası yapılacak yargılamada müsadere ile ilgili yeniden değerlendirme yapılarak bu konuda da karar verilecektir. Müsadere kararı esas hükme konu suç ile doğrudan ilişkili ise ancak asıl suç ve hükümle birlikte sonuç doğurabilir. Bu halde sadece müsaderenin infazı mümkün değildir. Hükmün bölünmek suretiyle, asıl suç ve hükümle birlikte sonuç doğuran müsadere ile ilgili fıkranın onanması, hükmün diğer kısımlarının bozulması halinde yerel mahkeme kararının ceza ve güvenlik tedbiri olarak birbirinden ayrıştırılması sonucunu doğuracaktır. Bunların yanı sıra 5237 sayılı Türk Ceza Yasası’nın 54/3. maddesinde belirtildiği gibi müsadere kararının verilip verilmeyeceği mahkemenin takdirine bırakılan hallerde ki, dosyamızdaki müsadere hususu hakimin takdirinde olup, takdir yetkisinin ve mahkemenin direnme hakkının elinden alınması sonucuna neden olacaktır. Bunun tek istisnası müsadere kararı esas hükme konu suç ile doğrudan ilişkili olmayıp müsadere konusu eşyanın üretimi, bulundurulması, kullanılması, taşınması, alım ve satımının suç oluşturmasıdır. Tüm bu anlatılanlar dikkate alındığında hükmün suçta kullanılan aracın müsaderesine yer olmadığına ilişkin kısmının onanmasına dair sayın çoğunluğun kararına katılmıyorum.25.01.2021 (¤¤)  "
}