{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 4, 5, Geç. m. 12) (5237 S. K. m. 7)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Olay tarihinde Hopa liman kavşağında uygulama noktasında durdurulan sanık ...’in sürücülüğünü yaptığı, sanık ...’ın muavin ve sanık ...’nın yolcu olarak bulunduğu otobüste gümrük kaçağı eşyaların ele geçirildiği olayda;  I) Sanıklar ... ve ... bakımından yapılan incelemede;  Sanıklardan ele geçirilen 24 karton kaçak sigarayı Gürcistan’dan aldıklarını beyan ettikleri ve ele geçirilen kaçak sigaranın miktarı itibarıyla sanıkların iki kişi olması da birlikte değerlendirildiğinde kişisel kullanım kapsamında kalması nedeniyle sanıkların atılı suçtan beraatlerine karar verilmesi gerektiği, yine otobüsün orijinal olmayan deposunda 210 lt kaçak akaryakıtın ele geçirildiği, sanıklar ... ve ...’ın suça konu akaryakıtı Gürcistan’dan kullanmak üzere aldıklarını beyan ettikleri, suç tarihinde sanıkların Gürcistan’dan giriş- çıkış kayıtlarının araştırılması, giriş- çıkış kayıtlarının var olduğunun belirlenmesi halinde ... plakalı aracın muafiyet kapsamında getirebileceği akaryakıt miktarının ilgili merciilerden araştırılması ve muafiyet kapsamında getirildiğinin tespiti halinde sanıkların üzerine atılı suç oluşturmadığından beraatlerine, giriş-çıkış kayıtlarının olmadığının belirlenmesi halinde ise ticari olarak kullanılan, yolcu taşımacılığı yapılan otobüste ele geçen kaçak akaryakıt bakımından sanıkların mahkumiyetlerine karar verilmesi gerektiği,  II) Sanık ... bakımından yapılan incelemede;  Sanıkta ele geçirilen 30 karton kaçak sigara bakımından ve savunması esas alındığında kaçağa konu eşyanın, gümrük kapısından veya sınırdan yurda sokulmak istenirken ya da hemen sonrasında veya bu eylemlerin kesintiye uğramadan devamı sırasında yakalanması halinde, eylemin 5607 sayılı Kaçakçılıkla Mücadele Kanunu 3/1. maddesi 1. cümle kapsamında kalacağı bu koşullar olmadan yurt içinde yakalanması halinde ise eylemin 5607 sayılı Yasa 3/5. maddesi kapsamında kalacağı gözetilerek dosyaya sanığın olay gününe ilişkin yurda giriş-çıkış kayıtlarının alınmaması suretiyle eksik inceleme ile hüküm tesisi,  Kabule göre ise;  1. Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine aynı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2. Sanıklar ... ve ...’in muavin ve şoför olarak bulunduğu otobüste yolcu olarak sanık ...’nın bulunduğu, sanıkların yüklenen suçu iştirak halinde işlediklerine ilişkin herhangi bir delil bulunmadığı halde, her üç sanığın atılı suçu birlikte işledikleri gerekçesiyle cezalarında 5607 sayılı Yasanın 4/2. maddesi gereğince artırım yapılması,  3. Sanıklar ... ve ... hakkında 5607 sayılı Yasanın 4/4. maddesinde düzenlenen meslek ve sanatın sağladığı kolaylıktan faydalanarak işlediğinden bahisle arttırım yapılmış ise de sanık ...’ın muavin, sanık ...’in ise şoför olmasının başlı başına 5607 sayılı Yasanın 4/4. maddesinde vücut bulan nitelikli hale sebebiyet vermeyeceği gözetilmeden ve mesleğin de nasıl bir kolaylık sağladığı tartışılmadan sanıklar hakkında fazla ceza tayini,  Bozmayı gerektirmiş, katılan ... İdaresi vekilinin ve sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 25.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}