{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 131, 148) (5237 S. K. m. 79, 80, 81, 82, 83, 94, 95, 102, 103, 188, 197, 220, 227, 235, 252, 282, 328, 329, 330, 331, 333, 334, 335, 336, 337) (4733 S. K. m. 8) (5607 S. K. m. 3, 5, Geç. m. 12)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I- Gümrük İdaresi vekilinin temyiz isteminin incelenmesinde;  Suç tarihi ve ele geçen eşyanın niteliğine göre, suçtan doğrudan zarar görmeyen Gümrük İdaresinin davaya katılma ve hükmü temyize yetkisi bulunmadığı gibi katılmasına karar verilmesi de hükmü temyiz yetkisi vermeyeceğinden, Gümrük İdaresi vekilinin vaki temyiz talebinin 5320 sayılı Yasanın 8/1. maddesi uyarınca yürürlükte bulunan 1412 sayılı CMUK'nun 317. maddesi gereğince REDDİNE,  II- Sanık ... ile sanık ... müdafiinin temyiz istemlerinin incelenmesinde;  05/02/2013 tarihinde .... plakalı araçtan depoya eşya indirildiğinin görülmesi üzerine yapılan aramada 2350 karton gümrük kaçağı sigara ele geçirilmesi şeklinde gerçekleşen olayda, sanık ... hakkında Gaziantep Sulh Ceza Mahkemeleri'nce ''5607 sayılı Yasaya aykırılık'' nedeniyle verilen iletişimin tespiti kararlarının bulunduğu, dinleme kayıtları doğrultusunda sanıklar ... ve ... hakkında 4733 sayılı Yasaya muhalefet eylemine iştirak ettiklerinden bahisle kamu davası açıldığı, sanıkların aşamalarda üzerlerine atılı suçlamayı kabul etmedikleri ve sigaralarla ilgilerinin bulunmadığını beyan ettikleri, mahkeme tarafından da adı geçen sanıklara dinleme kayıtları doğrultusunda 4733 sayılı Yasaya muhalefet suçundan hüküm kurulduğu görülmüştür.  İletişimin tespiti kayda alınması, dinlenmesi ve sinyal bilgilerinin değerlendirilmesiyle ilgili 5271 sayılı Ceza Muhakemesi Kanunu'nun 135.maddesindeki iletişim tespiti karar tarihinde yürürlükte olan düzenleme;  \"Bir suç dolayısıyla yapılan soruşturma ve kovuşturmada, suç işlendiğine ilişkin kuvvetli şüphe sebeplerinin varlığı ve başka suretle delil elde edilmesi imkânının bulunmaması durumunda, hâkim veya gecikmesinde sakınca bulunan hallerde Cumhuriyet Savcısının kararıyla şüpheli veya sanığın telekomünikasyon yoluyla iletişimi tespit edilebilir, dinlenebilir, kayda alınabilir ve sinyal bilgileri değerlendirilebilir. Cumhuriyet Savcısı kararını derhâl hâkimin onayına sunar ve hâkim, kararını en geç yirmidört saat içinde verir. Sürenin dolması veya hâkim tarafından aksine karar verilmesi halinde tedbir Cumhuriyet Savcısı tarafından derhâl kaldırılır.\"  Şeklinde olup, yine aynı maddenin 6. fıkrası da,  \"Bu madde kapsamında dinleme, kayda alma ve sinyal bilgilerinin değerlendirilmesine ilişkin hükümlerin ancak aşağıda sayılan suçlarla ilgili olarak uygulanabilir,  a)Türk Ceza Kanununda yer alan;  1.Göçmen kaçakçılığı ve insan ticareti (Madde 79, 80),  2.Kasten öldürme (Madde 81, 82, 83),  3.İşkence (Madde 94, 95),  4.Cinsel saldırı (birinci fıkra hariç, Madde 102),  5.Çocukların cinsel istismarı (Madde 103),  6.Uyuşturucu veya uyarıcı Madde imal ve ticareti (Madde 188),  7.Parada sahtecilik (Madde 197),  8.Suç işlemek amacıyla örgüt kurma (iki, yedi ve sekizinci fıkralar hariç, Madde 220)  9.Fuhuş (Madde 227, fıkra 3),  10.İhaleye fesat karıştırma (Madde 235),  11.Rüşvet (Madde 252),  12.Suçtan kaynaklanan malvarlığı değerlerini aklama (Madde 282),  13.Silahlı örgüt (Madde 314) veya bu örgütlere silah sağlama (Madde 315),  14.Devlet Sırlarına Karşı Suçlar ve Casusluk (Madde 328, 329, 330, 331, 333, 334, 335, 336, 337) suçları,  b) Ateşli Silahlar ve Bıçaklar ile Diğer Aletler Hakkında Kanunda tanımlanan silah kaçakçılığı (Madde 12 ) suçları,  c) Bankalar Kanunu'nun 22 nci Maddesinin (3) ve (4) numaralı fıkralarında tanımlanan zimmet suçu,  d) Kaçakçılıkla Mücadele Kanunu'nda tanımlanan ve hapis cezasını gerektiren suçlar,  e) Kültür ve Tabiat Varlıklarını Koruma Kanunu'nun 68 ve 74 üncü Maddelerinde tanımlanan suçlar.  Bu maddede belirlenen esas ve usuller dışında hiç kimse, bir başkasının telekomünikasyon yoluyla iletişimini dinleyemez ve kayda alamaz.\" biçimindedir.  Anılan yasal düzenlemeler ışığında bir suç soruşturması nedeni ile dinleme kararı alınabilmesi için suç işlendiğine ilişkin kuvvetli şüphe sebeplerinin varlığı ve başka suretle delil elde edilmesi imkanının bulunmamasının gerekli olduğu gibi, aynı zamanda soruşturması yapılan suçların da 6. fıkrada düzenlenen suçlardan olması gerekmektedir.  Yargıtay Ceza Genel Kurulu'nun 2013/10-283 Esas 2013/599 Karar ve 10.12.2013 tarihli kararında da, \"İfade alma ve sorgunun 5271 sayılı CMK'nun 148. maddesinde sayılan şekillerde yapılması, tanıklıktan çekinme hakkı olan kişiye bu hakkının hatırlatılmaması delil elde etme yasaklarına; duruşmada tanıklıktan çekinen tanığın önceki ifadesinin okunamaması, telekomünikasyon yoluyla yapılan iletişimin denetlenmesi sırasında elde edilen delillerin aynı Kanunun 135. maddesinin altıncı fıkrasında sayılanlar dışında bir suçun soruşturma ve kovuşturulmasında kullanılmaması ise delil değerlendirilmesi yasaklarına örnek olarak gösterilebilir.\" şeklinde belirtilen yasak delil niteliğinde olan kanıtların hükme esas alınamayacağı ifade edilmiştir.  Bu itibarla,  Sanıklar ... ve ...'a atılı eylemin suç tarihi ve ele geçen eşyanın niteliğine göre, 5752 sayılı Yasa ile değişik 4733 sayılı Yasanın 8/4. maddesine aykırılık suçunu oluşturduğu ve CMK'nun 135/6. maddesinde 4733 sayılı Yasa kapsamında kalan suçlar ile ilgili olarak dinleme yapılabileceğine ilişkin düzenleme bulunmaması karşısında, adı geçen sanıklar yönüyle iletişimin tespiti tutanaklarının tek başına delil olarak kabul edilemeyeceği nazara alınarak, dava konusu kaçak sigaralar ile yakalanmayan ve aşamalardaki savunmalarında atılı suçu işlemediklerini beyan eden, müsnet suçu işlediklerine dair cezalandırılmalarına yeterli başka bir delil de bulunmayan sanıklar hakkında beraat kararı verilmesi yerine yazılı şekilde mahkumiyet hükmü kurulması,  Yasaya aykırı olup, sanık ... müdafii ile sanık ...'ın temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA,  III- Sanıklar ..., ..., ...'nın temyiz istemlerinin incelenmesinde;  Suç tarihi ve ele geçen eşyanın niteliğine göre sanıkların eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasanın 8/4. maddesi ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18. maddesinin yollamasıyla 3/5, 3/10, 3/22, 5/2 maddeleri somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanıkların hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Bozmayı gerektirmiş, sanıklar ..., ... ve ...'nın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1.maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321.maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}