{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": " Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Hükümlülük, erteleme, müsadere, ... plakalı aracın müsaderesine yer olmadığına    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Olay tarihinde usulüne uygun olarak uygulamada durdurulan sanığın şoför olarak bulunduğu ... plakalı çekicinin deposunda 400 lt kaçak motorinin ele geçirildiği olayda; sanığın aşamalarda değişmeyen savunmalarında suçu kabul etmediği, yol boyunca akaryakıt almadığını, şirket tarafından alınan akaryakıt ile yola çıktığını beyan ettiği, talimat mahkemesince dinlenen malen sorumlu vekilinin de sanığın beyanlarını doğruladığı, ... firmasınca akaryakıt alımı yapıldığına ilişkin beyanda bulunduğu gözetildiğinde; mahkemece ... Tic. Ltd. Şti. firmasında araçlara akaryakıt alımı ile ilgilenen yetkililerin araştırılarak haklarında suç duyurusunda bulunulması, kamu davası açılması halinde dosyaların birleştirilmesi, kovuşturmaya yer olmadığı kararı verilmesi halinde ise evrakların dosya içerisine alınması ve delillerin birlikte değerlendirilerek sanığın hukuki durumunun tayini yerine, eksik inceleme sonucu yazılı şekilde hüküm kurulması,  Kabule göre de;  1. Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine aynı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2. Sanık hakkında suç tarihinde yürürlükte bulunan ve 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Yasanın 89.maddesiyle değişik 5607 sayılı Yasanın 3/11-son cümle delaletiyle anılan Yasanın 3/5. madde ve fıkrası uyarınca temel cezanın belirlenmesinden sonra 3/10.madde ve fıkrası gereğince uygulama yapılması gerektiği gözetilmeden yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş, katılan Gümrük İdaresi vekilinin ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}