{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4733 S. K. m. 8) (5237 S. K. m. 51, 53) (5271 S. K. m. 309) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  4733 sayılı Tütün ve Alkol Piyasası Düzenleme Kurumu Teşkilat ve Görevleri Hakkında Kanun’a muhalefet suçundan sanık ...'nın, anılan Kanun’un 8/4. maddesi uyarınca 2 yıl hapis ve 100,00 Türk lirası adli para cezası ile cezalandırılmasına, cezasının 5237 sayılı Türk Ceza Kanunu'nun 51. maddesi gereğince ertelenmesine dair Büyükçekmece 1. Asliye Ceza Mahkemesinin 09/09/2014 tarihli ve 2013/35 esas, 2014/564 sayılı kararı aleyhine Yüksek Adalet Bakanlığından verilen 11.11.2020 tarihli kanun yararına bozma istemini içeren dava dosyası Yargıtay Cumhuriyet Başsavcılığının 15.12.2020 tarihli ve KYB. 2020-104157 sayılı ihbarnamesi ile daireye verilmekle okundu.  Mezkür ihbarnamede;  1- Benzer bir olay sebebiyle Yargıtay 7. Ceza Dairesinin 26/11/2019 tarihli ve 2015/24461 esas, 2019/37764 sayılı ilamında yer alan \"..Sanık hakkında hem adli para cezası, hem de hapis cezası verildiği ve adli para cezaları için TCK'nun 51. maddesine göre erteleme hükümleri uygulanamayacağı halde, erteleme hükümleri uygulanmasına karar verilirken, hiçbir ayrım yapmaksızın sanığın cezasının ertelenmesine karar verilmesi,...\" şeklindeki açıklamalar nazara alındığında, somut olayda Mahkemesince, sonuç ceza olarak 1 yıl hapis ve 100,00 Türk lirası adli para cezasına hükmedildiği, ancak hapis cezası ve adli para cezası konusunda ayrı ayrı değerlendirme yapılmaksızın, cezasının 5237 sayılı Türk Ceza Kanunu'nun 51. maddesine göre ertelendiği anlaşılmakla, sanık hakkında hükmolunan adli para cezası hususunda erteleme kararı verilemeyeceği gözetilmeden yazılı şekilde karar verilmesinde,  2- 5237 sayılı Türk Ceza Kanunu’nun 53/2. maddesinde yer alan \"Kişi, işlemiş bulunduğu suç dolayısıyla mahkûm olduğu hapis cezasının infazı tamamlanıncaya kadar bu hakları kullanamaz.\" şeklindeki ve aynı maddenin 3. fıkrasında yer alan, \"Mahkûm olduğu hapis cezası ertelenen veya koşullu salıverilen hükümlünün kendi altsoyu üzerindeki velayet, vesayet ve kayyımlık yetkileri açısından yukarıdaki fıkralar hükümleri uygulanmaz.\" şeklindeki düzenlemeler karşısında, cezası ertelenen sanık hakkında anılan maddenin 1-c bendinde yer alan hak yoksunluğunun sadece kendi alt soyu üzerindeki velayet, vesayet ve kayyımlık yetkileri açısından uygulanamayacağı, kendi alt soyu dışındaki kişiler bakımından vesayet ve kayyımlıkla ilgili hak yoksunluğu ile anılan maddenin 1. fıkrası a, b, d ve e bentlerinde yazılı hak yoksunluklarının ise cezanın infazının tamamlanmasına kadar devam edeceği gözetilmeden, yazılı şekilde karar verilmesinde,  3-Anayasa Mahkemesi’nin hükümden sonra 24/11/2015 gün ve 29542 sayılı Resmi Gazetede yayımlanan 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı ile TCK’nın 53. maddesinin (1) numaralı fıkrasının (b) bendinde yer alan “ve diğer siyasi hakları kullanmaktan” ibaresinin iptaline karar verilmiş, ayrıca aynı bentte yer alan “seçme ve seçilme” ehliyetleri ile ilgili olarak da, hükümlünün, hapis cezasına mahkumiyetin kanuni sonucu olarak bu hak ve ehliyetlerden yoksun bırakılması uygulamasını engelleyici nitelikte iptal kararları verilmiş olması ve doğan boşluk nedeniyle bu hususta yeni bir yasal düzenleme yapılması ihtiyacının ortaya çıkması karşısında, yerel mahkeme hükmünde bu hak ve ehliyetlerden yoksun bırakılmasına karar verilmesinde, isabet görülmemiş ve 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozmaya atfen ihbar olunmuş bulunmakla Türk Milleti adına gereği görüşülüp düşünüldü;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde bulunmakla, Büyükçekmece 1. Asliye Ceza Mahkemesi'nin 09/09/2014 tarihli ve 2013/35 Esas, 2014/564 Karar sayılı kararının,  \"1. Sanık hakkında hem adli para cezası hem de hapis cezası verildiği, 5237 sayılı TCK'da adli para cezalarının ertelenmesine ilişkin hüküm bulunmadığı ve adli para cezası TCK'nun 51. maddesine göre ertelenemeyeceği halde erteleme hükümlerinin uygulanmasına karar verilirken hiçbir ayrım yapılmaksızın sanığın cezasının TCK'nun 51. maddesi gereğince ertelenmesine karar verilmesi,  2. 24/11/2015 tarihli 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal kararı ile 5237 sayılı TCK'nun 53. maddesinin bazı bölümlerinin iptal edilmesi nedeniyle anılan maddenin yeniden değerlendirilmesinde zorunluluk bulunması,  TCK'nun 53. maddesinin 3. fıkrası uyarınca, mahkum olduğu uzun süreli hapis cezası ertelenen sanık hakkında 1. fıkranın (c) bendinde yazılı hak yoksunluğunun, sanığın sadece kendi altsoyu üzerindeki velayet, vesayet veya kayyımlık yetkileri açısından uygulanmamasına, altsoyu dışında kalanlarla ilgili hak ve yetkilerden ise cezanın infazı tamamlanıncaya kadar yoksun bırakılmasına karar verilmesi gerektiği gözetilmeden yazılı şekilde hüküm kurulması\" nedenleriyle, CMK'nun 309/3. madde ve fıkrası uyarınca kanun yararına BOZULMASINA, ancak bu hususlar yeniden yargılamayı gerektirmediğinden,  1. Hüküm fıkrasının 3. bendinden \"cezasının\" ibaresinden önce gelmek üzere aleyhe sonuç doğurmamak kaydıyla \"hapis\" ibaresinin eklenmesi,  2. Hükümden TCK'nun 53. maddesinin uygulanmasına ilişkin bölümün çıkarılması, yerine “24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesi'nin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı kararındaki iptal edilen hususlar gözetilerek, 5237 sayılı TCK'nun 53/1-2-3. madde ve fıkralarının tatbikine,” ifadesinin eklenmesi, sair kısımların aynen bırakılması suretiyle CMK'nun 309/4-d madde ve fıkrası gereğince hükmün DÜZELTİLEREK ONANMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}