{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (3713 S. K. m. 5) (5237 S. K. m. 61, 221, 314) (5271 S. K. m. 152, 286, 299) (1136 S. K. m. 38) (YCGK 08.04.2008 T. 2008/9-18 E. 2008/78 K.) (16. CD. 12.05.2015 T. 2015/1426 E. 2015/1292 K.) (16. CD. 26.10.2015 T. 2015/1565 E. 2015/3464 K.)  Bölge Adliye Mahkemesince sanıklar ..., ..., ..., ..., ... hakkında silahlı terör örgütüne üye olma suçuna ilişkin kesin olarak verilen hükümler, 24.10.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanunun 29. maddesi ile 5271 sayılı CMK'nın 286. maddesine eklenen üçüncü fıkradaki düzenleme gereğince temyiz yolunun açılması üzerine anılan Kanuna eklenen geçici 5. maddenin 1/f bendinde belirtilen süre içinde temyiz edilmekle, tüm sanıklar hakkındaki hükümlere ilişkin olarak;  Temyiz edenlerin sıfatı, başvurularının süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Hükmolunan cezanın süresine göre şartları bulunmadığından, sanık ... ve müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin duruşmalı inceleme istemlerinin CMK’nın 299/1. maddesi uyarınca REDDİNE,  Temyiz taleplerinin reddi nedenleri bulunmadığından, işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, örgütle irtibatlı ... hesabında örgüt liderinin talimat tarihlerine uygun para artışı içermeyen mutad bankacılık işlemlerinin, Zaman Gazetesine abone olmanın, örgütle iltisaklı dershanede ve üniversitede öğrenim görmenin müsnet suç yönünden örgütsel delil ya da faaliyet olarak kabul edilemeyeceği belirlenerek yapılan incelemede;  I-Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ..., ..., ... yönünden;  Diğer delillerin atılı suçun sübutu için yeterli olduğu görülmekle, sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ...,  ..., ..., ... ..., ... ve ... yönünden ... tespit ve değerlendirme tutanakları beklenmeden karar verilmesi sonuca etkili görülmemiş,  İlk Derece Mahkemesinin gerekçeli kararında, sanık ... yönünden ... nolu hattının ...'a ait IP'lerdeki ... kayıtlarının başlangıç tarihinin ''06.04.2015'' yerine ''04.04.2015'' olarak, sanık ... yönünden ... nolu hattının ...'a ait IP'lerdeki ... kayıtlarının bitiş tarihinin ''16.02.2015'' yerine ''16.10.2015'' olarak, ... yönünden ... tespitine konu olan hattının ''...'' yerine ''...'' olarak yazılması, maddi hata olarak değerlendirilmiştir.  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz sergilendiği, özleri değiştirmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemlerin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımların kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... müdafiinin, sanık... ve müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin temyiz dilekçelerinde ileri sürdükleri nedenler yerinde görülmediğinden, CMK’nın 302/1. maddesi gereğince temyiz davalarının esastan reddiyle hükümlerin ONANMASINA,  II-Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... yönünden;  1-Sanıklar ..., ..., ..., ... ile ilgili olarak;  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükümlere esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu anlaşılmakla, sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... müdafiinin sair temyiz itirazlarının reddine, ancak;  Anayasanın 138/1. maddesi hükmü, TCK'nın 61/1. maddesinde düzenlenen cezanın belirlenmesi ve bireyselleştirilmesine ilişkin ölçütlerle aynı kanunun 3/1. maddesi uyarınca; suçun işleniş biçimi, işlendiği yer ve zaman, meydana gelen tehlikenin ağırlığı göz önünde bulundurularak, sanıklar hakkında hakkaniyete uygun makul bir ceza tayini gerektiği gözetilmeden, teşdidin derecesinde düşülen yanılgı sonucu yazılı şekilde fazla cezaya hükmedilmesi,  2-Sanıklar ..., ..., ..., ... ile ilgili olarak;  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükümlere esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu anlaşılmakla, sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ...'un, sanık ... müdafiinin yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  Ayrıntıları, Yargıtay Ceza Genel Kurulunun 08.04.2008 tarih ve 9-18-78 sayılı kararında açıklandığı üzere; etkin pişmanlık hükümlerinin amacı, bir yandan terör ve örgütlü suçlarla mücadale bakımından stratejik önemi nedeniyle en etkili bilgi edinme ve mücadele araçlarından olan örgütün kendi mensuplarını kullanmak, diğer taraftan da suç işlemeyi önlemek, mensup olduğu yasa dışı örgütün amaçladığı suçun işlenmesine engel olanları ve işlediği suçtan pişmanlık duyanları cezalandırmayarak ya da cezalarında belli oranlarda indirim yaparak yeniden topluma kazandırmaktır.  TCK'nın 221. maddesinin 4. fıkrasının 2. cümlesinden yararlanabilmek için; failin yakalandıktan sonra bilgisi ölçüsünde örgüt içerisindeki konumuyla uyumlu şekilde kendisinin ve diğer örgüt üyelerinin eylemleri, örgütün yapısı ve faaliyetleriyle ilgili yeterli ve samimi bilgi vererek suçtan pişmanlığını söz ve davranışlarıyla göstermesi gerekmektedir. Bu bilgi, maddenin üçüncü fıkrasında aranan, örgütü çökertecek nitelikteki bilgi değildir. Verilen bilginin önemi cezanın belirlenmesinde dikkate alınmalıdır (Dairemizin 12.05.2015 tarih, 2015/1426 E. 2015/1292 K., 26.10.2015 tarih, 2015/1565 E. 3464 K. sayılı kararları).  TCK'nın 221. maddesinin 4. fıkrasının 2. cümlesi kapsamında etkin pişmanlıkta bulunulduğunun kabulü halinde, bu suçtan dolayı verilecek cezada 1/3'ten 3/4'e kadar bir indirim yapılacağı öngörülmektedir. Buna göre, belirlenen cezadan en az 1/3, en fazla 3/4 oranında bir indirim yapılacaktır. Bu iki sınır arasında yapılacak indirim, verilen bilginin niteliği, örgütün yapısı ve faaliyetleri çerçevesinde işlenen suçlarla ya da diğer örgüt mensuplarının tespiti ile ilgili olmak üzere elverişlilik derecesi, ceza soruşturması ya da kovuşturmasının hangi aşamasında etkin pişmanlıkta bulunulduğu gibi kıstaslar nazara alınarak mahkeme tarafından takdir ve tayin edilecektir.  Bu açıklamalar ışığında somut olay değerlendirildiğinde; silahlı terör örgütüne üye oldukları ve TCK’nın 221/4-2. cümlesinde öngörülen etkin pişmanlık şartlarını taşıdığı kabul edilen sanıkların incelenen dosya kapsamı ve delillere göre,  yakalandıktan sonra soruşturma ve kovuşturma aşamalarında örgütte kaldıkları süre ve konumları itibarıyla, örgütün yapısı, faaliyetleri ve örgüt mensupları ile ilgili verdikleri bilgilerin faydalılık derecesi ve etkin pişmanlıkta bulundukları aşama gözetilerek, TCK'nın 314/2 ve 3713 sayılı Kanunun 5/1. maddeleri uyarınca verilen cezalarda üçte birden dörtte üçe kadar indirim öngören TCK'nın 221/4-2. cümle maddesi gereğince daha makul oranda indirim yapılması gerekirken, dosya kapsamı ile uyuşmayan ve yeterli olmayan gerekçe ile yazılı şekilde hüküm kurulması suretiyle fazla ceza tayini,  3-..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ... ile ilgili olarak;  Yargıtay Ceza Genel Kurulunun 26.09.2017 tarih, 2017/16-956 E. 2017/370 K. sayılı kararı ile onanarak kesinleşen, Dairemizin İlk Derece Mahkemesi sıfatıyla verdiği 24.04.2017 tarih, 2015/3 E. 2017/3 sayılı kararında; ... iletişim sisteminin ... silahlı terör örgütü mensuplarının kullanmaları amacıyla oluşturulan ve münhasıran bir suç örgütünün bir kısım mensupları tarafından kullanılan bir ağ olması nedeniyle örgüt talimatı ile bu ağa dahil olunduğunun ve gizliliği sağlamak için haberleşme amacıyla kullanıldığının her türlü şüpheden uzak kesin kanaate ulaştıracak teknik verilerle tespiti halinde kişinin örgütle bağlantısını gösteren delil olacağının kabul edildiği gözetilmekle, ... kullanıcısı olduklarını kabul etmeyen sanıkların, ... uygulamasını kullandıklarının kuşkuya yer vermeyecek şekilde teknik verilerle tespiti halinde, ... kullanıcısı olduklarına dair delilin sanıklar ..., ..., ..., ..., ..., ..., ..., ... ve ... yönünden suçun sübutu, sanıklar ... ve ... yönünden vasfının tayini açısından belirleyici nitelikte olması karşısında ve sanık ... yönünden gizli tanık Vatandaş-2'nin beyan içeriği de gözetildiğinde, sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ... ve ...'ün ilgili birimlerden ayrıntılı ... tespit ve değerlendirme raporları getirtilip, UYAP'ta bulunan örgütlü suçlar bilgi havuzunda araştırma yapılarak sanıklar hakkında başkaca bir beyan yahut ifade bulunup bulunmadığı araştırılıp, varsa bu beyan yahut ifadelerle birlikte temyiz aşamasında dosyaya geldiği anlaşılan sanık ... hakkında beyanda bulunan Ümit Münas'ın 30.09.2020 tarihinde Edirne İl Emniyet TEM Şube Müdürlüğünde şüpheli sıfatıyla verdiği ifadesi ile sanık ... ile ilgili ... nolu ... tespit ve değerlendirme tutanağı duruşmada CMK’nın 217. maddesi uyarınca sanıklar ve müdafiilerine okunarak diyecekleri sorulduktan, gerekirse ifade yahut beyan sahiplerinin tanık sıfatıyla bilgisine başvurulduktan sonra tüm dosya kapsamının bir bütün halinde değerlendirilmesi suretiyle sanıkların hukuki durumlarının takdir ve tayini gerekirken, yetersiz belgelere dayanarak eksik araştırma ile yazılı şekilde hüküm kurulması,  4-Sanıklar ... ve ... ile ilgili olarak;  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 20.10.2009 gün ve 2009/1-85/242 sayılı kararında ayrıntıları açıklandığı üzere; sanıklardan birisinin savunulmasının diğer sanık yönünden savunmada zaafiyet yarattığı durumlarda menfaat uyuşmazlığı bulunduğunun kabulü gerektiği; silahlı terör örgütüne üye olma suçundan yargılanan ve ... kullandıkları iddia olunan sanıkların karı koca oldukları ve aynı avukat tarafından savunulmaları nedeniyle özellikle sanık ...'in ...'un eşi İdris tarafından cep telefonuna yüklendiğine ilişkin soruşturma aşamasındaki beyanları nazara alındığında menfaat çatışmasının oluştuğu anlaşılmakla, sanıkların ayrı ayrı müdafiiler yerine ortak müdafii tarafından savunmalarının yapılması suretiyle 1136 sayılı Avukatlık Kanununun 38/1 ve 5271 sayılı CMK’nın 152. maddelerine aykırı davranılması,  Kanuna aykırı, sanık ... müdafiinin, ... ve müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ... ve müdafiinin, sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ...'un, sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, sanıklar hakkındaki hükümlerin CMK'nın 302/2. maddesi uyarınca BOZULMASINA, sanık ...'nun, sanık ...'ın, sanık ...'ın, sanık ...'ın, sanık ...'ın, sanık ...'ün tutuklulukta geçirdikleri süre, atılı suç için kanun maddelerinde öngörülen ceza miktarı, mevcut delil durumu ve bozma nedenleri gözetilerek tutukluluk hallerinin DEVAMINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın İstanbul 24. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için İstanbul Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}