{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 56) (2872 S. K. m. 2, 3, 8, 9, 11, 12, 15, 20) (5237 S. K. m. 181, 184) (Su Kirliliği Kontrolü Yönetmeliği m. 4, 6, 16, 21, 23, 25, 26, 31, 36) (Tehlikeli Maddelerin Su ve Çevresinde Neden Olduğu Kirliliğin Kontrolü Yönetmeliği m. 3)  Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre ve hükmolunan ceza miktarı nedeniyle sanık müdafiinin duruşmalı inceleme isteğinin 1412 sayılı CMUK’nın 318/1. maddesi uyarınca reddine karar verilerek, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  I- Genel İlkeler:  Türkiye Cumhuriyeti Anayasasının 56/1. maddesine göre herkes, sağlıklı ve dengeli bir çevrede yaşama hakkına sahiptir. Aynı maddenin ikinci fıkrasında getirilen düzenleme ile de çevreyi geliştirmek, çevre sağlığını korumak ve çevre kirlenmesini önlemek gerek Devlete gerekse vatandaşlara ödev olarak yüklenmiştir. Anayasada yer alan bu ilkeler 2872 sayılı Çevre Kanunu'nun 3/a maddesinde de benzer biçimde düzenlenmiştir. Buna göre; gerçek ya da tüzel kişi olarak herkes, çevrenin korunması ve kirliliğin önlenmesi ile görevli olup, alınacak tedbirlere ve belirlenen esaslara uymakla yükümlüdür. Bu bağlamda, “kamu sağlığını ve çevreyi koruma” prensibi Türk Ceza Kanunu’nun birinci maddesinde Kanun’un amaçlarından birisi olarak öngörülmüş, ayrıca “sağlıklı bir çevrede yaşama hakkı” başta bu Kanunun 181 ilâ 184. maddeleri olmak üzere, 2872 sayılı Çevre Kanunu’nda ve diğer bir kısım mevzuatta koruma altına alınmış, çevreyi kirletme eylemi farklı suç ve kabahat türleri ile yaptırıma bağlanmıştır.  Türk Ceza Kanunu'nun 181. maddesinin birinci fıkrasında suç olarak düzenlenen atık veya artıklarla çevrenin kasten kirletilmesi fiili, kanunlarda belirtilen teknik usullere aykırı olarak, çevreye zarar verecek şekilde atık veya artıkların alıcı ortamlar olan toprak, su ve havaya kasten verilmesidir. Buna göre suç, atık veya artıkların teknik usullere aykırı olarak bir defa alıcı ortama verilmesiyle oluşacaktır.  Fıkrada sözü edilen “ilgili kanunlarla belirlenen teknik usullere aykırılık” hali; 2872 sayılı Çevre Kanunu, 2690 sayılı Türkiye Atom Enerjisi Kurumu Kanunu, 5977 sayılı Biyogüvenlik Kanunu, 3213 sayılı Maden Kanunu gibi kanunların, kapsadıkları alanlarla ilgili olarak “çevreyi kirletmeme” ilkesi gereğince çerçeve olarak benimsedikleri düzenlemelere dayanılarak oluşturulan yönetmeliklerde açıklanan ve somut olayın özelliklerine göre değerlendirilecek olan, arıtma, depolama, imha etme, taşıma, koruma, alıcı ortama verme, uzaklaştırma gibi hususlar bakımından öngörülen yükümlülüklere aykırı davranmayı ifade etmektedir.  “Çevreyi kirletmeme” prensibi ise genel olarak 2872 sayılı Çevre Kanunu’nun “Kirletme Yasağı” kenar başlıklı 8. maddesinde düzenlenmiştir. Buna göre;  “Her türlü atık ve artığı çevreye zarar verecek şekilde, ilgili yönetmeliklerde belirlenen standartlara ve yöntemlere aykırı olarak doğrudan ve dolaylı biçimde alıcı ortama vermek, depolamak, taşımak, uzaklaştırmak ve benzeri faaliyetlerde bulunmak yasaktır.  Kirlenme ihtimalinin bulunduğu durumlarda ilgililer kirlenmeyi önlemekle, kirlenmenin meydana geldiği hallerde ise kirleten, kirlenmeyi durdurmak, kirlenmenin etkilerini gidermek veya azaltmak için gerekli tedbirleri almakla yükümlüdür.”  Yine aynı Kanunun “Tanımlar” kenar başlıklı 2. maddesine göre atık, herhangi bir faaliyet sonucunda oluşan, çevreye atılan veya bırakılan her türlü madde, alıcı ortam ise hava, su, toprak ortamları ve bu ortamlarla ilişkili ekosistemlerdir. Mevzuatımızda tanımı bulunmayan “artık” ise; öğretideki düşüncelerden de yararlanılarak, bir maddenin tüketimi, kullanımı ya da harcanmasından sonra artan, geriye kalan kısım olarak tanımlanabilir.  Türk Ceza Kanununun “çevreyi kasten kirletme” suçunu düzenleyen 181/1, “taksirle kirletme” suçunu düzenleyen 182/1 ve 2872 sayılı Çevre Kanunu’nun 8. maddelerinde suçun unsuru olarak kabul edilen “çevreye zarar verecek şekilde” kavramı ise, “gerçekleşen somut bir zararı” değil, “zarar vermeye elverişliliği, zarar ihtimalini” anlatmaktadır. Madde gerekçesinde de açıklandığı üzere atık veya artığın; kasten su, hava ve toprak şeklinde gruplandırılan alıcı ortama ya da bu ortamlarla ilişkili ekosistemlerden birine verilmesi ile suç oluşacaktır. Çevrenin kasten kirletilmesi, kanunda tehlike suçu olarak düzenlenmiştir. Zararın gerçekleşmesi, bu suçta unsur olmadığı gibi cezalandırma şartı da değildir.  Öte yandan atık veya artıkların toprakta, suda veya havada kalıcı özellik göstermesi hali TCK'nın 181. maddesinin 3. fıkrasında, bunların insan veya hayvanlar açısından tedavisi zor hastalıkların ortaya çıkmasına, üreme yeteneğinin körelmesine, hayvanların veya bitkilerin doğal özelliklerini değiştirmeye neden olabilecek etkilerinin olması ise aynı maddenin 4. fıkrasında cezanın artırılmasını gerektiren nitelikli haller olarak düzenlenmiştir.  II – Yargılamaya Konu Olayda Uygulanacak Mevzuat ve Düzenleyici İşlemler:  2872 sayılı Kanun’un 20. maddesinin (ı) ve (n) bentlerinde, denizler, içme ve kullanma suları (yapay ya da tabii göller, barajlar, akarsular, yer altı suları vs) ile içme ve kullanma suyu sağlama amacı dışındaki sular şeklinde üç grup su kaynağı belirlenmiş, tanker, gemi ve diğer deniz araçlarının kirletme faaliyetleri ayrıca düzenlenerek, sular her türlü kirlenmeye karşı koruma altına alınmıştır.  Öte yandan Su Kirliliği Kontrolü Yönetmeliği 2872 sayılı Çevre Kanunu’nun 8, 9, 11, 12, 15 ve 20. maddelerine dayanılarak “Ülkenin yeraltı ve yerüstü su kaynakları potansiyelinin korunması ve en iyi bir biçimde kullanımının sağlanması için, su kirlenmesinin önlenmesini sürdürülebilir kalkınma hedefleriyle uyumlu bir şekilde gerçekleştirmek üzere gerekli olan hukuki ve teknik esasları  belirleme” amacıyla kabul edilmiştir.  Bu Yönetmeliğin 16 ilâ 21. maddelerinde içme ve kullanma suyu temin edilen yüzeysel sularla ilgili kirletme yasaklarına, 23. maddesinde denizlerle ilgili kirletme yasaklarına yer verilmiş, 25 ilâ 36. maddelerinde ise atıksuların boşaltım ilkeleri açıklanmıştır.  Yine Yönetmeliğin 6. maddesinde alıcı su ortamını kirleten en önemli kaynaklar ve etkenler dokuz bent halinde örnekleme yoluyla sayılmış, sınırlayıcı bir belirleme yapılmamıştır. Buna göre, fekal atıklar, organik atıklar, kimyasal atıklar, aşırı üretim artışına neden olan besin  maddelerinin alıcı ortamın dengesini bozacak şekilde aşırı boşaltımı, atık ısı, radyoaktif atıklar, deniz dibinden taranan malzeme, çamur, çöp ve hafriyat artıklarının ve benzeri atıkların boşaltımı, gemilerden kaynaklanan petrol türevli katı ve sıvı atıklar (sintine suyu, kirli balast, slaç, slop, yağ ve benzeri atıklar), Tehlikeli Maddelerin Su ve Çevresinde Neden Olduğu Kirliliğin Kontrolü Yönetmeliğinin eklerinde belirtilen maddeler, örnekleme yoluyla sayılmış kirletici unsurlardır.  Yönetmeliğin “Tanımlar” kenar başlıklı 3. maddesinde alıcı ortam; “Atıksuların deşarj edildiği veya dolaylı olarak karıştığı göl, akarsu, kıyı ve deniz suları ile yeraltı suları gibi yakın veya uzak çevre” şeklinde tüm su kaynaklarını kapsayacak şekilde tanımlanmıştır. Aynı maddede atık; “Her türlü üretim ve tüketim faaliyetleri sonunda, fiziksel, kimyasal ve bakteriyolojik özellikleriyle karıştıkları alıcı ortamların doğal bileşim ve özelliklerinin değişmesine yol açarak dolaylı veya doğrudan zararlara yol açabilen ve ortamın kullanım potansiyelini etkileyen katı, sıvı veya gaz halindeki maddelerle atık enerji”, atıksu ise “Evsel, endüstriyel, tarımsal ve diğer kullanımlar sonucunda kirlenmiş veya özellikleri kısmen veya tamamen değişmiş sular ile maden ocakları ve cevher hazırlama tesislerinden kaynaklanan sular ve yapılaşmış kaplamalı ve kaplamasız şehir bölgelerinden cadde, otopark ve benzeri alanlardan yağışların yüzey veya yüzeyaltı akışa dönüşmesi sonucunda gelen sular” şeklinde tarif edilmiştir.  Suların korunması ile ilgili esasları düzenleyen Yönetmeliğin 4/j maddesinde belirtilen genel ilke, atıksuların arıtılmadan doğrudan alıcı ortama verilmemesidir. Keza Yönetmeliğin 16/a-b bentlerinde arıtılsa dahi atıksular ile her türlü atık ve artığın içme ve kullanma sularına deşarjına izin verilemeyeceği açıkça belirtilmiştir. 21. maddesinde de, içme ve kullanma suyu temini dışındaki amaçlarla yapılmış göllere, göletlere ve set çekmek suretiyle biriktirilmiş sulara arıtılmamış evsel ve endüstriyel nitelikli atıksuların verilemeyeceği hükme bağlanmıştır. Yine “Alıcı Ortama Doğrudan Boşaltım Esasları” kenar başlıklı 26. maddenin (d) bendinde ise “her türlü katı atık ve artıklarla, arıtma çamurları ve fosseptik çamurlarının alıcı su ortamlarına boşaltılması” yasaklanmıştır.  Burada önemle vurgulanması gereken husus şudur; Yönetmeliğin 21/1. maddesinde sözü edilen içme ve kullanma amacı dışındaki sulara deşarj izni, arıtılmış olma koşuluna bağlanmıştır. Atıksuyun arıtılmış su olduğunu kabul etmek için de, bunların Yönetmeliğin 31. maddesi ile ekinde 16 grup halinde belirlenerek tablolar halinde gösterilen sektör kapsamındaki tesis tipi için kabul edilen limit deşarj değerlerine uygun olması gerekir. Aksi durumda atıksuyun tam olarak arıtıldığından, içme ve kullanma amacı dışındaki sulara deşarj edilme koşulunu sağladığından bahsedilemez.  Özetle; içme ve kullanma sularına arıtılmış olsa dahi her türlü atık ve artığın deşarjı yasaklanmış, içme ve kullanma dışındaki sulara deşarj, arıtılmış olma koşuluna bağlanmış, atıksuyun arıtılmış olma ölçütü de, atıksuyun oluşum kaynağı dikkate alınarak Yönetmeliğin ekindeki sektörlere göre limit değerlerle ifade edilmiştir.  Görüleceği üzere; açıklanan mevzuatla, çevrenin kirletilmesinin önlenmesi amaçlanmış, kişilere, temiz, sağlıklı ve dengeli bir çevrede yaşama hakkı sağlanması hedeflenmiştir.  III - Yargılamaya Konu Olay  Suç tarihinde Aliağa Gemi Söküm Tesislerinin bulunduğu bölgede Sahil Güvenlik Komutanlığına bağlı helikopter ve bot ile yapılan denetimlerde sanığın yetkilisi olduğu Leyal Gemi Söküm Şirketinin sorumluluk alanında sökümü yapılan Arı isimli gemiden kaynaklanan yağ ve yakıt kirliliğinin tespit edilmesi ve başlatılan soruşturma kapsamında düzenlenen 22/09/2008 tarihli bilirkişi raporuna göre petrol türevi atıklardan oluşan kirliliğin canlılar üzerinde zararlı etkilerinin bulunduğunun belirlenmesi üzerine sanık hakkında çevrenin kasten kirletilmesi suçundan dava açılmıştır.  Sanık savunmasında özetle: “Üzerime atılı suçlamayı kabul etmiyorum gemi söküm şirketinin sorumlusu ve yetkilisiyim Arı isimli geminin sökümü bizim tarafımızdan yapılmaktadır fakat helikopter ile yapılan tesbitte her birinin arasında 50 metre olan gemi söküm şirketlerinin parselleri içinde atıkların hangi parsel kenarını uygularsa onun adına işlem yapmışlar bunun yanı sıra sökümü yapılan ve iddianamede geçen Arı isimli gemi ile atıklar arasında bağlantı kurmak üzere herhangi bir numune alımı ve analiz yapılmamıştır kirliliği yaratan unsur bir başka geminin sökümünden de kaynaklanmış olabilir buna rağmen Çevre İl Müdürlüğü tarafından kesilen idari para cezasını kabahatli olmadığımızı bildiğimiz halde yatırdık. Para cezasına itiraz etmememizin sebebi işin daha fazla uzamamasını istememiz idi.\" şeklinde beyanda bulunmuştur.  Sanığın bozma üzerine alınan savunmasında özetle; “Bitişik olarak çalışan 25 tane firma var. Hepsinde de gemi söküm faaliyeti yapılıyordu. Suç benim üzerime kaldı. Benim söktüğüm gemi askeri eğitim gemisiydi, römorkorla çekilerek getirildi. İçinde 1 ton yakıt vardı. Tava aşamasına gelinmemişti. Bu nedenle kirlilik bizim gemimizden değil tava aşamasında olan gemilerden kaynaklanmıştır. Denizin kirlenmesinden 2 gün sonra helikopter gelip görüntü aldı. Kirlilik bizden kaynaklanmamıştır. Bu nedenle atılı suçlamayı kabul etmiyorum.” şeklinde beyanda bulunmuştur.  Sanık savunmasına istinaden Meteoroloji Şube müdürü ve Çevre Mühendisi bilirkişilerden alınan raporda özetle; “dosyada bulunan CD görüntüleri ile meteorolojik verilere göre olayın oluştuğu firmanın yerinde tetkik ve incelemelerde Leyal Firmasının önünde bir kirlilik oluştuğu, meteorolojik olarak da kirliliğin yan parselden veya o günlerde açık denizden gelmesinin olası bulunmadığı” belirtilmiştir.  Bozma ilamına uyularak yapılan yargılama sırasında üç kişiden oluşan bilirkişi heyetince düzenlenen bilirkişi raporunda; “1- Davaya konu sökümü yapılan geminin sökümü esnasında Gemi Söküm Yönetmeliği'nin 8. maddesinin f bendinde belirtilen çevre, sağlık ve güvenlik yönünden alınması gereken tedbirlerin alınmadığı, söz konusu gemi sökümü esnasında petrol türevi olan yağ ve yakıt atıklarının alıcı su ortamı olan denize karışmış olduğu, bu atıkların/artıkların su kirliliği kontrolü yönetmeliğinin 6. Maddesi h bendinde su ortamında kirlenmeye neden olan başlıca etkenler arasında sayıldığı, bu şekilde 2872 sayılı Çevre Kanunu'nun 8. maddesinin 1. Fıkrası ile Su Kirliliği Kontrolü Yönetmeliği'nin Denizlerle İlgili Kirletme Yasakları başlıklı 23. maddesine aykırı hareket edildiği, deniz ortamına bu şekilde petrol türevi olan yağ ve yakıt atıklarının verilmesinin çevreye zarar verebilecek nitelikte olduğu,  2- Söz konusu petrol türevi olan yağ ve yakıt atıklarının mevzuatta tehlikeli atık olarak nitelendirilmesi, petrol türevi atıkların alıcı su ortamda çok ciddi etkilerinin olması, bu atıkların alıcı ortamda doğal olarak kolay kolay yok edilemeyen nitelikte olması ve olayın tespitinde deniz ortamında aşırı yağ ve yakıt kirliliğinin tabaka halinde görülebilecek nitelikte olması hususları birlikte değerlendirildiğinde söz konusu kirliliğinin Türk Ceza Kanunu'nda kastedilen denizde kalıcı özellik gösterilebilecek nitelikte/boyutta olduğu,  3- Gemi sökümü işleminde tehlikeli atıkların/maddelerin ortaya çıkması, söküm işleminin alıcı ortam olan deniz ile karanın birleştiği noktada yapılması, olası bir kaza v.s durumunda alıcı ortama tehlikeli madde bulaşma riskinin yüksek olmasına rağmen geminin sökümü esnasında mevzuatta belirtilen önlemlerin alınmamış olması hususları birlikte değerlendirildiğinde olayın kasıt unsuru içerdiği” belirtilmiştir.  Tüm dosya kapsamına göre, sanık savunması, olay tutanağı, bilirkişi raporları değerlendirildiğinde, sanık ...’ın gemi sökümü işlemi sırasında tehlikeli atıkların/maddelerin ortaya çıkmasına ve bu surette alıcı ortam olan denizde kalıcı özellik gösterilebilecek nitelikte/boyutta çevrenin kasten kirletilmesine neden olduğu anlaşıldığından mahkumiyetine karar verilmesi hukuka uygun bulunmuştur.  IV - Sonuç ve Karar  Sanığa yükletilen çevrenin kasten kirletilmesi eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın Kanuni bağlamda uygulandığı,  Anlaşıldığından, sanık ... müdafiinin ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}