{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3713 S. K. m. 4, 5, 7) (5237 S. K. m. 53, 58, 62, 63, 314) (5271 S. K. m. 217, 303)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebebine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  I-Sanık ... hakkında verilen kararın incelenmesinde;  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemlerin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımların kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; sanıklar müdafiinin temyiz dilekçesinde ileri sürdüğü sair nedenler yerinde görülmediğinden CMK’nın 302/1.maddesi gereğince temyiz davasının esastan reddine, ancak;  1) Silahlı terör örgütüne üye olma suçu temadi eden suçlardan olup yakalanma ile temadi kesileceğinden Bölge Adliye Mahkemesi gerekçeli karar başlığında suç tarihinin sanık ...'nin yakalandığı tarih olan \"22.11.2016” yerine \"22.08.2017\" olarak yazılması,  2) Hükmün birinci fıkrasının ikinci bendinde atıf maddesi olarak silahlı terör örgütlerine uygulama imkanı bulunmayan 3713 sayılı Kanunun 7/1 maddesinin gösterilmesi,  3) Hükmün birinci fıkrasının ikinci bendinde artırım maddesi olarak 3713 sayılı Kanunun 4. maddesinin gösterilmesi,  Bozmayı gerektirmekle, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün BOZULMASINA, ancak yeniden yargılama yapılması gerektirmeyen bu hususun 5271 sayılı CMK'nın 303/1-c maddesi uyarınca düzeltilmesi mümkün bulunduğundan; Bölge Adliye Mahkemesi gerekçeli karar başlığının suç tarihi kısmındaki “22.08.2017” ibaresi çıkarılarak yerine \"22.08.2016\" ibaresinin yazılması, hükmün birinci fıkrası birinci bendinden “3713 sayılı TMK’nun 7/1 maddesi yollamasıyla” kısmı çıkarılması, hükmün birinci fıkrasının ikinci bendinden ''3713 sayılı Kanunun 4. Maddesi'' kısmının çıkarılarak yerine ''3713 sayılı Kanunun 3. maddesi'' ibaresinin yazılması suretiyle sair yönleri usul ve kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  II- Sanık ... hakkında verilen kararın incelenmesinde;  1) Sanık hakkında temyiz aşamasında dosyaya beyanları gelen ... ...'nın beyanlarının CMK'nın 217. maddesi uyarınca duruşmada sanık ve müdafiine okunarak ve gerektiğinde ilgili şahısların tanık sıfatıyla dinlenilmesi ile UYAP'ta bulunan örgütlü suçlar bilgi havuzunda araştırma yapılarak sanık hakkında herhangi bir beyan bulunup bulunmadığı, var ise getirtilip duruşmada sanık ve müdafiine okunup CMK'nın 217. maddesi uyarınca diyeceklerinin sorulduktan sonra sonucuna göre bir karar verilmesi gerekirken bu hususun gözetilmemesi,  2) Silahlı terör örgütüne üye olma suçu temadi eden suçlardan olup yakalanma ile temadi kesileceğinden Bölge Adliye Mahkemesi gerekçeli karar başlığında suç tarihinin sanık ...'nin yakalandığı tarih olan ''22.08.2017'' yerine ''24.08.2017'' olarak yazılması,  3) Hükmün birinci fıkrasının ikinci bendinde atıf maddesi olarak silahlı terör örgütlerine uygulama imkanı bulunmayan 3713 sayılı Kanunun 7/1 maddesinin gösterilmesi,  4) Hükmün birinci fıkrasının ikinci bendinde artırım maddesi olarak 3713 sayılı Kanunun 4. maddesinin gösterilmesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, bu sebeplerden dolayı hükmün CMK'nın 302/2. maddesi uyarınca BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Edirne 3. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}