{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  İş yeri dokunulmazlığını ihlal suçundan zamanaşımı süresi içerisinde işlem yapılması mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  1-Sanığın çaldığı iki ayrı cüzdan içinde yer alan banka ve kredi kartları, ehliyet, kimlik ve cüzdanın kendisinin de maddi değer ifade etmesi karşısında, müşteki ve katılma talebinde bulunandan ayrı ayrı cüzdanda bulunan kartların çıkarılması için yapılan giderler ve cüzdanların değerleri sorularak, sanığa bu zararları gidermesi için süre verilmeden ve mevcut duruma göre zararların kısmen giderildiği gözetilerek, müştekilerden etkin pişmanlık hükümlerinin uygulanmasına rızaları bulunup bulunmadığı ayrı ayrı sorulmadan sanık hakkında 168/2.madde ile uygulama yapılması,  2-5237 sayılı TCK’nın 142/2-h, 168/2. maddeleri uyarınca belirlenen 4 yıl hapis cezasından TCK'nın 62. maddesi uyarınca 1/6 oranında indirim yapılırken hesap hatası sonucu 3 yıl 4 ay hapis cezası yerine 3 yıl 4 ay 1 gün hapis cezası hükmedilmesi suretiyle fazla ceza tayini,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz talepleri bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenlerle tebliğnameye uygun olarak BOZULMASINA, CMUK’nun 326/son maddesi uyarınca sanığın sonuç ceza miktarı yönünden kazanılmış hakkının korunmasına, 25.01.2021 tarihinde oybirliği ile karar verildi."
}