{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " 4733 sayılı Tütün ve Alkol Piyasası Düzenleme Kurumu Teşkilat ve Görevleri Hakkında Kanun'un 8/5-g bendine muhalefet eyleminden dolayı kabahatli ... hakkında Siverek Kaymakamlığı İlçe Tarım ve Orman Müdürlüğünün 09/12/2019 tarihli ve 63-2019-TAPDK-3 sayılı idarî yaptırım karar tutanağı ile uygulanan 9.757,05 Türk lirası idarî para cezasına karşı yapılan başvurunun reddine dair Siverek Sulh Ceza Hâkimliğinin 03/04/2020 tarihli ve 2019/2138 değişik iş sayılı kararına yönelik itirazın reddine ilişkin DİYARBAKIR 2. Sulh Ceza Hâkimliğinin 02/07/2020 tarihli ve 2020/2348 değişik iş sayılı kararı aleyhine Yüksek Adalet Bakanlığından verilen 18.11.2020 tarihli kanun yararına bozma istemini içeren dava dosyası Yargıtay Cumhuriyet Başsavcılığının 28.12.2020 tarihli ve KYB. 2020-106862 sayılı ihbarnamesi ile daireye verilmekle okundu.  Mezkür ihbarnamede;  4733 sayılı Tütün ve Alkol Piyasası Düzenleme Kurumu Teşkilat ve Görevleri Hakkında Kanun'un 8. maddesinin 10 ve 11. fıkralarında yer alan “Bu Kanun hükümlerine göre verilen idarî yaptırım kararlarına karşı 6/1/1982 tarihli ve 2577 sayılı İdari Yargılama Usulü Kanunu hükümlerine göre kanun yoluna başvurulabilir. Ancak, idare mahkemesinde dava, işlemin tebliği tarihinden itibaren onbeş gün içinde açılır. İdare mahkemesinde iptal davası açılmış olması, kararın yerine getirilmesini durdurmaz. İdarî yaptırımlara ilişkin olarak bu Kanunda hüküm bulunmayan hallerde 30/3/2005 tarihli ve 5326 sayılı Kabahatler Kanunu hükümleri uygulanır.” şeklindeki hükümler karşısında, Hâkimlikçe idare mahkemelerinin görevli olduğu nazara alınarak kabahatli tarafından yapılan başvurunun görev nedeniyle usulden reddine karar verilmesi gerekirken işin esasına girilerek karar verildiği cihetle, merciince itirazın bu yönden kabulüne karar verilmesi gerektiği gözetilmeksizin yazılı şekilde reddine karar verilmesinde isabet görülmemiş ve 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozmaya atfen ihbar olunmuş bulunmakla Türk Milleti adına gereği görüşülüp düşünüldü;  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden Diyarbakır 2. Sulh Ceza Hakimliğinin 02.07.2020 tarihli ve 2020/2348 değişik iş sayılı kararının CMK’un 309/4. maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahallinde mahkemesince yapılmasına, 25/01/2021 tarihinde oy birliğiyle karar verildi."
}