{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 260) (5237 S. K. m. 54) (5607 S. K. m. 13)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Müşteki Gümrük İdaresi vekilinin katılma talebi hakkında olumlu veya olumsuz bir karar verilmemiş ise de, 5271 sayılı CMK'nun 260. maddesi gereğince, katılan sıfatını alabilecek surette suçtan zarar görmüş bulunanlar için yasa yollarının açık olduğu ve Gümrük İdaresinin hükmü temyize hakkı bulunduğu belirlenerek yapılan incelemede;  I) Müşteki Gümrük İdaresi vekilinin nakil aracı hakkında kurulan hükme yönelik temyiz talebinin incelenmesinde;  Müsaderesine yer olmadığına karar verilen nakil aracının .... olan plakasının hükümde .... olarak yazılması ve araç üzerindeki şerhin kaldırılmasına karar verilmesi gerektiğinin düşünülmemesi,  Yasaya aykırı, müşteki Gümrük İdaresi vekilinin temyiz itirazları bu nedenlerle yerinde görüldüğünden ve bu hususlar yeniden yargılamayı gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 322. maddesi uyarınca,  Hüküm fıkrasında yer alan \"....\" ibaresinin çıkartılarak yerine gelmek üzere \" ....\" ibaresinin eklenmesi, \"OLMADIĞINA\" ibaresinden sonra gelmek üzere \"araç üzerinde bulunan tedbir şerhinin kaldırılmasına,\" ibaresinin eklenmesi ve sair kısımların aynen bırakılması suretiyle hükmün DÜZELTİLEREK ONANMASINA,  II) Müşteki Gümrük İdaresi vekilinin sanık hakkında kurulan beraat hükmüne yönelik temyiz talebinin incelenmesinde;  Olay tutanağına göre, 18.06.2015 tarihinde .... plakalı araçta Uludere Sulh Ceza Mahkemesinin 2015/172 D.İş sayılı arama kararı ile yapılan aramada sanık ...’a ait 30 karton sigara ele geçirilmesi şeklinde gerçekleşen olayda, ele geçen sigaranın miktarı nazara alındığında ticari mahiyette olduğu ve kişisel kullanım miktarının üzerinde bulunduğu gözetilmeksizin, sanığın mahkumiyeti yerine, yerinde olmayan gerekçeyle beraatine karar verilmesi,  Kabule göre de;  1-Uludere Sulh Ceza Mahkemesinin 2015/172 Değişik iş sayılı arama kararının aslı veya onaylı sureti dosya arasına alınmadan hüküm tesisi,  2- Dava konusu kaçak sigaraların 5607 sayılı Kanunun 13/1. maddesi yollamasıyla TCK'nun 54/4. maddesi uyarınca müsaderesine karar verilmesi gerekirken yazılı şekilde karar verilmesi,  Yasaya aykırı, müşteki Gümrük İdaresi vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 25.01.2021 tarihinde I nolu karar yönünden oy çokluğu, II nolu karar yönünden oybirliği ile karar verildi.   KISMİ KARŞI DÜŞÜNCE  Sanık ... hakkında, 5607 sayılı Yasaya aykırılık suçundan kurulan beraate ilişkin hükmün, katılan vekili tarafından temyizi üzerine sayın çoğunluğun hükmün müsadereye ilişkin fıkrasının onanmasına dair kararı yerinde değildir. Şöyle ki;  Yerel Mahkemenin 18.02.2016 tarih ve 2016/52 K sayılı kararıyla sanığın 5607 sayılı Yasaya aykırılık suçundan beraatine, suçta kullanılan aracın müsaderesine yer olmadığına karar verilmiştir. Temyiz incelemesi yapan Dairemiz, hükmün suçta kullanılan aracın müsaderesine yer olmadığına ilişkin fıkrasının onanmasına, beraate ilişkin kısmının ise sanığın müsnet suçtan cezalandırılması gerekçesiyle bozulmasına karar vermiştir.  Esas hükümle birlikte Yargıtay’ın temyiz incelemesine tabi tutulan müsadere kararının, aynı davanın konusunu oluşturan suça doğrudan bağlı olduğu hallerde suça ilişkin beraat hükmü bozulduğunda, bu hükme bağlı olarak verilen müsadereye ilişkin hüküm fıkrasının onanması ya da düzeltilerek onanması mümkün değildir. Çünkü; Yargıtay Ceza Genel Kurulunun 11.07.2014 tarih ve 2014/66-365 E-K sayılı ilamı ile birçok ilamında, Dairemiz ile diğer Ceza Dairelerinin ilamlarında belirtildiği gibi müsadere kararı bir güvenlik tedbiri olmakla birlikte hükmün bir parçasını oluşturmaktadır. Müsadere kararı esas hükme konu suç ile doğrudan ilişkili ise, yani incelemeye konu dosyada olduğu gibi suçta kullanılan aracın müsaderesi işlenen suça bağlı olarak talep edilmişse, mahkemenin kurmuş olduğu hüküm bir bütün olup, bozma kararı verilmesi halinde hüküm tüm sonuçları ile ortadan kalkacak, yerel mahkemece bozma sonrası yapılacak yargılamada müsadere ile ilgili yeniden değerlendirme yapılarak bu konuda da karar verilecektir. Müsadere kararı esas hükme konu suç ile doğrudan ilişkili ise ancak asıl suç ve hükümle birlikte sonuç doğurabilir. Bu halde sadece müsaderenin infazı mümkün değildir. Hükmün bölünmek suretiyle, asıl suç ve hükümle birlikte sonuç doğuran müsadere ile ilgili fıkranın onanması, hükmün diğer kısımlarının bozulması halinde yerel mahkeme kararının ceza ve güvenlik tedbiri olarak birbirinden ayrıştırılması sonucunu doğuracaktır. Bunların yanı sıra 5237 sayılı Türk Ceza Yasası’nın 54/3. maddesinde belirtildiği gibi müsadere kararının verilip verilmeyeceği mahkemenin takdirine bırakılan hallerde ki, dosyamızdaki müsadere hususu hakimin takdirinde olup, takdir yetkisinin ve mahkemenin direnme hakkının elinden alınması sonucuna neden olacaktır. Bunun tek istisnası müsadere kararı esas hükme konu suç ile doğrudan ilişkili olmayıp müsadere konusu eşyanın üretimi, bulundurulması, kullanılması, taşınması, alım ve satımının suç oluşturmasıdır. Tüm bu anlatılanlar dikkate alındığında hükmün suçta kullanılan aracın müsaderesine yer olmadığına ilişkin kısmının onanmasına dair sayın çoğunluğun kararına katılmıyorum.25.01.2021 (¤¤)  "
}