{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 62, 89) (5271 S. K. m. 309)  Taksirle yaralama suçundan sanık ...'in 5237 sayılı Türk Ceza Kanununun 89/1, 89/2-b, 62/1 ve 51/1. maddeleri gereğince 1 yıl 3 ay hapis cezası ile cezalandırılmasına ve hapis cezasının ertelenmesine dair İzmir 2. Asliye Ceza Mahkemesinin 20/06/2017 tarihli ve 2017/139 esas, 2017/586 sayılı kararının mütakiben; 08.09.2018 tarihinde istinaf edilmemesi üzerine kesinleştirmesinin yapıldığı, ilk derece mahkemesince yapılan yargılama sırasında müdafii olmayan ve yüzüne karşı verilen karar için, sanığın müdafii olduğu gerekçesiyle, Avukat ...’in 04.04.2018 havale tarihli vekaletnamesini UYAP üzerinden gönderdiği, 05.04.2018 tarihinde sanık müdafinin eski hale getirme ve istinaf talebinde bulunduğu, İzmir 2. Asliye Ceza Mahkemesince 12.04.2018 tarihli ek kararı ile istinaf başvurusunun süreden reddine karar verildiği, 12.04.2018 tarihinde ek kararın sanık müdafiine usulüne uygun olarak tebliğ edildiği, sanık müdafii tarafından 17.04.2018 tarihinde istinaf kanun yoluna başvurulduğu, bunun üzerine İzmir Bölge Adliye Mahkemesi 14. Ceza Dairesi tarafından 14.11.2019 tarih, 2018/1870 esas, 2019/4348 sayılı kararı ile istinaf başvurusunun esastan reddine karar verildiği, sanık müdafinin bu kez de 03.01.2020 havale tarihli dilekçesi ile kanun yararına bozma yoluna başvurduğu İzmir 2. Asliye Ceza Mahkemesinin 20/06/2017 tarihli ve 2017/139 esas, 2017/586 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre; İzmir 2. Asliye Ceza Mahkemesince katılanın zararını gidermediğinden bahisle sanık hakkında hükmün açıklanmasının geri bırakılmasına yer olmadığına dair karar verilmiş ise de; dava konusu olayda, katılanın yaralanmasından kaynaklı maddi zararının ne olduğuna dair somut bir tespitte bulunulmadığı anlaşılmakla; katılanın yaralanmadan kaynaklı maddi zararı tespit edilip, zararı giderip gidermeyeceği hususu sanıktan sorulup, sonucuna göre sanık hakkında hükmün açıklanmasının geri bırakılması hükümlerinin uygulanıp uygulanmayacağına karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle, Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 10/06/2020 gün ve 94660652-105-35-2800-2020-Kyb sayılı kanun yararına bozma talebine atfen, Yargıtay Cumhuriyet Başsavcılığının 16.06.2020 gün ve 2020/51934 sayılı tebliğnamesi ile daireye ihbar ve dava evrakı tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Kurulan hükmün hukuki bir sonuç doğurmamasına imkan veren ve bu yönüyle sanık lehine olduğuna şüphe bulunmayan hükmün açıklanmasının geri bırakılmasının sanık hakkında uygulanabilmesi için, diğer koşulların varlığının yanında, “Suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın, aynen iade, suçtan önceki hale getirme veya tazmin suretiyle tamamen giderilmesi” gerektiği, yaralanma ile sonuçlanan olayda, soruşturma aşamasında sanık ile katılan arasında uzlaşmanın gerçekleşmediği, yargılama sırasında da sanığın maddi zararı gidermediğini beyan ettiği ayrıca bu konuda bir girişimi, çabasının olmadığı, katılanın da şikayetinin devam ettiği nazara alındığında, hükmün açıklanmasının geri bırakılmasının objektif koşullarından birisi olan mağdurun uğradığı zararın, aynen iade, suçtan önceki hale getirme veya tamamen giderilmesi koşulunun yerine getirilmemesi sebebi ile sanık hakkında hükmün açıklanmasının geri bırakılması kararı verilmediği anlaşılmakla, mahkemenin 20.06.2017 tarih 2017/139 esas, 2017/586 karar sayılı kararında isabetsizlik bulunmadığı anlaşılmakla,  Kanun yararına bozma talebine dayanılarak düzenlenen tebliğnamedeki bozma isteği incelenen dosya kapsamına nazaran yerinde görülmediğinden, İzmir 2. Asliye Ceza Mahkemesinin 20.06.2017 tarihli ve 2017/139 esas, 2017/586 sayılı kararına yönelik kanun yararına bozma talebinin CMK'nın 309. maddesi uyarınca REDDİNE, müteakip işlemlerin mahallinde yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}