{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 50, 51, 52, 62, 85)  Taksirle öldürme suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Taksirle öldürme suçundan sanık hakkında yapılan yargılama sonucunda, Türk Ceza Kanununun TCK'nın 85/1, 62/1. maddeleri gereğince 1 yıl 8 ay hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince sanık hakkındaki hükmün açıklanmasının geri bırakılmasına, aynı maddenin 8. fıkrası uyarınca 5 yıllık denetim süresine tâbi tutulmasına dair Elazığ 2. Asliye Ceza Mahkemesinin 31.12.2013 tarihli ve 2009/358 esas, 2013/795 sayılı kararının 21.02.2014 tarihinde kesinleşmesini müteakip sanığın denetim süresi içerisinde 09.07.2014 tarihinde 6136 sayılı Kanunun 13/1. maddesine muhalefet suçunu işlediği ve Gümüşhane Asliye Ceza Mahkemesinin bu suçtan sanığın mahkumiyetine karar verdiği, hükmün 07.02.2015 tarihinde kesinleştiği ve ihbar üzerine dosya yeniden ele alınarak önceki hükmün 5271 sayılı Ceza Muhakemesi Kanununun 231/11. maddesi gereğince açıklanmasına dair Elazığ 2. Asliye Ceza Mahkemesinin 14.09.2015 tarihli ve 2015/168 esas, 2015/667 sayılı kararını kapsayan dosya incelendi.  CMK'nın 231. maddesinin 11. fıkrası uyarınca ancak, kendisine yüklenen yükümlülükleri yerine getiremeyen sanık hakkında durumunun değerlendirilerek, kısmi infaz veya koşulların varlığı halinde TCK'nın 50 ve 51. maddelerinin uygulanması suretiyle yeni bir mahkumiyet hükmü kurulabileceği, hakkında yükümlülük kararı belirlenmeyen ve yeniden suç işleyen sanık hakkında, daha önce verilen hükmün aynen açıklanmasına karar verilmesi gerekirken hükmolunan hapis cezasının yasal zorunluluk bulunmadığı halde adli para cezasına çevrilmesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Adalet Bakanlığı Teknik İşler Daire Başkanlığının Elazığ Adalet Sarayı yapım işine ait anahtar teslimi götürü bedel yapım sözleşmesi gereği ihaleyi alan yükleyici firma olan ...... İnşaat İmalat ve Taahhüt Ltd. Şti'nin Üniversite Mahallesi Şehit Korgeneral ... ... Caddesi üzerinde bulunan inşaatında müteveffa ...' nın inşaatta kalıpçı olarak çalıştığı, kaza günü inşaatın ara katlarında kalıp sökümü işini yaptığı, kendi işini bitirdikten sonra 6. katta yeni kalıp çakılması işinde çalışan kardeşi olan ...... 'ya yardım etmek üzere 6. kata çıktığı, burada elektrik ara kablosu ile iş yapılması gerektiği, ara kablonun inşaatın giriş katında bulunması sebebi ile aşağıda çalışan Ali Işıl'a seslenerek malzemeyi 6. katta kurulu bulunan yerden kumandalı gırgır vinç (inşaat asansörü) aracılığı ile yukarı göndermesini istediği, kablonun gırgır vinç aracılığı ile yukarı gönderildiği, müteveffa ...'nın kabloyu almaya çalışırken dengesini kaybederek inşaatın 6. katından aşağıya düştüğü ve kaldırıldığı ... Üniversitesi Tıp Fakültesinde vefat ettiği, olay sonrası müteveffa üzerinde yapılan otopsi neticesinde; müteveffanın genel vücut travmasına bağlı kafa kemiklerinde kırık, iç organ yaralanması ve beyin kontüzyonu nedenleri ile öldüğünün tespit edildiği, otopsi öncesi femoral damardan alınan kan üzerinde yapılan inceleme neticesinde; alkol ve uyarıcı maddeye rastlanmadığının ... Üniversitesi Biyokimya Laboratuvarının 16.02.2009 tarihli raporundan anlaşıldığı, alınan bilirkişi raporlarında da sanık ...’nin inşaatta sorumlu ustabaşı olarak; 6. katın platform kenarında korkuluk olmadığı halde, işçilerinin emniyet kemeri kullanıp kullanmadığını takip etmemiş ve kullanması için gerekli tedbirleri almamış olmasından ötürü tali kusurlu olduğu anlaşılmakla, mahkemenin kabul ve takdirinde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın TCK’nın 51. maddesinde tanımlanan erteleme hükümlerinin uygulanması gerektiğine ilişkin temyiz itirazlarının reddi ile hükmün isteme uygun olarak ONANMASINA, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}