{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 141, 142) (1086 S. K. m. 427,  Ek m. 4)  Davacının tazminat talebinin kısmen kabulüne ilişkin hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Tazminat talebinin dayanağı olan Küçükçekmece Cumhuriyet Başsavcılığı’nın 02.02.2016 tarih ve 2015/39891 soruşturma sayılı ceza dosyası kapsamında, davacının Uyuşturucu Madde İmal ve Ticareti suçundan 01.09.2015 – 02.09.2015 tarihleri arasında 1 gün gözaltında kaldığı, yapılan soruşturma sonunda Ek Kovuşturmaya Yer Olmadığına karar verildiği, bu kararın 07.04.2016 tarihinde kesinleştiği, gözaltı tarihi itibariyle yürürlükte bulunan 5271 sayılı CMK'nın 142. maddesinde öngörülen süre içinde yetkili ve görevli mahkemeye davanın açıldığı ve kanunda öngörülen yasal şartların oluştuğu anlaşılmakla;  Davacının 1.000,00 TL maddi, 30.000,00 TL manevi tazminatın gözaltına alınma tarihinden itibaren işleyecek yasal faizi ile ödenmesi talebine ilişkin söz konusu davada, yerel mahkemece maddi tazminat talebinin reddi ile, 500,00 TL manevi tazminatın gözaltına alınma tarihinden itibaren işleyecek yasal faizi ile davalıdan alınarak davacıya ödenmesine hükmedildiği anlaşılmakla;  6100 sayılı HMK’nın geçici 3. maddesi uyarınca halen uygulanmakta olan ve 21/07/2004 tarihli Resmi Gazetede yayımlanarak yürürlüğe giren 5219 sayılı Kanunun 2. maddesi ile değişik HUMK’un 427. ve ek 4. maddelerindeki temyiz sınırı ve davacı lehine hükmolunan tazminat miktarına göre, hüküm davalı yönünden kesin nitelikte ise de, hükmün davacı tarafça süresinde temyiz edildiği, dava dilekçesinde talep edilen tazminat miktarının reddedilen bölümünün temyiz sınırının üzerinde olduğu ve davacı tarafça bu bölümün temyiz edilmesinin davalıya davacı tarafın temyiz dilekçesine Hukuk Usulü Muhakemeleri Kanunu hükümlerine göre katılma yoluyla hükmü temyiz etme hakkı vereceği, davacı vekilinin temyiz dilekçesi ile birlikte gerekçeli kararın 29/06/2016 tarihinde tebliği üzerine davalı vekilinin 30/06/2016 tarihinde hükme ilişkin itirazlarını bildirir temyiz dilekçesi verdiği anlaşıldığından, tebliğnamedeki davalı vekilinin temyiz isteminin reddine karar verilmesi gerektiğine ilişkin düşünce ile karar tarihinde yürürlükte bulunan düzenleme dikkate alındığında, davacı lehine hükmolunan vekalet ücreti miktarında herhangi bir isabetsizlik bulunmadığı anlaşıldığından, tebliğnamedeki bu hususa ilişkin düzeltilerek onama öneren düşünceye iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre davalı vekilinin, davanın reddi gerektiğine, reddedilen kısım üzerinden vekalet ücreti hükmedilmesi gerektiğine, davacı vekilinin, usul ve yasaya aykırı olduğuna ilişkin sair temyiz itirazlarının reddine, ancak;  1-Davacının, tazminat davasının dayanağı olan Küçükçekmece Cumhuriyet Başsavcılığının 02.02.2016 tarih ve 2015/39891 soruşturma sayılı ceza dosyasında davacının 01.09.2015 tarihinde saat 17.00’de yakalandığı, Cumhuriyet Savcısı ile telefon görüşmesinde gözaltına alınarak ifadesinin alınması ve mevcutlu olarak Cumhuriyet Başsavcılığına sevk edilmesi yönünde talimat verildiği, davacının yakalandığına ve gözaltına alındığına dair tutanağın da mevcut olduğu, davacının kolluk görevlileri ve Cumhuriyet savcısı tarafından ifadesinin alındığı, adli kontrol tedbiri uygulanması talebiyle hakimliğe sevk edildiği ve nihayetinde adli kontrol tedbiri uygulanmak suretiyle serbest bırakıldığının sabit olması karşısında, Ceza Muhakemesi Kanununun 141/1-e maddesindeki “kanuna uygun olarak yakalandıktan veya tutuklandıktan sonra haklarında kovuşturmaya yer olmadığına veya beraatlerine karar verilen” kişilerin tazminat isteyebilecekleri hususu dikkate alınarak, davacı lehine uğranıldığı iddia edilen zarara ilişkin makul bir maddi tazminata hükmedilmesi gerektiği gözetilmeden, “davacının ev hanımı olduğu, maddi zararının olmadığı” şeklindeki yasal olmayan yetersiz gerekçelerle maddi tazminat talebinin reddine karar verilmesi,  2-Gerekçeli karar başlığında, ''Dava'' yerine ''Suç'', ''Koruma tedbirleri nedeniyle tazminat'' olan dava türü yerine ''Yakalama veya Tutuklama Sonrası KYO veya Beraat Kararı Verilmesi Halinde Tazminat'' yazılması ile ''Suç tarihi/saati: 08/04/2016'', ''Suç yeri: İstanbul/Bakırköy'' ve ''Davacı: K.H.'' ibarelerine yer verilmesi ve dava tarihinin yazılmaması,  Kanuna aykırı olup, davacı vekilinin ve davalı vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca, hükmün isteme aykırı olarak BOZULMASINA, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}