{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38) (5237 S. K. m. 7, 53, 58, 62, 86, 87) (5271 S. K. m. 251, 253, 254, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Mağdur sanık ... hakkında mağdur sanık ...’ı kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak ;  Sanık hakkında hüküm kurulurken, TCK'nin 86/1. maddesi gereğince belirlenen “1 yıl” hapis cezasından, TCK'nin 87/3. maddesi gereğince (1/6) oranında artırım yapıldığında, \"1 yıl 2 ay\" hapis cezası yerine \"1 yıl 3 ay\" hapis cezası bulunması, bu ceza üzerinden TCK’nin 62/1. maddesi gereği (1/6) oranında indirim yapıldığında, “11 ay 20” hapis cezası yerine “1 yıl 15 gün” hapis cezası olarak hatalı hesaplanması suretiyle fazla ceza tayini,  Bozmayı gerektirmiş, mağdur sanık ... müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle 6723 sayılı kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi gereğince BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden 1412 sayılı CMUK'un 322. maddesi gereğince TCK’nin 87/3. maddesinin uygulandığı paragraftaki “1 yıl 3 ay” ibaresinin hükümden çıkarılarak yerine “1 yıl 2 ay” ibaresinin eklenmesi, TCK'nin 62/1. maddesinin uygulandığı paragraftaki \"1 yıl 15 gün\" ibaresinin hükümden çıkarılarak, yerine \"11 ay 20 gün\" ibaresinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA,  2)Mağdur sanık ... hakkında mağdur sanık ...’ı tehdit suçundan kurulan hüküm bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Sanığın üzerine atılı 5237 sayılı TCK'nin 106/1-1. maddesinde tanımlanan tehdit suçunun 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaşma kapsamına alındığı anlaşılmakla; taraflar arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  b) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 106/1-1. maddesinde yer alan “tehdit” suçlarına ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının “altı aydan iki yıla kadar hapis cezasına” ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesi’nin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasasının “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, mağdur sanık ...’ın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}