{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanık ...’in ...’ı kasten yaralama, sanık ...’nin ...’ı kasten basit yaralama, sanık ...’ın Murat’ı kasten yaralama suçlarından mahkumiyetine, sanık ...’ın ...’ı öldürmeye teşebbüs suçundan beraatine dair; Antalya 6. Ağır Ceza Mahkemesinin 14/02/2018 gün, 2016/238 Esas ve 2018/51 Karar sayılı kararları  2) Sanık ...’in ...’ı kasten yaralama, sanık ...’nin ...’ı kasten basit yaralama suçlarından ilk derece kararının kaldırılması ve yeniden hüküm kurulması suretiyle sanıkların kasten yaralama suçundan mahkumiyetine, sanık ...’ın Murat’ı kasten yaralama ve ...’ı öldürmeye teşebbüs suçundan istinaf başvurularının esastan reddine dair; Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 29/05/2019 gün ve 2018/3010 Esas, 2019/1703 Karar sayılı kararları      Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 29.05.2019 gün ve 2018/3010 Esas, 2019/1703 Karar sayılı kararlarının sanık müdafiileri, katılanlar vekilleri tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık ... hakkında katılan ...’ı kasten yaralama suçundan mahkumiyetine ve ...’ı kasten öldürmeye teşebbüs suçundan beraatine dair verilen kararlara yönelik istinaf başvurularının esastan reddine dair hükümlere karşı katılanlar vekili tarafından temyiz isteminde bulunduğu halde; Yargıtay Cumhuriyet Başsavcılığı tarafından düzenlenen 31.08.2020 tarih ve 2019/88742 numaralı tebliğnamede anılan hükümlere yönelik temyiz istemine ilişkin görüş bulunmadığından,  Sanık ... hakkındaki hükümlere yönelik katılanlar vekilinin temyiz istemi yönünden EK TEBLİĞNAME düzenlenmesi için dosyanın Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}