{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 288, 294, 298, 299, 301, 302)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık ...’ın kalmakta olduğu Ceza İnfaz Kurumu aracığıyla yolladığı ve dosyada bulunan 25/06/2020 tarihli dilekçeleri ile ve savunmanının dosyaya ibraz ettiği 03/07/2020 tarihli dilekçesi ile temyiz taleplerinden vazgeçtikleri anlaşıldığından, adı geçen sanık yönünden temyiz incelemesi yapılmaksının dosyanın mahalline İADESİNE;  I-Sanıklar ... ve ... hakkında yağma suçundan kurulan hükümlere yönelik temyiz taleplerinin incelenmesinde;  Hükmolunan cezaların sürelerine göre, sanık ... savunmanının duruşmalı inceleme isteminin 5271 sayılı CMK'nın 299/1. maddesi uyarınca; kurulan istinaf hükmünün kesin olduğu anlaşıldığından, 5271 sayılı CMK'nın 286/2-a-b ve 298/1. maddeleri uyarınca sanıklar ... ve ... savunmanlarının temyiz itirazlarının REDDİNE,  II-Sanıklar ... ve ... hakkında kasten yaralama suçundan kurulan hükümlere yönelik temyiz isteminin incelenmesine gelince;  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek suça sürüklenen çocuk ... müdafiinin suçun unsurlarının oluşmadığına, sanığın eyleminin suça iştirak niteliğinde olmayıp aksine olayın büyümesini engelleyen kişi olduğuna, mağdurun da bu yönde beyanları olduğuna dair ve sanık ... müdafiinin ise temyiz isteminin sanığın kasten yaralama suçuna iştirak etmediğinden beraatine karar verilmesi gerektiğine yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Sonuç: Oluş ve dosya içeriğine göre, suç tarihinde sanıkların ...simli sosyal paylaşım sitesinde ''....'' isimli gay sosyal paylaşım sitesi açtıkları, bu siteden ''pasif ...'' adlı sitenin paylaşımının yapıldığı ve gay kullanıcılarının fotoğraflarını ve kendilerine ulaşılabilmesi için telefon numarası paylaştıkları, olay tarihinde müdahilin cep telefonundan sanıkların bildirdiği numarayı aradığı, cinsel birliktelik yaşamak için görüştükleri, ... otoparkında buluşmak üzere anlaştıkları, müdahilin saat 21:00 sırasında tekrar telefon numarasını arayarak kararlaştırdıkları yere geldiğini söylediği, bu sırada sanıkların buluşma yerine yakın bir ara sokakta birlikte bekledikleri, sanık ...'in telefonu sanık ...'a vererek müdahili bekledikleri, ara sokağa getirmesini söylediği, sanık ...'ın müdahili alarak ara sokağa getirdiği, sanıkların bıçak göstermek suretiyle müdahilin cüzdanını zorla aldıkları, müdahilin kaçmak istemesi üzerine sanıkların müdahilin önüne çıkarak kaçmasını engelledikleri, bu sırada sanık ...'in elindeki bıçakla müdahili basit tıbbi müdahale ile giderilemeyecek ve hayati tehlikeye maruz kalacak şekilde yaraladığı, daha sonra sanıkların olay yerinden kaçtıkları, sanıklar yakalandıklarında müdahile ait eşyaların sanık ...'ın üzerinde ele geçirildiği olayda, yağma suçunu birlikte gerçekleştiren sanıklar hakkında kasten yaralama suçundan kurulan hükümlerde herhangi bir isabetsizlik bulunmadığı anlaşılmakla istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, sanıklar müdafiilerinin yerinde görülmeyen temyiz itirazlarının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan Konya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 26/02/2020 günlü ve 2020/464-422 sayılı kararına yönelik TEMYİZ İSTEMLERİNİN ESASTAN REDDİ ile HÜKÜMLERİN ONANMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}