{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 253) (5237 S. K. m. 2, 7, 29, 58, 106) (YCGK 22.10.2002 T. 2002/4-238 E. 2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında mala zarar verme suçundan kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Hükmolunan adli para cezasının tür ve miktarı, 14/04/2011 tarihinde yürürlüğe giren 31/03/2011 tarih ve 6217 sayılı Kanun'un 26. maddesiyle 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanuna eklenen geçici 2. madde uyarınca kesin nitelikte bulunduğundan, katılan vekilinin temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık ... hakkında mala zarar verme suçundan kurulan mahkumiyet hükmü ile sanıklar hakkında hakaret suçundan kurulan beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın ve katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin isteme uygun ONANMASINA,  3) Sanık ... hakkında neticesi sebebiyle ağırlaşmış yaralama suçundan, sanık ... hakkında neticesi sebebiyle ağırlaşmış yaralama ve mala zarar verme suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz talebinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Mahkeme tarafından ilk haksız hareketin kimden kaynaklandığının tespit  edilemediğinin kabulü ile sanıklar hakkında haksız tahrik hükümlerinin tatbik edildiğinin anlaşılması karşısında, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren uygulamalarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığının tespit edilemediği gerekçesi ile 5237 sayılı TCK'nin 29. maddesi gereği haksız tahrik indirimi yapılırken asgari oranda (1/4) indirim yapılması gerektiği gözetilmeden, sanıklar hakkında hükmolunan cezalarda (1/2) oranında indirim yapılması suretiyle eksik cezalar tayin edilmesi,  b) Güncel adli sicil kaydından başkaca tekerrüre esas sabıkası bulunmayan sanık ... hakkında neticesi sebebiyle ağırlaşmış yaralama suçu ile mala zarar verme suçundan verilen mahkumiyet hükümlerinde tekerrüre esas alınan Akşehir (Kapatılan) Sulh Ceza Mahkemesinin 15.05.2012 tarih, 2012/92 Esas, 2012/ 375 Karar sayılı ilamına konu suçun, 5237 sayılı TCK'nin 106/1-1. cümle maddesinde düzenlenen “Tehdit” suçuna ilişkin olmakla, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesinde yer alan uzlaşma hükümlerinin yeniden düzenlenmesiyle, tekerrüre esas alınan suçun uzlaşma kapsamına alındığı anlaşılmakla, TCK'nin 2. ve 7. maddeleri de gözetilerek, tekerrüre esas alınan hükümde uzlaştırma işlemi uygulanıp uygulanmadığı araştırılarak sonucuna göre sanık hakkında hangi ilamın 5237 sayılı TCK'nin 58. maddesinin uygulanmasına esas alınacağının değerlendirilmesi lüzumu,  Bozmayı gerektirmiş, sanıkların ve katılan vekilinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerden 6723 sayılı Kanunun 33. maddesi ile değişik 5320 sayılı Kanunun 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı BOZULMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}