{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 232, 286, 291, 298, 302, 304)  Dosya incelendi.  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında ...'ı kasten basit yaralama, ...'a hakaret ve ...’ı basit tehdit; katılan sanık ... hakkında ...'ı kasten yaralama, ...'ı kasten basit yaralama suçlarından kurulan hükümlere yönelik temyiz istemlerinin incelenmesinde;  Kasten basit yaralama, basit tehdit ve hakaret suçlarından; verilen beraat kararlarının niteliği gözetildiğinde, 5271 sayılı CMK'nin 286/2-g maddesi uyarınca, on yıl veya daha az hapis cezasını veya adlî para cezasını gerektiren suçlardan, ilk derece mahkemesince verilen beraat kararları ile ilgili olarak istinaf başvurusunun esastan reddine dair kararların temyizi mümkün olmadığından, katılan sanıklar müdafiilerinin temyiz istemlerinin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme uygun olarak REDDİNE,  2) Sanık ... hakkında ...’ı kasten yaralama suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  İlk derece mahkemesince sanığın beraatine, Bölge Adliye Mahkemesi tarafından ise sanığın mahkumiyetine karar verildiği, Yargıtay Ceza Genel Kurulunun 20.03.2018 tarihli, 2018/11-38 Esas ve 2018/113 Karar sayılı kararı uyarınca, yerel mahkemece verilen beraat kararı istinaf mercii tarafından mahkumiyet kararı verilerek hüküm türü değiştirildiğinden, kararın temyiz kanun yoluna tabi olduğu belirlenerek yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Sanık hakkında kasten yaralamadan hüküm kurulurken temel cezanın belirlenmesinde uygulanan kanun maddesi olan TCK'nin 86/1. maddesinin gösterilmemesi suretiyle 5271 sayılı CMK’nin 232/6. maddesine aykırı davranılması,  Bozmayı gerektirdiğinden, sanık müdafiinin ve katılan vekilinin yerinde görülen temyiz sebeplerinin kabulü ile Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesinin 21.12.2017 gün ve 2017/2381 Esas, 2017/2995 Karar sayılı mahkumiyet hükmünün CMK'nin 302/2. maddesi gereğince isteme uygun olarak BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden 5271 sayılı CMK'nin 303. maddesi gereğince, hüküm fıkrasının temel cezanın belirlenmesine ilişkin paragrafındaki 2 yıl hapis ibaresinden önce gelmek üzere “5237 sayılı TCK’nin 86/1. maddesi gereğince” ibarelerinin eklenmesi suretiyle TEMYİZ İSTEMLERİNİN DÜZELTİLEREK ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Şuhut Asliye Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}