{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Konya 10. Asliye Ceza Mahkemesinin 09/04/2019 gün ve 2017/943 Esas, 2019/403 Karar sayılı kararı  2) İstinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın yeniden hüküm kurularak kasten yaralama suçundan mahkumiyetine dair; Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 25/09/2019 gün ve 2019/1219 Esas, 2019/1723 Karar sayılı kararı    Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 25.09.2019 gün ve 2019/1219 Esas, 2019/1723 Karar sayılı kararının sanık müdafii ve katılan vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesince TCK’nin 86/1, 62, 53. maddeleri gereği hükmolunan 10 ay hapis cezasına dair kararın bölge adliye mahkemesince kaldırılarak, sanığın TCK’nin 86/1, 62, 53, 58. maddeleri gereği 10 ay hapis cezasına mahkum edilmiş olması nedeniyle, hükmün CGK’nin 30.11.2010 tarih, 2010/5-237 Esas ve 2010/242 sayılı kararında belirtildiği üzere kesin nitelikteki cezaların yanında TCK’nin 58. maddesinin uygulanması durumunda cezanın temyiz niteliği kazandığından hükmün temyize tabi olduğu belirlenerek yapılan incelemede;          Katılan kurum vekilinin temyiz sebepleri ile sanık müdafiinin yerinde görülmeyen diğer temyiz sebeplerinin reddine; ancak,  Ayrıntıları CGK’nin 02.07.2020 tarih, 2019/13-123 Esas ve 2020/334 Karar sayılı kararında açıklandığı gibi, sanığın tekerrüre esas alınan kesin nitelikteki adli para cezasına dair mahkumiyet hükmünün, 15.04.2020 tarihli ve 31100 sayılı Resmî Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 14.04.2020 tarihli ve 7242 sayılı Kanun'un 17. maddesi ile 5271 sayılı CMK'nin 272. maddesinin son fıkrasına eklenen \"Bu suretle verilen hükümler tekerrüre esas olmaz.\" şeklindeki ibare gereğince, sanık hakkında tekerrür hükümlerinin uygulanma koşulunun ortadan kalkması,  Bozmayı gerektirdiğinden, sanık müdafiinin yerinde görülen temyiz sebeplerinin kabulü ile Konya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 25.09.2019 gün ve 2019/1219 Esas, 2019/1723 Karar sayılı hükmünün CMK'nin 302/2. maddesi gereğince isteme aykırı olarak BOZULMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/2. maddesi gereğince “Konya Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}