{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın kasten basit yaralama suçundan mahkumiyetine dair; Fethiye 5. Asliye Ceza Mahkemesinin 09/10/2018 gün ve 2017/760 Esas, 2018/786 Karar sayılı kararı  2) İstinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın yeniden hüküm kurularak kasten basit yaralama suçundan mahkumiyetine dair; İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01/10/2019 gün ve 2019/709 Esas, 2019/1900 Karar sayılı kararı    İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.10.2019 gün ve 2019/709 Esas, 2019/1900 Karar sayılı kararının sanık müdafii ve katılan vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında basit yaralama suçundan, verilen kararın türü gözetildiğinde, 28.02.2019 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 7165 sayılı Kanun ile yeniden düzenlenen 5271 sayılı CMK'nin 286/2-d maddesi uyarınca, ilk defa bölge adliye mahkemesince verilen ve 272. maddenin üçüncü fıkrası kapsamı dışında kalan mahkûmiyet kararları hariç olmak üzere, ilk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adlî para cezalarına ilişkin her türlü bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanık müdafii, katılan kurum vekilinin temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme aykırı olarak REDDİNE,      Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Fethiye 5. Asliye Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}