{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın kasten yaralama suçundan beraatine dair; Giresun 2. Asliye Ceza Mahkemesinin 14/12/2018 gün ve 2018/404 Esas, 2018/661 Karar sayılı kararı  2) İstinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın kasten yaralamadan mahkumiyetine dair; Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 06/05/2019 gün ve 2019/260 Esas, 2019/1442 Karar sayılı kararı    Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 06.05.2019 gün ve 2019/260 Esas, 2019/1442 Karar sayılı kararının sanık tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesince verilen beraat hükmünün bölge adliye mahkemesince kaldırılarak; sanığın, 5237 sayılı TCK'nin 86/1, 87/3, 29. maddeleri gereğince 9 ay 22 gün hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 06.05.2019 gün ve 2019/260 Esas, 2019/1442 Karar sayılı mahkumiyet hükmüne yönelik sanığın temyiz dilekçesinde 5271 sayılı CMK'nin 294/2. maddesine göre hükmün hukuki yönüne ilişkin temyiz nedeni bildirilmediği anlaşıldığından, sanığın temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme aykırı olarak REDDİNE,        Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Giresun 2. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}