{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyetler    Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Mağdur sanık ... hakkında mağdur sanık ... ve mağdur ...’ı kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Kasti suçtan verilen hapis cezasına mahkumiyetlerin kanuni sonucu olarak Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre mağdur sanığın temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  2)Mağdur sanık ... hakkında mağdur sanık ...’ı kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a)İddianamede talep edilmediği halde, sanığa 5271 sayılı CMK'nin 226. maddesi uyarınca ek savunma hakkı verilmeden, 5237 sayılı TCK'nin 87/1-son maddesinin sanık aleyhine uygulanmasına karar verilmesi suretiyle, Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No:25444/94, P. 67, Sadak ve diğerleri/Türkiye No:29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı “ başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 193. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,    b)Sanık hakkında TCK’nin 86/1. maddesinden verilen temel cezadan, eylemi kardeşine karşı gerçekleştirmesi nedeniyle artırım yapılırken uygulama maddesi olarak TCK’nin 86/3-a. maddesi yerine TCK’nin 86/3-e. maddesinin gösterilmesi,  c) Sanık hakkında TCK'nin 53/1 maddesi uygulanmamış ise de; hak yoksunlukları, kasıtlı suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olup, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı iptal kararı da gözetilerek, 5237 sayılı TCK'nin 53/1. maddesinde belirtilen hakları kullanmaktan yoksun bırakılmasına karar verilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, mağdur sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 25.01.2021 gününde oy birliğiyle karar verildi."
}