{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 302, 304) (5237 S. K. m. 29, 62, 86, 87)  Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 28.02.2019 tarih, 2018/2797 Esas, 2019/637 Karar sayılı kararı ile 09.07.2019 tarihli ek kararının sanık müdafii ve BAM Cumhuriyet savcısı tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  1) Sanık hakkında, 6136 sayılı Kanuna muhalefet etme suçundan verilen mahkumiyet hükmüne ilişkin istinaf başvurusunun esastan reddine dair hükme yönelik temyiz talebinin reddine dair ek karara ilişkin talebin incelenmesinde;  Hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nin 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları, miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 09.07.2019 tarihli temyiz isteminin reddine dair ek kararının hukuka uygun olduğu anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak ek karara yönelik TEMYİZ İSTEMİNİN REDDİ ile HÜKMÜN ONANMASINA,  2) Sanık hakkında neticesi sebebiyle ağırlaşmış yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz taleplerinin incelenmesinde;  İlk derece mahkemesinin 5237 sayılı TCK’nin 86/1, 86/3-e, 87/1-d, 87/1-son, 29, 62/1. maddeleri uyarınca hükmettiği \"3 yıl 1 ay 15 gün\" hapis cezasına dair kararın, bölge adliye mahkemesince kaldırılarak sanığın TCK’nin 86/1, 86/3-e, 87/1-d, 29, 62/1. maddeleri uyarınca \"4 yıl 4 ay 15 gün\" hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyiz kanun yoluna tabi olduğu belirlenerek yapılan incelemede;  Yerinde görülmeyen diğer temyiz itirazlarının reddine; ancak,  Sanık ile katılanın aynı cezaevinde kalmaları nedeniyle arkadaş oldukları, sanığın cezaevinden çıktıktan sonra katılanın akrabasının yanında çalıştığı ve katılanın akrabasına borçlandığı, bu borcun ödenmesi hususunda katılan ile sanık arasında anlaşmazlık meydana geldiği, olay tarihinde borç meselesini konuşmak için olay yeri olan cafenin önünde buluştukları, konuşma sırada sanığın aksi kanıtlanamayan savunmasına göre, katılanın hakaret etmesi üzerine çıkan kavgada sanığın yaklaşık iki metre mesafeden katılana ateş etmeye başladığı, bunun üzerine katılanın kaçtığı, sanığın da ateş etmeye devam ettiği, katılanın kaçarak cafeye girmesi üzerine, sanığın aracı ile olay yerinde uzaklaştığı, sanığın eylemi sonucu katılanın vücuduna iki adet kurşunun isabet ettiği, yaralanmaya ilişkin Karadeniz Teknik Üniversitesi Tıp Fakültesi Adli Tıp Anabilim Dalınca düzenlenen 28.03.2017 tarih, 309 sayılı raporunda \"İnce barsak vena kava inferiorda damar yaralanması ve iç kanamaya neden olan yaralanmasının yaşamını tehlikeye soktuğunun\" belirtildiği gözetildiğinde, taraflar arasındaki husumetin varlığı, kastın yoğunluğu, yaralanmanın niteliği, suçta kullanılan aletin elverişliliği, yapılan atış sayısı ve meydana gelen zararın ağırlığı ile sanığın eylemini kendiliğinden sona erdirmeyip katılanın cafeye kaçması nedeniyle eylemine devam etme olanağının kalmaması hususları birlikte değerlendirildiğinde; sanığın eylemine bağlı olarak ortaya çıkan kastının öldürmeye yönelik olduğu, bu nedenle sanığın öldürmeye teşebbüs suçundan mahkumiyetine karar verilmesi gerektiği gözetilmemesi,  Bozmayı gerektirdiğinden, BAM Cumhuriyet savcısının ve sanık müdafiinin yerinde görülen temyiz sebeplerinin kabulü ile Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 28.02.2019 tarih, 2018/2797 Esas, 2019/637 Karar sayılı mahkumiyet hükmünün CMK'nin 302/2. maddesi gereğince isteme aykırı olarak BOZULMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/2. maddesi gereğince “Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliği ile karar verildi. (¤¤)  "
}