{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38) (5237 S. K. m. 7, 29, 53, 86) (5271 S. K. m. 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanığın adli sicil kaydında yer alan Bahçe Asliye Ceza Mahkemesinin 01.06.2011 tarih, 2011/33 Esas, 2011/79 Karar sayılı ilamı karar tarihi itibariyle tekerrüre esas olduğu halde, sanık hakkında TCK'nin 58. maddesinde düzenlenen tekerrür hükümleri uygulanmamış ise de, aleyhe temyiz bulunmadığından bu husus bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanığın yargılama konusu eyleminin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylem yönünden öngörülen ceza miktarının \"dört aydan bir yıla kadar hapis veya adli para cezasına\" ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d. maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de, Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de, CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da, iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  2) Sanığın aşamalardaki savunmalarında, eşi mağdurun kendisine hakaret ederek kendisini tahrik etmesi nedeniyle eylemini gerçekleştirdiğini savunması, savunmanın tarafların ortak çocukları tanık Hilal'in beyanları ile desteklenmesi karşısında, sanık hakkında asgari düzeyde TCK' nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin uygulanması gerektiği gözetilmeden, yetersiz gerekçe ile haksız tahrik hükümlerinin uygulanmaması,  3) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53/1. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerden 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca istem aykırı BOZULMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}