{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Muğla 4. Asliye Ceza Mahkemesinin 10/09/2018 gün ve 2018/475 Esas, 2018/403 Karar sayılı kararı  2) İlk derece mahkemesinin kararının kaldırılarak yeniden hüküm kurulması suretiyle sanığın mahkumiyetine dair; İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 07/05/2019 gün ve 2019/249 Esas, 2019/1077 Karar sayılı kararı    İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 07.05.2019 gün ve 2019/249 Esas, 2019/1077 Karar sayılı kararının sanık müdafii ve katılan kurum vekili tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin 5237 sayılı TCK'nin 86/1, 86/3-a, e, 29, 62. maddeleri uygulanarak verdiği 6.740,00 TL adli para cezasına dair hükmün, bölge adliye mahkemesince kaldırılarak, sanığın 1 yıl 4 ay 25 gün hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesinin 07.05.2019 gün ve 2019/249 Esas, 2019/1077 Karar sayılı “ilk derece mahkemesinin kararının kaldırılarak yeniden hüküm kurulması suretiyle sanığın mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafii ve katılan kurum vekilinin yerinde görülmeyen temyiz sebeplerinin        reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMLERİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “ Muğla 4. Asliye Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}