{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Ortaköy (Aksaray) Asliye Ceza Mahkemesinin 18/07/2017 gün ve 2017/238 Esas, 2017/326 Karar sayılı kararı  2) İlk derece mahkemesinin kararının kaldırılarak yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 12/04/2019 gün ve 2017/2667 Esas, 2019/1011 Karar sayılı kararı      Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 12.04.2019 gün ve 2017/2667 Esas, 2019/1011 Karar sayılı kararının sanık tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesince hükmolunan cezanın 5 yıl hapis cezasının üzerinde olması nedeniyle hükmün temyize tabi olduğu belirlenerek yapılan incelemede;  Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 12.04.2019 gün ve 2017/2667 Esas, 2019/1011 Karar sayılı “ İlk derece mahkemesinin kararının kaldırılarak yeniden hüküm kurulması suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,      Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “ Ortaköy (Aksaray) Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}