{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 29, 53, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.10.2002 T. 2002/4-238 E. 2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Katılan sanık ... müdafiinin 01.09.2016 havale tarihli temyiz dilekçesi içeriğinden hükmü yalnızca sanık sıfatıyla, katılan sanık ...’in 31.08.2016 havale tarihli temyiz dilekçesi içeriğinden hükümleri katılan sanık sıfatıyla temyiz ettiği belirlenerek yapılan incelemede;  1)Katılan sanık ... hakkında katılan sanık ...’i kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a)Katılan sanık ...’in yaralanmasına ilişkin Silifke Devlet Hastanesinin 01.05.2014 ve 07.08.2014 tarihli raporlarının hükme esas alınacak ölçüde yeterli olmaması nedeniyle, katılan sanık ...’in tedavi evrakları, geçici ve kesin raporlarıyla birlikte en yakın Adli Tıp Kurumu Şube Müdürlüğüne sevk edilerek, özellikle söz konusu yaralanma nedeniyle meydana gelen kırığın hayat fonksiyonlarına etki derecesini gösterir şekilde, 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor alınması gerektiği gözetilmeden, yetersiz rapora dayanılarak eksik inceleme ile yazılı şekilde hüküm kurulması,  b)Katılan sanık ...’in, katılan sanık ...’ın bıçak ve sopa ile kendine vurduğunu söylemesi ve bu ifade ile uyumlu yaralanmaları, tanık ...’in 30.04.2014 tarihli beyanında katılan sanık ...’ın elinde sopa ile geldiğini söylemesi dikkate alındığında katılan sanık ... hakkında belirlenen temel cezadan TCK’nin 86/3-e. maddesine göre artırım yapılmaması,  c)İlk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği olayda, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas, 2002-367 sayılı Kararı uyarınca ve bu kararla uyumlu CezaDairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin katılan sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari seviyede (1/4) oranında uygulanıp uygulanmayacağının tartışmasız bırakılması,  Kabul ve uygulamaya göre de;  d) Adli tıp kriterleri açısından kemik kırıklarının hayat fonksiyonlarına etkisinin hafif (1) ila ağır (6) derece şeklinde sınıflandırılması ve 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarına etkisine göre cezanın en fazla (1/2) oranında arttırılması öngörülmüş olması karşısında, katılan sanığın adli raporunda vücudundaki kemik kırığının hayat fonksiyonlarına etkisinin hafif (1) derece olduğunun belirtilmesine rağmen, TCK'nin 3. maddesine göre orantılılık ilkesine aykırı olarak, katılan sanık ...’ın cezasında (1/4) oranında arttırım yapılması suretiyle fazla ceza verilmesi,  e) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan sanık ... ile sanık ... müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA,  2) Katılan sanık ... hakkında katılan sanık ...’ı kasten yaralamadan kurulan hüküm bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine ancak;  a)Katılan sanık ...’ın yaralanmasına ilişkin Silifke Devlet Hastanesinin 30.04.2014, Ereğli Devlet Hastanesinin 05.05.2016 ve Ereğli Ağız ve Diş Sağlığı Merkezinin 16.06.2016 tarihli raporlarında katılan sanık ...’ta diş kırıkları da meydana geldiğinin belirtilmesi karşısında raporların hükme esas alınacak ölçüde yeterli olmaması nedeniyle, katılan sanık ...’ın tedavi evrakları, geçici ve kesin raporlarıyla birlikte en yakın Adli Tıp Kurumu Şube Müdürlüğüne sevk edilerek, özellikle söz konusu yaralanmanın basit tıbbi müdahale ile giderilip giderilemeyeceği hususunu gösterir şekilde, 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor alınması gerektiği gözetilmeden, yetersiz rapora dayanılarak eksik inceleme ile yazılı şekilde hüküm kurulması,  b) Adli Tıp uygulamalarına göre, diş kırığının kemik kırığı olarak değerlendirilemeyeceği gözetilmeksizin, katılan sanık hakkında 5237 sayılı TCK'nin 86/2.,86/3-e. maddeleri uyarınca belirlenen cezadan 5237 sayılı TCK'nin 87/3. maddesi gereğince artırıma gidilmek suretiyle fazla ceza tayini,  c)İlk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği olayda, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas, 2002-367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin katılan sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari seviyede (1/4) oranında uygulanıp uygulanmayacağının tartışmasız bırakılması,  d)Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan sanık ...’in temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince katılan sanık ...’in kazanılmış hakkının dikkate alınmasına, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}