{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın basit kasten yaralama suçundan beraatine dair; İskenderun 6. Asliye Ceza Mahkemesinin 16/02/2018 gün ve 2017/830 Esas, 2018/163 Karar sayılı kararı  2) O yer Cumhuriyet savcısının istinaf başvurusunun kabul edilerek; yeniden hüküm kurulmak suretiyle sanığın basit kasten yaralama suçundan mahkumiyetine dair, Adana Bölge Adliye Mahkemesi 4. Ceza Dairesinin 08/05/2019 gün ve 2019/2196 Esas, 2019/1276 Karar sayılı kararı    Adana Bölge Adliye Mahkemesi 4. Ceza Dairesinin 08.05.2019 gün ve 2019/2196 Esas, 2019/1276 Karar sayılı kararının sanık tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesince sanığın basit kasten yaralama suçundan beraatine, Adana Bölge Adliye Mahkemesi 4. Ceza Dairesi tarafından ise sanığın mahkumiyetine karar verildiği, sanık hakkında basit kasten yaralama suçundan verilen kararın türü ve karar tarihi gözetildiğinde, 28.02.2019 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 7165 sayılı Kanun ile yeniden düzenlenen 5271 sayılı CMK'nin 286/2-d maddesi uyarınca, ilk defa bölge adliye mahkemesince mahkumiyet kararı verildiğinden, kararın temyiz kanun yoluna tabi olduğu belirlenerek yapılan incelemede;  Ayrıntıları CGK’nin 02.07.2020 tarih, 2019/13-123 Esas ve 2020/334 Karar sayılı kararında açıklandığı gibi, sanığın tekerrüre esas alınan kesin nitelikteki adli para cezasına dair mahkumiyet hükmünün, 15.04.2020 tarihli ve 31100 sayılı Resmî Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 14.04.2020 tarihli ve 7242 sayılı Kanun'un 17.        maddesi ile 5271 sayılı CMK'nin 272. maddesinin son fıkrasına eklenen \"Bu suretle verilen hükümler tekerrüre esas olmaz.\" şeklindeki ibare gereğince, sanık hakkında tekerrür hükümlerinin uygulanma koşulunun ortadan kalkması,  Bozmayı gerektirdiğinden, sanığın yerinde görülen temyiz talebinin kabulü ile Adana Bölge Adliye Mahkemesi 4. Ceza Dairesinin 08.05.2019 gün ve 2019/2196 Esas, 2019/1276 Karar sayılı mahkumiyet hükmünün CMK'nin 302/2. maddesi gereğince isteme aykırı olarak BOZULMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/2. maddesi gereğince Adana Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}