{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1)Sanığın kasten öldürmeye teşebbüs suçundan mahkumiyetine dair; Eskişehir 3. Ağır Ceza Mahkemesinin 30/11/2016 gün ve 2016/4 Esas, 2016/4 Karar sayılı kararı  2) İstinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair; Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30/06/2017 gün ve 2017/384 Esas, 2017/1258 Karar sayılı kararı      Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30.06.2017 gün ve 2017/384 Esas, 2017/1258 Karar sayılı kararının sanık müdafi tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesince TCK’nin 81/1, 35, 29, 62, 53. maddeleri gereği hükmolunan 3 yıl 9 ay hapis cezasının, bölge adliye mahkemesince kaldırılarak sanığın TCK’nin 86/1, 86/3-e, 87/1-d-son, 29, 62 53. maddeleri gereğince 2 yıl 9 ay 10 gün hapis cezasına mahkum edilmiş olduğu, 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olmadığı belirlenerek yapılan incelemede;  Hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nin 286/2-b maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezalarını artırmayan bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanık müdafinin temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme uygun olarak REDDİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Eskişehir 3. Ağır Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 gününde oy birliğiyle karar verildi."
}