{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, yapılan incelemede; başkaca nedenler yerinde görülmemiştir. Ancak,  Hakaret fiilinin cezalandırılmasıyla korunan hukuki değer, kişilerin onur, şeref ve saygınlığı olup, bu suçun oluşabilmesi için, davranışın kişiyi küçük düşürmeye yönelik olarak gerçekleşmesi gerekmektedir. Bir hareketin tahkir edici olup olmadığı bazı durumlarda nispi olup, zamana, yere ve duruma göre değişebilmektedir. Kamu görevlileri veya sivil vatandaşa yönelik her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça, onur, şeref ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını veya sövmek fiilini oluşturması gerekmektedir.  Yargılamaya konu somut olayda; sanığın mağdur infaz koruma memuruna yönelik sarf ettiği sözlerinin, muhatabın onur, şeref ve saygınlığını rencide edici boyutta olmayıp, rahatsız edici, kaba ve nezaket dışı hitap tarzı niteliğinde olduğu, dolayısıyla hakaret suçunun unsurları itibari ile oluşmadığı gözetilmeden, sanığın beraati yerine mahkûmiyetine karar verilmesi,  Kanuna aykırı, sanık ...’in temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}