{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Karşılıksız yararlanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Düşme    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'' ve aynı Kanunun 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek katılan vekilinin temyiz isteminin, kararın usul ve yasaya aykırı olduğuna ve vekalet ücreti verilmemesine yönelik olduğu belirlenerek anılan sebebe yönelik yapılan incelemede;  5237 sayılı TCK'nın 168/5.maddesi ve 6352 sayılı Yasanın 103.maddesi ile 5352 sayılı Adli Sicil Kanununun 6. maddesine eklenen 2.fıkrası uyarınca adli sicilde bunlara mahsus sisteme kaydı işlemlerinin mahkemesince yerine getirilmesinde zorunluluk bulunmasına rağmen bu konuda karar verilmemesi,  Bozmayı gerektirmiş, katılan vekilinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5271 sayılı CMK'nın 303. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasına ''Karar kesinleştiğinde bir suretinin Adli Sicil Kanununun 6/2. maddesi uyarınca mahsus siciline kaydı için Adalet Bakanlığı Adli Sicil ve İstatistik Genel Müdürlüğüne gönderilmesi'' cümlesinin eklenmesi suretiyle diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, CMK’nın 304/1. maddesi uyarınca dosyanın Beypazarı Asliye Ceza Mahkemesine, kararımızın bir örneğinin de Ankara Bölge Adliye Mahkemesi 13. Ceza Dairesi'ne gönderilmesine, 25.01.2021 gününde oy birliğiyle karar verildi."
}