{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Suç eşyasının satın alınması veya kabul edilmesi",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık hakkında düzenlenen 17/02/2015 gün ve 2014/153437 soruşturma numaralı iddianame ile konut dokunulmazlığını ihlal suçundan da sevk maddesi düzenlendiği ancak sanık hakkında hüküm kurulurken anılan suçla ilgili işlem yapılmadığı dosya kapsamından anlaşılmakla sanık hakkında konut dokunulmazlığının ihlali suçundan açılan kamu davasına ilişkin zamanaşımı içerisinde mahallinde hüküm kurulması mümkün görülmüş, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Müştekiye ait ikamete balkon kapısının zorlanması suretiyle açılarak girilip evden bir adet Apple marka bilgisayarın çalındığı, olaya ilişkin soruşturma sırasında söz konusu bilgisayarın....Mahallesi Tel Sok. üzerinden sinyal verdiğinin belirlenmesi üzerine hakkında Ek KYOK kararı verilen Korel Memili adlı şahısla irtibata geçildiği, ....'in alınan beyanında söz konusu diz üstü bilgisayarın kendisine olduğunu, bu bilgisayarı sahibinden.com adlı internet sitesinden 10/11/2014 tarihinde gördüğü ilan üzerine irtibata geçtiği ... adlı bir kişiden aldığını beyan ettiği, sanık ... her ne kadar suçlamayı kabul etmeyip suça konu bilgisayarı ismini ... olarak hatırladığı uzun boylu esmer şahıstan aldığını beyan etmişse de, bu şahsın kimlik ve adres bilgilerini bildirmemiş ve söz konusu bahsettiği satışla ilgili herhangi bir belge sunmamış olması dikkate alındığında sanığın eyleminin hırsızlık suçunu oluşturduğu ve sanık hakkında 5237 sayılı TCK'nın 142/2-h, 143. maddelerinden hüküm kurulması gerekirken yerinde ve yeterli olmayan gerekçe ile yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, sanık ...’ın temyiz itirazları bu itibarla yerinde görülmüş olduğundan diğer yönleri incelenmeyen hükmün açıklanan nedenle, isteme uygun olarak BOZULMASINA, 5271 sayılı CMK'nin 307/4. maddesi gereğince sanığın kazanılmış hakkının korunmasına, 25/01/2021 tarihinde oybirliği ile karar verildi."
}