{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 62, 63, 314) (3713 S. K. m. 5) (5271 S. K. m. 223, 279, 298, 299, 302)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Sanık müdafiinin silahlı terör örgütüne üye olma suçuna ilişkin duruşmalı inceleme isteminin, İlk Derece Mahkemesinde, silahların eşitliği ve çelişmeli yargılama ilkesi doğrultusunda, savunmaya yeterli imkanın sağlanması ve bu hakkın etkin şekilde kullandırılmış olması, Bölge Adliye Mahkemesi ve temyiz denetiminde sınırsız şekilde yazılı savunma imkanının kullanılabilme olanağının bulunması karşısında savunma hakkının kısıtlanması söz konusu olmadığından, 01.02.2018 tarihli ve 7079 sayılı Kanunun 94. maddesi ile değişik CMK’nın 299/1. maddesi uyarınca takdiren REDDİNE,  I- ... Başkanlığının sanık hakkında kamu kurum ve kuruluşlarının zararına dolandırıcılık, resmi belgede sahtecilik ve silahlı terör örgütüne üye olma suçlarından kurulan hükümlere yönelik temyiz istemi üzerine yapılan incelemede;  Resmi belgede sahtecilik suçundan verilen Bölge Adliye Mahkemesinin kararı, kararın türüne göre CMK'nın 286/2-g maddesi gereğince temyiz edilemez nitelikte olduğundan; ayrıca, ... Başkanlığının silahlı terör örgütüne üye olma ve kamu kurum ve kuruluşlarının zararına dolandırıcılık suçlarına yönelik verilen sıfat yokluğundan ret kararı itiraza tabi olup temyizi mümkün bulunmadığından ve ayrıca vaki itiraz üzerine bu konuda merciince de karar verildiğinden ... Başkanlığı vekilinin temyiz istemlerinin CMK'nın 298. maddesi gereğince REDDİNE,  II-Sanık hakkında silahlı terör örgütüne üye olma suçundan kurulan hükme yönelik sanık müdafiinin temyizi üzerine yapılan incelemede;  Temyiz taleplerinin reddi nedenleri bulunmadığından, işin esasına geçildi;  Sanık hakkında dosyada mevcut diğer delillerin atılı suçun sübutu için yeterli olduğu görülmekle, ByLock tespit ve değerlendirme tutanağı beklenilmeden karar verilmesi sonuca etkili görülmemiştir.  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz sergilendiği, özleri değiştirmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemlerin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımların kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; sanık müdafiinin temyiz dilekçelerinde ileri sürdüğü nedenler yerinde görülmediğinden, CMK’nın 302/1. maddesi gereğince temyiz davasının esastan reddiyle hükmün ONANMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Ankara 2. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Ankara Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}