{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 sayılı Yasaya aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat, müsadere    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  10.04.2014 tarihinde sanığa ait işyerinde yapılan denetimde 4 şişe taklit bandrollü içki ele geçirilmesi şeklinde gerçekleşen olayda, sanığın beraatine ve .... Tic. A.Ş. yetkilileri hakkında suç duyurusunda bulunulmasına karar verilmiş ise de, soruşturma aşamasında Bakırköy Cumhuriyet Başsavcılığının 21.04.2014 tarih, 2014/39820 Soruşturma No, 2014/1023 Karar Nolu ayırma kararı ile, belirtilen şirket hakkında 5607 sayılı Yasaya muhalefet suçu açısından evrakın soruşturma defterinin 2014/40978 numarasına kayıt edilmesine karar verildiği cihetle, suç duyurusu ve 2014/40978 nolu soruşturma sonucu araştırılarak, kamu davası açıldığı takdirde her iki dosyanın birleştirilmesi, dava açılmaması halinde soruşturma evrakının getirtilip incelenmesi, şirket yetkilileri tanık sıfatıyla dinlenilerek suça konu içkileri sanığa satıp satmadıkları, ibraz edilen faturayı düzenleyip düzenlemedikleri sorularak sonucuna göre tüm dellillerin birlikte değerlendirilmesi suretiyle sanığın hukuki durumunun tayin ve takdiri gerekirken eksik araştırma sonucu yazılı şekilde hüküm kurulması,  Kabule göre de;  Dava konusu eşyaların 5607 sayılı Kanunun 13/1. maddesi yollamasıyla TCK'nun 54/4. maddesi uyarınca müsaderesine karar verilmesi gerekirken yazılı şekilde karar verilmesi,  Yasaya aykırı, katılan Gümrük İdaresi adına Hazine vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}