{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 21) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 43) (YCGK 08.04.2014 T. 2013/7-591 E. 2014/171 K.)  Dava ve Karar: Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Sanığın gıyabında verilen kararın 10.11.2014 ve 09.02.2015 tarihlerinde savunmasında bildirdiği en son adresine yapılması gerekirken doğrudan 7201 sayılı Tebligat Kanunu'nun 21/2. maddesine göre tebliğ edildiği, bu haliyle yapılan tebligat usulsüz olduğundan 29.05.2015 tarihinde yapılan tebligat üzerine sanığın temyizi süresinde kabul edilerek sanığın temyiz talebinin incelenmesinde;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine aynı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre;  1-Sanık hakkında suç tarihinde yürürlükte bulunan ve 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Yasanın 89.maddesiyle değişik 5607 sayılı Yasanın 3/18-son cümle delaletiyle anılan Yasanın 3/5. ve 3/10. madde ve fıkraları gereğince uygulama yapılması gerektiği gözetilmeden yazılı şekilde hüküm tesisi,  2-Dairemizce de kabul gören Yargıtay Ceza Genel Kurulu'nun 08.04.2014 tarihli, 2013/7-591 Esas, 2014/171 Karar ve 16.05.2017 tarih, 2015/398 Esas ve 2017/272 Karar sayılı kararlarında; suçun işleniş biçimi, suçun işlenmesindeki özellikler, fiillerin işleniş yer ve zamanı, fiiller arasında geçen süre, korunan değer ve yarar, hareketin yöneldiği maddi konunun niteliği, olayların oluş ve gelişimi ile dış dünyaya yansıyan diğer tüm özellikler birlikte değerlendirilip, sanığın eylemlerini bir suç işleme kararının icrası kapsamında gerçekleştirip gerçekleştirmediği ve hakkında TCK.nun 43. maddesinin uygulanıp uygulanmayacağı hususlarının tartışılarak belirlenmesi gerektiğinin belirtildiği dikkate alınarak;  İncelemeye konu bu dosyaya ilişkin suç tarihinin 21.09.2014, iddianame tarihinin 08.10.2014 olduğu,  UYAP kayıtlarının yapılan incelemesinde, Suşehri Asliye Ceza Mahkemesi'nin 2020/353 Esas sayılı derdest dosyasına ilişkin suç tarihinin 23.07.2014, iddianame düzenleme tarihinin ise 20.04.2015 olduğu,  Anılan dosyada sanığın eyleminin benzer mahiyette olduğu dikkate alınarak, anılan dosyanın incelenip, gerektiğinde birleştirilerek sanığın bu eylemi bir suç işleme kararı icrası kapsamında işleyip işlemediği ve haklarında TCK'nun 43. maddesi uyarınca zincirleme suç hükümlerinin uygulanıp uygulanamayacağı hususu tartışıldıktan sonra bir karar verilmesi gerektiğinin düşünülmemesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 25.01.2021 tarihinde oy birliğiyle karar verildi. (¤¤)  "
}