{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5015 S. K. Ek m. 5) (5237 S. K. m. 52, 62) (5607 S. K. m. 3)  5015 sayılı Petrol Piyasası Kanunu'na muhalefet suçundan sanık ...'ün anılan Kanun’un ek 5/1, 5237 sayılı Türk Ceza Kanunu’nun 62/1 ve 52/2. maddeleri gereğince 1 yıl 8 ay hapis ve 80,00 Türk lirası adli para cezası ile cezalandırılmasına dair Doğubayazıt 1. Asliye Ceza Mahkemesinin 23/05/2013 tarihli ve 2012/511 esas, 2013/407 sayılı kararı aleyhine Yüksek Adalet Bakanlığından verilen 19.06.2020 tarihli kanun yararına bozma istemini içeren dava dosyası Yargıtay Cumhuriyet Başsavcılığının 24.06.2020 tarihli ve KYB. 2020-53899 sayılı ihbarnamesi ile daireye verilmekle okundu.  Mezkür ihbarnamede;  Dosya kapsamına göre, Doğubayazıt 1. Asliye Ceza Mahkemesinin 2012/511 esas, 2013/407 sayılı dosyasındaki suç tarihinin 27/07/2012, iddianame düzenleme tarihinin 30/07/2012 olduğu, Doğubayazıt 1. Asliye Ceza Mahkemesinin 2017/1154 esas, 2017/535 sayılı dosyasındaki suç tarihinin 27/07/2012, iddianame düzenleme tarihinin ise 31/07/2012 olduğu ve yargılamasının halen 2019/450 esas sayılı dosya olarak devam ettiği,  Dosya arasında bulunan Yargıtay 7. Ceza Dairesinin 21/03/2019 tarihli ve 2019/11432 esas, 2019/28471 sayılı kararında, \"Yapılan istihbari çalışmalarda, .... plaka sayılı araçla sınır kapısından kaçak çay ve şeker getirileceği bilgisine ulaşılması üzerine, sanığın sürücülüğünü yaptığı araçta yapılan aramada, yüklü miktarda kaçak çay, şeker ve akaryakıt ele geçirilen olayda, atılı eylemin kül halinde 5607 sayılı Kanunun 3/1. maddesi kapsamında kaldığı, ele geçirilen 128 litre kaçak akaryakıt için sanık hakkında 5015 sayılı Kanuna muhalefet suçundan Doğubayazıt 1. Asliye Ceza Mahkemesi’nin 2012/511 esas sayılı dosyasında ayrı bir kamu davası açıldığı ve bahse konu dosyanın Dairemizce 2016/18202 esas sayılı olarak temyiz incelemesinin yapıldığı ve EPDK’nin temyiz isteminin reddine karar verilmek suretiyle sanık hakkında verilen erteli 1 yıl 8 ay hapis cezasının kesinleştiği;  İncelemeye konu dosyada ise araçta ele geçirilen diğer kaçak eşyalar olan şekerler ve çaylar hakkında 5607 sayılı Kanunun 3/1. maddesi uyarınca hüküm kurulduktan sonra suç tarihinde yürürlükte bulunmayan 6545 sayılı Kanunun 3/10. maddesi tatbik edilmek suretiyle hüküm kurulduğu anlaşılmakla;  Kesinleşen Doğubayazıt 1. Asliye Ceza Mahkemesi’nin 2012/511 Esas sayılı dosyası hakkında öncelikle 5271 sayılı CMK'nun 309. maddesi uyarınca kanun yararına bozma yoluna başvurulması için ihbarda bulunulması, ardından kesinleşen dosyanın kanun yararına bozulması halinde incelemeye konu Doğubayazıt 1. Asliye Ceza Mahkemesi’nin 2017/1154 Esas sayılı dosyası ile birleştirildikten sonra sanık hakkında ele geçen tüm kaçak eşyalar yönünden 5607 sayılı Kanunun 3/1. maddesi uyarınca hüküm kurulması gerekirken yazılı şekilde hüküm tesisi\" gerekçesiyle Doğubayazıt 1. Asliye Ceza Mahkemesinin 2017/1154 esas, 2017/535 sayılı ilamının bozulduğu anlaşılmış olup, yukarıda bahsedilen ilamdan da anlaşılacağı üzere her iki mahkemenin yargılamasına konu suçun, 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/1. maddesinde yer alan \"Eşyayı, gümrük işlemlerine tabi tutmaksızın ülkeye sokan kişi, bir yıldan beş yıla kadar hapis ve on bin güne kadar adlî para cezası ile cezalandırılır. Eşyanın, gümrük kapıları dışından ülkeye sokulması halinde, verilecek ceza üçte birinden yarısına kadar artırılır\" şeklindeki düzenleme kapsamında, kül halinde kaçakçılık suçunu oluşturduğu anlaşılmakla, Doğubayazıt 1. Asliye Ceza Mahkemesinin 23/05/2013 tarihli ve 2012/511 esas, 2013/407 karar sayılı dosyasının, 5015 sayılı Kanun'a muhalefet suçundan sanık hakkında devam etmekte olan Doğubayazıt 1. Asliye Ceza Mahkemesinin 2019/450 esas sayılı dosyası ile birleştirme yapılması gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiş ve 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozmaya atfen ihbar olunmuş bulunmakla Türk Milleti adına gereği görüşülüp düşünüldü;  Yargıtay Cumhuriyet Başsavcılığı'nın Kanun Yararın Bozma istemine dayanan ihbarname içeriğindeki hususlar yerinde görüldüğünden Doğubayazıt 1. Asliye Ceza Mahkemesi'nin 23.05.2013 tarihli ve 2012/511 esas, 2013/407 sayılı kararının 5271 sayılı CMK'nun 309. maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}