{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Defter, kayıt ve belgeleri gizleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Sanıklar hakkında 2007-2008-2009-2010 ve 2011 yıllarına ilişkin defter ve belgeleri, kendilerine yapılan tebligatlara rağmen ibraz etmemeleri nedeniyle “defter, kayıt ve belgeleri gizleme” suçundan açılan kamu davalarında; sanık ...’nın müdürü olduğu ... Lojistik San. ve Tic. Ltd. Şirketinin, 22.12.2008 tarihinde tasfiyeye girdiği tasfiye memuru olarak ...’ın seçildiği ve 04.03.2011 tarihinde tasfiye döneminin sona erdiğinin belirtildiği, 10.03.2011 tarih ve 7769 sayılı Türkiye Ticaret Sicil Gazetesinde defter ve belgeleri ...’a teslim edilmesine karar verildiğinin anlaşılması karşısında; gerçeğin kuşkuya yer vermeyecek şekilde belirlenmesi ve sanıkların hukuki sorumluluğunun açıkça tespit edilmesi bakımından, tüzel kişilerde tasfiye sürecinin başlamasıyla sorumluluk tasfiye memurlarına ait olup şirketin kanuni temsilcilerinin görevi sona ermekle birlikte, 213 sayılı VUK’nin 10/4 maddesine göre, tüzel kişilerin tasfiye haline girmiş veya tasfiye edilmiş olmalarının, kanuni temsilcilerinin tasfiyeye giriş tarihinden önceki tarihe ait sorumluluklarını kaldırmayacağı gözetilerek, tasfiyeye girmiş olan şirkete tasfiye memuru olarak atanan sanık ...’a dosya kapsamında şirkete ait defter ve belgelerin teslim edildiğine dair bir belge bulunmadığı anlaşılmakla, sanık ...’in tasfiye memuru olarak atandığında şirketin defter ve belgelerinin kendisine teslim edilip edilmediğinin araştırılarak sonucuna göre sanıkların hukuki durumlarının değerlendirilmesi gerekirken eksik araştırma ile beraatlerine hükmedilmesi,  Yasaya aykırı, katılan vekilinin temyiz sebepleri bu nedenlerle yerinde görülmüş olduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, 25.01.2021 tarihinde oy birliği ile karar verildi."
}