{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 142)  Davacının tazminat talebinin kısmen kabulüne ilişkin hüküm, davalı vekili ve davacı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  UYAP ortamında yapılan sorgulamada davacı hakkında aynı nedene dayalı başka bir dava olmadığı ve İstanbul Anadolu 4. Ağır Ceza Mahkemesinin 01.10.2015 tarihli cevabi yazısı da göz önüne alındığında ve karar tarihinde yürürlükte bulunan düzenleme dikkate alındığında, davacı lehine hükmolunan vekalet ücreti miktarında herhangi bir isabetsizlik bulunmadığı anlaşıldığından tebliğnamedeki bozma isteyen görüşlere iştirak edilmemiştir.  Tazminat talebinin dayanağı olan İstanbul Anadolu 4. Ağır Ceza Mahkemesinin 2014/188 Esas – 2015/143 Karar sayılı ceza dosyası kapsamında, davacının Türkiye Cumhuriyeti İcra Vekilleri Heyetini cebren ıskat veya vazife görmekten cebren men etmeye teşebbüs suçundan 11.02.2011 – 19.06.2014 tarihleri arasında 3 yıl 4 ay 8 gün tutuklu kaldığı, yapılan yargılama sonunda beraatine hükmedildiği, beraat hükmünün 08.06.2015 tarihinde kesinleştiği, tutuklama tarihi itibariyle yürürlükte bulunan 5271 sayılı CMK'nın 142. maddesinde öngörülen süre içinde yetkili ve görevli mahkemeye davanın açıldığı ve kanunda öngörülen yasal şartların oluştuğu,  Davacının 519.556 TL maddi, 1.500.000 TL manevi tazminatın tutuklama tarihinden itibaren işleyecek yasal faizi ile ödenmesi talebine ilişkin söz konusu davada, yerel mahkemece maddi tazminat talebinin reddine, 300.000 TL manevi tazminatın tutuklama tarihinden itibaren işleyecek yasal faizi ile davalıdan alınarak davacıya ödenmesine hükmedilmiş olup,  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre davalı vekilinin, davanın reddi gerektiğine, reddedilen miktar üzerinden karşı vekalet ücreti verilmesi gerektiğine, davacı vekilinin, hükmedilen tazminat miktarının eksik olduğuna sair temyiz itirazlarının reddine, ancak;  1- Davacının tutuklandıktan sonra 30.08.2012 tarihinde emekli olduğunun anlaşılması karşısında, tutuklandığı tarih ile tahliye olduğu tarih arasındaki süre için Çalışma ve Sosyal Güvenlik Bakanlığınca 16 yaşından büyükler için belirlenen net asgari ücret miktarları üzerinden hesaplanacak miktarın maddi tazminat olarak hükmolunması yerine maddi tazminat talebinin reddine karar verilmesi,  2- Yargıtayın görevi ülke genelinde uygulama birliğinin sağlanması ve benzer olaylarda aynı çözüm tarzının oluşturulmasıdır. Bu görev yerine getirilirken hukukun genel ilkeleri, ülkedeki pozitif hukuk normları ve uluslararası temel insan haklarına ilişkin kural ve kabullere uygun bir yorum ve uygulama benimsenmelidir.  Bu ilke yalnızca denetim mahkemeleri için değil, hüküm mahkemeleri için de geçerlidir. Hukuk devletinin en belirgin özelliği hiçbir kurum ve makam ayrımı gözetilmeden herkesin hukuk kurallarına uymasıdır.  Dairemizin yerleşik kararlarında da vurguladığı üzere, nesnel bir ölçüt olmamakla birlikte, hükmedilecek manevi tazminatın davacının sosyal ve ekonomik durumu, üzerine atılı suçun niteliği, tutuklanmasına neden olan olayın cereyan tarzı, tutuklu kaldığı süre ve benzeri hususlar ile tazminat davasının kesinleşeceği tarihe kadar faizi ile birlikte elde edeceği parasal değer gözetilmek suretiyle, hak ve nesafet ilkelerine uygun, makul bir miktar olarak tayin ve tespiti gerekirken, belirlenen ölçütlere uymayacak ve emsal uygulamaların da üzerinde olacak şekilde fazla manevi tazminata hükmolunması,  3- Gerekçeli karar başlığında suç ibaresine yer verilmesi ve dava türünün \"Koruma tedbirleri nedeniyle tazminat'' yerine, ''Haksız tutukluluk nedeni ile maddi ve manevi tazminat'' ibaresine yer verilmesi,  Kanuna aykırı olup, davalı vekilinin ve davacı vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebeplerden dolayı 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme uygun olarak BOZULMASINA, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}