{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 427) (5271 S. K. m. 142)  Davacının tazminat talebinin reddine ilişkin hüküm, davalı vekili ve davacı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  1- Davalı vekilinin temyiz isteminin incelenmesinde;  Karar tarihi itibariyle temyiz kesinlik sınırının 2.190,00 TL olduğu ve davacı lehine hükmedilen tazminat bulunmaması nedeniyle hükmün davalı açısından kesin olduğu görülmekle;  Davalı vekilinin temyizinin katılma yolu ile yapılmadığı dikkate alınarak, 6100 sayılı HMK’nın geçici 3. maddesi uyarınca halen uygulanmakta olan ve 21.07.2004 tarihli Resmi Gazetede yayımlanarak yürürlüğe giren 5219 sayılı Kanunun 2. maddesi ile değişik HUMK’un 427. ve ek 4. maddelerindeki temyiz sınırı ve hükmolunan tazminat miktarına göre hükmün kesin olması nedeniyle davalı vekilinin temyiz isteminin 1086 sayılı HUMK’un 432. maddesi gereğince isteme uygun olarak REDDİNE,  2- Davacı vekilinin temyiz isteminin incelenmesine gelince;  Tazminat talebinin dayanağı olan Antalya Cumhuriyet Başsavcılığı 2014/66221 Sor. 2015/18930 Karar sayılı soruşturma dosyası kapsamında, davacının 2911 sayılı kanuna muhalefet suçundan 02/10/2014 günü saat 12:30 – 02/10/2014 günü saat 15:25 saatleri arasında 1 gün gözaltında kaldığı, yapılan yargılama sonunda kovuşturmaya yer olmadığına dair karar verildiği, hükmün 07/05/2007 tarihinde verildiği, gözaltı tarihi itibariyle yürürlükte bulunan 5271 sayılı CMK'nın 142. maddesinde öngörülen süre içinde yetkili ve görevli mahkemeye davanın açıldığı,  Davacının 1.000,00 TL maddi, 10.000,00 TL manevi tazminatın gözaltına alınma tarihinden itibaren işleyecek yasal faizi ile ödenmesi talebine ilişkin söz konusu davada, yerel mahkemece davacı (şüpheli) tarafından gerçekleştirilen eylemin Antalya Valiliği'nce usulüne uygun şekilde alınmış izin kapsamında gerçekleştirilmiş bir caddeyi trafiğe kapatma şeklinde gerçekleşen eylem olmadığı, mevcut haliyle makul şüphe kapsamında Cumhuriyet Savcısının görevini ifa ettiği, bu tarz makul şüphe ile gerçekleşen olaylarda verilen her yakalama/gözaltı kararının haksız olduğu gerekçesiyle tazminata hükmedilmesinin yargı kurumlarını işlemez, mutad görevlerini dahi yerine getiremez hale getireceğinden bahisle reddine hükmedildiği anlaşılmakla;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre davacı vekilinin ilişkin sair temyiz itirazlarının reddine, ancak;  1-Davacının, tazminat davasının dayanağı olan Antalya Cumhuriyet Başsavcılığı 2014/66221 Sor. 2015/18930 Karar sayılı davacı yönünden kovuşturmaya yer olmadığına olarak sonuçlanan soruşturma dosyası kapsamında, davacının 02/10/2014 günü saat 12:30 tarihinde yakalanarak gözaltına alındığı, Cumhuriyet savcısı ile talimatı ile 02/10/2014 günü saat 15:25’de serbest bırakıldığının anlaşılması karşısında, Ceza Muhakemesi Kanununun 141/1-e maddesindeki “kanuna uygun olarak yakalandıktan veya tutuklandıktan sonra haklarında kovuşturmaya yer olmadığına veya beraatlerine karar verilen” kişilerin tazminat isteyebilecekleri hususu dikkate alınarak, davacı lehine uğranıldığı iddia edilen zarara ilişkin makul bir tazminata hükmedilmesi gerektiği gözetilmeden, “ davacı (şüpheli) tarafından gerçekleştirilen eylemin Antalya Valiliği'nce usulüne uygun şekilde alınmış izin kapsamında gerçekleştirilmiş bir caddeyi trafiğe kapatma şeklinde gerçekleşen eylem olmadığı, mevcut haliyle makul şüphe kapsamında Cumhuriyet Savcısının görevini ifa ettiği, bu tarz makul şüphe ile gerçekleşen olaylarda verilen her yakalama/gözaltı kararının haksız olduğu gerekçesiyle tazminata hükmedilmesinin yargı kurumlarını işlemez, mutad görevlerini dahi yerine getiremez hale getireceğinden bahisle” şeklindeki yasal olmayan yetersiz gerekçelerle tazminat talebinin reddine karar verilmesi,  2-Gerekçeli karar başlığında \"koruma tedbirleri nedeni ile tazminat\" yerine \" Yakalama veya Tutuklama Sonrası KYO veya Beraat Kararı Verilmesi Halinde Tazminat \" ve \"05.04.2016\" olan karar tarihinin “06.04.2016” olarak gösterilmesi mahallinde düzeltilmesi mümkün yazım yanlışlığı olarak kabul edilmiştir.  3-Kabul ve uygulamaya göre de;  Davanın tamamen reddedilmiş olması karşısında, hüküm fıkrasında yargılama giderlerinin davacı üzerinde bırakılmasına karar verilmesine karar verilmesi gerekirken davalı hazine üzerinde bırakılmasına karar verilmesi,  Kanuna aykırı olup, davacı vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebepten dolayı 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}