{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 308)  Sanık ... hakkında çocuğun nitelikli cinsel istismarı, kişiyi hürriyetinden yoksun kılma, tehdit suçlarından yapılan yargılama sonucunda, çocuğun cinsel istismarı ve kişiyi hürriyetinden yoksun kılma suçlarından mahkumiyeti ile tehdit suçundan beraatine dair...1. Ağır Ceza Mahkemesinden verilen 21.04.2016 gün ve 2015/223 Esas, 2016/109 Karar sayılı hükümlerin sanık müdafisi, katılan mağdur vekili ile katılan ... vekili tarafından temyiz edilmesi üzerine, Dairemizin 29.06.2020 gün ve ... Karar sayılı ilamı ile onama yönündeki kararına Yargıtay Cumhuriyet Başsavcılığının 23.10.2020 günlü, ... sayılı itiraznamesi ile çocuğun nitelikli cinsel istismarı suçundan kurulan hükümle sınırlı olarak 5271 sayılı CMK'nın 308. maddesinin ikinci ve üçüncü fıkraları gereğince itiraz etmesi üzerine dosya Daireye gönderilmekle tetkik edildi.  Yargıtay Cumhuriyet Başsavcılığının itirazı yerinde görüldüğünden İTİRAZIN KABULÜNE, Dairemizin 29.06.2020 gün ve ... sayılı onama kararının çocuğun nitelikli cinsel istismarı suçundan kurulan hükümle sınırlı şekilde 6352 sayılı Kanunun 99. maddesiyle 5271 sayılı CMK’nın 308. maddesine eklenen 2 ve 3. fıkraları uyarınca KALDIRILMASINA karar verildikten sonra gereği görüşüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma ile kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Mağdurun aşamalardaki çelişkili anlatımları, sanığın zorla anal yoldan organ sokmak suretiyle cinsel ilişkiye girerek içine boşaldığını belirtmesine rağmen aynı gün başlatılan adli tahkikat kapsamında yapılan cinsel muayenesi neticesinde ... Adli Tıp Şube Müdürlüğünce düzenlenen 09.10.2015 günlü, 21716 sayılı doktor raporunda anal mukoza ve sfinkter tonusunun doğal bulunup, kanama, ekimoz, sıyrık, fissür gibi travmatik bulgulara rastlanılmadığının belirtilmesi, hemen olay sonrası alınan anal frotti örneği ile teslim alınan mağdura ait eşofman altıyla ilgili yaptırılan kriminal inceleme sonucunda ... Adli Tıp Grup Başkanlığı Biyoloji İhtisas Dairesince hazırlanan 09.11.2015 tarihli raporda anal frotti ile eşofman altında tespit edilen DNA profilinin mağdura ait olup sanığa ait herhangi bir sperm hücresi ile genotipe rastlanılmadığının bildirilmesi, savunma ve tüm dosya içeriği nazara alındığında, sanığın olay gecesi işyerinde çalışmak için başvurması nedeniyle tanıştığı on üç yaşındaki mağduru kıyafet vermek üzere evine götürmesinin ardından kıyafetlerini çıkartıp anal yoldan organ sokmak suretiyle nitelikli cinsel istismarda bulunduğuna dair her türlü şüpheden uzak, kesin ve inandırıcı delil bulunmayıp, mevcut haliyle mağdurun makatına cinsel organını sürtme şeklinde gerçekleşen eyleminin çocuğun cinsel istismarı suçunu oluşturduğu gözetilerek mahkumiyetine karar verilmesi yerine suç vasfının tayininde yanılgıya düşülerek çocuğun nitelikli cinsel istismarı suçundan hüküm kurulması,  Kanuna aykırı, katılan mağdur vekili ve sanık müdafisi ile katılan Bakanlık vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5320 sayılı Kanunun 8/1. maddesi gözetilerek 1412 sayılı CMUK'nın 321. maddesi gereğince BOZULMASINA, Dairemizce sanık hakkında kişiyi hürriyetinden yoksun kılma ve tehdit suçlarından kurulup, itiraza konu edilmeyen hükümlerle ilgili verilen onama kararının AYNEN MUHAFAZASINA, 25.01.2021 tarihinde üye ...’in karşı oyu ve oy çokluğuyla karar verildi.   KARŞI OY  Sayın çoğunluk ile olay günü iş aramaya giden sanıkla mağdurun tanıştığı ve 13 yaşında olan mağduru sanığın hiç kimse bulunmayan evine götürdüğü, burada uzun süre beraber kaldıkları, sanığın mağdureye evinde bilgisayar oynattığı, para verdiği ve sanıkla mağdur arasında cinsellik yaşandığı hususunda aynı görüşteyiz, Daire heyeti ile çoğunluğu ile aramızdaki görüş ayrılığı istismarın nitelikli olup olmadığı hususundadır. Yurttan kaçıp ertesi günü yurda dönen mağdura Yurt yönetiminin nerede kaldığını sorduğunda, mağdur sanığı korumak için 4 kişi tarafından araçla kaçırıldığını ve nitelikli istismara uğradığını anlatmış ancak yurt yönetiminin olay örgüsünü inanmaması üzerine gerçeği anlatmış ve sanığın evini göstermiştir. Sanık ilk ifadesinde mağduru tanımadığını söylemiş daha sonraki ifadelerinde ise mağdurun anlatıklarının cinsel istismar hariç doğru olduğunu beyan etmiştir. Heyete sanığın mahkumiyetine götüren mağdurun beyanlarıdır. Mağdurun beyanının bölünemeyeceğine ve alınan Uzman görüşüne göre eylemin rızaya dayalı olması yada kayganlaştırıcı kullanması haline iz kalmayacağı da nazara alındığın da sanığın atılı nitelikli cinsel istismarı suçunu işlediği basit olduğundan itirazın reddine karar verilmesi gerektiğinden sayın çoğunluğun görüşüne katılmıyorum. (¤¤)"
}