{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan babaları ...’un 6847 ada 6 parsel sayılı taşınmazını kızı olan davalıya satış suretiyle temlik ettiğini, mirasbırakanın taşınmaz satmasını gerektirir bir ihtiyacı olmadığı gibi davalının da alım gücünün bulunmadığını, temlikin mirastan mal kaçırma amaçlı, bedelsiz ve muvazaalı olduğunu ileri sürerek tapu kaydının iptali ile miras payları oranında adlarına tescilini istemişlerdir.  Davalı, iddiaların doğru olmadığını, mirasbırakanın daha önce dava konusu taşınmazın 1.000m2’lik kısmını davacı kızı ...’e sattığını, ancak ...’in taşınmazın yüzölçümünün düzeltilmesini sağlayıp 8.250m2 olarak tamamına sahip olduğunu, davacı ...’in yaptığı bu haksızlık nedeniyle mirasbırakanın tapu iptal-tescil davası açarak ... adına fazla tescil edilen kısmın adına tescilini sağladığını, yaşanan bu olayın aile arasında husumete yol açacağını düşünen mirasbırakanın dava konusu taşınmazı satılığa çıkardığını, kendisinin de bedelini ödeyerek satın aldığını, satış bedelinin bir kısmı ile dava dışı annesi adına taşınmaz alındığını, bir kısmının da mirasbırakanın ve davacı ...’ın ihtiyaçları için kullanıldığını belirterek davanın reddini savunmuştur.  İlk derece Mahkemesince, temlikin muvazaalı olduğu gerekçesiyle davanın kabulüne karar verilmiş, davalı vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun 6100 sayılı HMK’nın 353/1.b.1 maddesi gereğince esastan reddine karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’ün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 8.987.81 TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}