{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Koruma tedbirleri nedeniyle tazminat",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Davacının tazminat talebinin kısmen kabulü ile maddi tazminat talebinin reddine, 240.000,00 TL manevi tazminatın tutuklama tarihi olan 11/02/2011 tarihinden işletilecek yasal faiz ile birlikte davalı Hazineden alınarak davacıya verilmesine,      Davacının tazminat talebinin kısmen kabulüne ilişkin hüküm, davalı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Tazminat talebinin dayanağı olan İstanbul Anadolu 4. Ağır Ceza Mahkemesinin 2014/181 Esas – 2015/145 Karar sayılı ceza dosyası kapsamında, davacının T.C. yürütme organını cebren ıskat veya vazife görmekten cebren men etmeye teşebbüs suçundan 11/02/2011-09/10/2013 tarihleri arasında 2 yıl 7 ay 28 gün tutuklu kaldığı, yapılan yargılama sonunda beraatine hükmedildiği, beraat hükmünün 03.06.2015 tarihinde kesinleştiği, tutuklama tarihi itibariyle yürürlükte bulunan 5271 sayılı CMK'nın 142. maddesinde öngörülen süre içinde yetkili ve görevli mahkemeye davanın açıldığı ve kanunda öngörülen yasal şartların oluştuğu anlaşılmakla;  Davacının 197.485,00 TL maddi, 1.000.000,00 TL manevi tazminatın tutuklama tarihi olan 11/02/2011 tarihinden itibaren işleyecek yasal faizi ile ödenmesi talebine ilişkin söz konusu davada, yerel mahkemece maddi tazminat talebinin reddine, 240.000,00 TL manevi tazminatın tutuklama tarihi olan 11/02/2011 tarihinden itibaren işleyecek yasal faizi ile davalıdan alınarak davacıya ödenmesine hükmedildiği anlaşılmakla;  Bozma ilamına uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre davalı vekilinin sair temyiz itirazlarının reddine, ancak;  1-Yargıtayın görevi ülke genelinde uygulama birliğinin sağlanması ve benzer olaylarda aynı çözüm tarzının oluşturulmasıdır. Bu görev yerine getirilirken hukukun genel ilkeleri, ülkedeki pozitif hukuk normları ve uluslararası temel insan haklarına ilişkin kural ve kabullere uygun bir yorum ve uygulama benimsenmelidir.  Bu ilke yalnızca denetim mahkemeleri için değil, hüküm mahkemeleri için de geçerlidir. Hukuk devletinin en belirgin özelliği hiçbir kurum ve makam ayrımı gözetilmeden herkesin hukuk kurallarına uymasıdır.  Dairemizin yerleşik kararlarında da vurguladığı üzere, nesnel bir ölçüt olmamakla birlikte, hükmedilecek manevi tazminatın davacının sosyal ve ekonomik durumu, üzerine atılı suçun niteliği, tutuklanmasına neden olan olayın cereyan tarzı, tutuklu kaldığı süre ve benzeri hususlar ile tazminat davasının kesinleşeceği tarihe kadar faizi ile birlikte elde edeceği parasal değer gözetilmek suretiyle, hak ve nesafet ilkelerine uygun, makul bir miktar olarak tayin ve tespiti gerekirken, belirlenen ölçütlere uymayacak ve emsal uygulamaların da üzerinde olacak şekilde fazla manevi tazminata hükmolunması,  2-Gerekçeli karar başlığında \"Koruma teddbirleri nedenile tazminat\" olan dava türünün \"Tazminat\" olarak yazılması  Kanuna aykırı olup, davalı vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebepten dolayı 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme uygun olarak BOZULMASINA, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}