{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Davacı ... ile davalı ... aralarındaki muarazının önlenmesi cezai şartın iptali davasına dair Adana 7. Asliye Hukuk Mahkemesinden verilen 18/11/2015 tarihli ve 2015/149 E. -2015/448 K. sayılı hüküm hakkında Yargıtay 13. Hukuk Dairesince (kapatılan) verilen 18/12/2018 tarihli ve 2017/838 E. -2018/12264 K. sayılı onama ilamına karşı davacı vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalı ... SGK İl Müdürlüğü’nün 11/11/2013 tarih ve ... sayılı yazısı ile eczanesi hakkında, kuruma fatura edilen ... isimli kanser ilacına ilişkin 5/11/2010 tarih ve ... numaralı 1 adet reçetede bulunması gereken ve reçete muhteviyatı ilaçları reçete sahibine ya da yakınına teslim edildiğine dair imzanın, reçetede teslim ediliği yazılı şahsa ait olmadığından bahisle, 2009 yılı eczane protokolünün 6.3.3. maddesi gereğince kurum tarafından haksız olarak tesis edilen 11.935,23 TL'lik reçete bedelinin beş katı olmak üzere 59.676,15 TL tutarında ceza tahakkuk edilmesine dair kurum işleminin iptali ile sözleşmenin aynı koşullarla devamına karar verilmesini talep etmiştir.  Davalı; davacının tespit edilen eylemlerinin sözleşme eki protokolün 6.3.3. maddesine açıkça aykırı olduğunu belirterek, açılan davanın reddine karar verilmesini istemiştir.  Mahkemece, 'davacının kuruma fatura ettiği reçete ve reçete dayanağı raporun sahte olduğu, bu konuda davacının da müşteki olarak yer aldığı Adana 2. Ağır Ceza Mahkemesi'nin E. 2011/80, K. 2011/231 sayılı dosyasında yargılanan sanıklar ... ve ... zincirleme sahtecilik ve dolandırıcılık suçlarından mahkûmiyetlerine karar verildiği, kararın kesinleştiği, davacının sahte reçeteye rağmen fatura kesip tahsil etmek amacı ile davalı kuruma göndererek protokol hükümlerine aykırı davrandığı' gerekçesi ile davanın reddine karar verilmiş; karar, davacının temyizi üzerine (Kapatılan) 13. Hukuk Dairesince onanmıştır.  Onama ilamına karşı davacı vekili karar düzeltme isteminde bulunmuştur.  1) Davacıya ait eczanede yapılan denetimde 5/11/2010 tarih ve ... numaralı 1 adet reçetede \"reçetede bulunması gereken ve reçete muhteviyatı ilaçları reçete sahibine ya da yakınına teslim edildiğine dair imzanın, reçetede teslim ediliği yazılı şahsa ait olmadığının tespit edilmiş, davalı kurumca 2009 yılı eczane protokolünün 6.3.3 maddesi uyarınca cezai işlem uygulanmıştır.  1/4/2016 tarihli eczanelerden ilaç teminine ilişkin protokolün 5.3.2. Maddesi ile \"Eczanenin Kuruma fatura ettiği reçetelerde (e- reçete olarak düzenlenenler hariç) bulunması gereken ve reçete muhteviyatı ilaçların reçete sahibine ya da ilacı teslim alana teslim edildiğine ilişkin imzanın, reçete sahibine veya ilacı alana ait olmadığının tespit edilmesi halinde, reçete bedelinin 2 (iki) katı tutarında cezai şart uygulanarak eczacı yazılı olarak uyarılır, tekrarı halinde reçete bedelinin 5(beş) katı tutarında cezai şart uygulanarak sözleşme feshedilir ve 1 (ay) süre ile sözleşme yapılmaz. Ancak hastanın ilacı aldığını beyan etmesi durumunda bu madde hükmü uygulanmaz\" hükmü getirilmiş olup, aynı protokolün 6.10. Maddesinde \"(1)Bu protokolün yürürlük tarihinden önceki dönemlerde geçerli olan protokol hükümlerine göre Kuruma fatura edilen ve kontrolleri kurum tarafından bu Protokol yürürlük tarihinden sonra yapılan reçeteler için, ya da reçete kontrolleri yapılmış olmakla birlikte fesih uyarı ve cezai şarta ilişkin işlemlerin henüz tamamlanmadığı durumlarda tespit edilen fiil/fiiller için Kurumca bu Protokol hükümleri uygulanır. (2)Ancak eczacı tarafından Kurumdan tebligat tarihinden itibaren bir defaya mahsus olmak üzere yazılı olarak talep edilmesi halinde, ilgili protokol hükümleri uygulanır.\", 6.12. Maddesinde ise; \"(1)Bu protokolün yürürlük tarihinden önce herhangi bir nedenle Kuurmca cezai şart uygulanan eczacının bu işleme karşı dava açmış olması ve açılandavanın Protokolün yürürlüğe girdği tarihte kesinleşmemiş olması halinde yazılı talebi ile; Kurumca tespit edilen ve sözleşmesinin feshedilmesi ve/veya cezai şart uygulanmasına ilişkin fiil/fiiler için Protokolün (5) ve (6) numaralı maddelerinde yer alan hükümler uygulanır. (2) Ancak Kurumca tahsil edilmiş olan cezai şart ve yersiz ödeme tutarları geri ödenmez, mahsup edilmez. (3)...\" düzenlemelerine yer verilmiştir.  Davacı hakkında uygulanan dava sonucu 2009 yılı eczane protokolünün 6.3.3. maddesinin 01.04.2016 tarihinde yürürlüğe giren 2016 yılı protokolü ile değiştirildiği anlaşıldığına göre, mahkemece, 2016 yılı protokolü mahkemece değerlendirilip sonucuna uygun karar verilmesi gerekli olup, anılan bu husus nedeniyle kararın bozulması gerekirken, (Kapatılan) 13. Hukuk Dairesince zuhulen onandığı görülmekle, davacının karar düzeltme isteminin kabulüne, (Kapatılan) 13. Hukuk Dairesinin 18/12/2018 tarihli ve E.2017/838, K.2018/12264 sayılı onama kararının kaldırılmasına, ilk derece mahkemesi kararının bozulmasına karar vermek gerekmiştir.  2-Bozma nedenine göre davacının sair karar düzeltme itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte yazılı nedenlerle davacının karar düzeltme isteminin kabulü ile, (Kapatılan) 13. Hukuk Dairesinin 18/12/2018 tarihli ve E.2017/838, K.2018/12264 sayılı onama kararının kaldırılmasına, ilk derece mahkemesi kararının davacı yararına BOZULMASINA, (2) numaralı bentte yazılı nedenlerle davacının sair karar düzeltme itirazlarının bu aşamada incelenmesine yer olmadığına, peşin alınan karar düzeltme harcının istek halinde karar düzeltme talep edene iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}