{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, davalı idare ile arasında Kuzey Ankara Girişi Kentsel Dönüşüm Projesi kapsamında sözleşme imzalandığını,bu kapsamda taşınmazını belediyeye devrettiğini, belediyece 3966 nolu analiz raporu düzenlendiğini, bu rapora göre bina, müştemilat ve ağaç bedeli için 17.919,00 TL hesaplanmasına rağmen bu bedelin % 10'una tekabül eden 2.103,30 TL TL'nın ödendiğini, eksik ödenen 15.157,00 TL TL’ nın tahsili için başlatılan icra takibine belediyenin itiraz ettiğini ileri sürerek itirazın iptali ile takibin devamına, alacağın %20'sinden az olmamak üzere icra inkar tazminatına mahkum edilmesini istemiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, davanın kabulüne karar verilmiş; hüküm, davalı tarafça temyiz edilmiştir.  Davacıya ait belgesiz ve tapusuz gecekondunun kentsel dönüşüm projesi kapsamında davalı belediyeye devri hususunda davacı tarafından taahhütname imzalandığı, davalı belediyenin elemanlarınca 3966 analiz numaralı kıymet takdir raporu düzenlenerek davacının gecekondusu ile müştemilat için toplam 17.919,00 TL yapı bedeli ile 2.103,30 TL enkaz ve ağaç bedelinin belirlendiği, belirlenen bu bedellerden sadece enkaz ve ağaç bedelinin davacıya ödendiği, davacının kendisine enkaz bedeli değil tüm yapı bedelinin ödenmesi gerektiği iddiasıyla eldeki davayı açtığı, mahkemece de davanın kabulüne karar verildiği anlaşılmakta olup, çözülmesi gereken sorun davacıya yapı bedelinin tamamının mı yoksa sadece enkaz bedelinin mi ödenmesi gerektiği hususudur.  5104 sayılı Kuzey Ankara Girişi Kentsel Dönüşüm Projesi Kanununun 5. maddesinin 2. fıkrasında \"Gerçek kişilerin ve özel hukuk tüzel kişilerinin mülkiyetinde bulunan gayrimenkuller ile 24.02.1984 tarihli ve 2981 sayılı İmar ve Gecekondu mevzuatına aykırı yapılara uygulanacak bazı işlemler ve 6785 sayılı imar Kanununun bir maddesinin değiştirilmesi hakkında kanuna göre hak sahibi olan kişilerin haklarına konu gayrimenkuller, malikler ve hak sahipleri ile yapılacak anlaşmalar çerçevesinde projede kullanılır. Bu anlaşmaların usul ve esasları yönetmelikle belirlenir\" hükmü ile Kuzey Ankara Girişi Kentsel Dönüşüm Projesi Yönetmeliğinin Belgesiz ve Kaçak Gecekondulara Uygulanacak Esaslar başlıklı 18. maddesinde; \"Hak sahiplerine ait gecekondu, tesis, müştemilat ve ağaçlar için Belediyece oluşturulacak kıymet takdir komisyonunca belirlenecek kıymet takdir bedelinin %10'u enkaz bedeli olarak hesaplanır. Bu bedel, yapılacak sözleşme ile hak sahiplerine verilecek konuta ait inşaat maliyetinden düşülüp kalan bedel hak sahibi tarafından ödenir.\" hükmü yer almaktadır.  Yukarıda belirtilen açıklamalar bir bütün olarak değerlendirildiğinde davacının taahhütname kapsamında davalıya devrettiği gecekondusu için sadece enkaz bedeli isteyebileceği, enkaz bedelinin de davacıya ödenmiş olması karşısında davacının başka bir şey talep edemeyeceği anlaşıldığından davanın tümüyle reddine karar verilmesi gerekir. Mahkemece değinilen bu yön gözardı edilerek yazılı şekilde davanın kabulüne karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  SONUÇ: Yukarıda açıklanan nedenlerle temyiz olunan kararın davalı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 25/01/2021 tarihinde oy birliği ile karar verildi."
}