{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 56) (5271 S. K. m. 237, 260) (2872 S. K. m. 2, 3, 8, 9, 11, 12, 15, 20) (5237 S. K. m. 181, 184) (Su Kirliliği Kontrolü Yönetmeliği m. 4, 6, 16, 21, 23, 25, 26, 31, 36) (Tehlikeli Maddelerin Su ve Çevresinde Neden Olduğu Kirliliğin Kontrolü Yönetmeliği m. 3)  Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun ve kararın niteliği ile suç tarihine göre, katılan sıfatını alabilecek surette suçtan zarar gören ve CMK'nın 260/1. maddesi uyarınca hükmü temyize hakkı bulunduğu belirlenen ve şikayetçi olup duruşmaya gelerek katılma isteğini belirten ... vekilinin katılma talebi katılma dilekçesinin içeriği ile iddianame içeriğinin farklı olması nedeniyle reddedilmiş ise de, hükmün öğrenilmesi üzerine hükmü temyiz eden ... vekilinin katılma talebinin reddine dair kararı kaldırılarak, katılma talebinin CMK'nın 237/2. maddesi uyarınca kabulü ile ...’nın katılan, vekilinin de katılan vekili olarak davaya kabulüne karar verilerek dosya görüşüldü:  1- Duruşma günü tebliğ olunmasına karşın, yargılamaya gelip yöntemince kamu davasına katılmadığı anlaşılan müşteki İstanbul ... vekilinin, katılan vekili sıfatını kazanmadığı ve bu nedenle hükmü temyiz etme hakkının bulunmadığı anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca, tebliğnameye uygun olarak, TEMYİZ İSTEĞİNİN REDDİNE,  2- ... vekilinin temyizinin incelenmesinde ise,  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler, gerekçe içeriğine göre yapılan incelemede,  I- Genel İlkeler:  Türkiye Cumhuriyeti Anayasasının 56/1. maddesine göre herkes, sağlıklı ve dengeli bir çevrede yaşama hakkına sahiptir. Aynı maddenin ikinci fıkrasında getirilen düzenleme ile de çevreyi geliştirmek, çevre sağlığını korumak ve çevre kirlenmesini önlemek gerek Devlete gerekse vatandaşlara ödev olarak yüklenmiştir. Anayasada yer alan bu ilkeler 2872 sayılı Çevre Kanunu'nun 3/a maddesinde de benzer biçimde düzenlenmiştir. Buna göre; gerçek ya da tüzel kişi olarak herkes, çevrenin korunması ve kirliliğin önlenmesi ile görevli olup, alınacak tedbirlere ve belirlenen esaslara uymakla yükümlüdür. Bu bağlamda, “kamu sağlığını ve çevreyi koruma” prensibi Türk Ceza Kanunu’nun birinci maddesinde Kanun’un amaçlarından birisi olarak öngörülmüş, ayrıca “sağlıklı bir çevrede yaşama hakkı” başta bu Kanunun 181 ilâ 184. maddeleri olmak üzere, 2872 sayılı Çevre Kanunu’nda ve diğer bir kısım mevzuatta koruma altına alınmış, çevreyi kirletme eylemi farklı suç ve kabahat türleri ile yaptırıma bağlanmıştır.  Türk Ceza Kanununun 181. maddesinin birinci fıkrasında suç olarak düzenlenen atık veya artıklarla çevrenin kasten kirletilmesi fiili, kanunlarda belirtilen teknik usullere aykırı olarak, çevreye zarar verecek şekilde atık veya artıkların alıcı ortamlar olan toprak, su ve havaya kasten verilmesidir. Buna göre suç, atık veya artıkların teknik usullere aykırı olarak bir defa alıcı ortama verilmesiyle oluşacaktır.  Fıkrada sözü edilen “ilgili kanunlarla belirlenen teknik usullere aykırılık” hali; 2872 sayılı Çevre Kanunu, 2690 sayılı Türkiye Atom Enerjisi Kurumu Kanunu, 5977 sayılı Biyogüvenlik Kanunu, 3213 sayılı Maden Kanunu gibi kanunların, kapsadıkları alanlarla ilgili olarak “çevreyi kirletmeme” ilkesi gereğince çerçeve olarak benimsedikleri düzenlemelere dayanılarak oluşturulan yönetmeliklerde açıklanan ve somut olayın özelliklerine göre değerlendirilecek olan, arıtma, depolama, imha etme, taşıma, koruma, alıcı ortama verme, uzaklaştırma gibi hususlar bakımından öngörülen yükümlülüklere aykırı davranmayı ifade etmektedir.  “Çevreyi kirletmeme” prensibi ise genel olarak 2872 sayılı Çevre Kanunu’nun “Kirletme Yasağı” kenar başlıklı 8. maddesinde düzenlenmiştir. Buna göre;  “Her türlü atık ve artığı çevreye zarar verecek şekilde, ilgili yönetmeliklerde belirlenen standartlara ve yöntemlere aykırı olarak doğrudan ve dolaylı biçimde alıcı ortama vermek, depolamak, taşımak, uzaklaştırmak ve benzeri faaliyetlerde bulunmak yasaktır.  Kirlenme ihtimalinin bulunduğu durumlarda ilgililer kirlenmeyi önlemekle, kirlenmenin meydana geldiği hallerde ise kirleten, kirlenmeyi durdurmak, kirlenmenin etkilerini gidermek veya azaltmak için gerekli tedbirleri almakla yükümlüdür.”  Yine aynı Kanunun “Tanımlar” kenar başlıklı 2. maddesine göre atık, herhangi bir faaliyet sonucunda oluşan, çevreye atılan veya bırakılan her türlü madde, alıcı ortam ise hava, su, toprak ortamları ve bu ortamlarla ilişkili ekosistemlerdir. Mevzuatımızda tanımı bulunmayan “artık” ise; öğretideki düşüncelerden de yararlanılarak, bir maddenin tüketimi, kullanımı ya da harcanmasından sonra artan, geriye kalan kısım olarak tanımlanabilir.  Türk Ceza Kanununun “çevreyi kasten kirletme” suçunu düzenleyen 181/1, “taksirle kirletme” suçunu düzenleyen 182/1 ve 2872 sayılı Çevre Kanunu’nun 8. maddelerinde suçun unsuru olarak kabul edilen “çevreye zarar verecek şekilde” kavramı ise, “gerçekleşen somut bir zararı” değil, “zarar vermeye elverişliliği, zarar ihtimalini” anlatmaktadır. Madde gerekçesinde de açıklandığı üzere atık veya artığın; kasten su, hava ve toprak şeklinde gruplandırılan alıcı ortama ya da bu ortamlarla ilişkili ekosistemlerden birine verilmesi ile suç oluşacaktır. Çevrenin kasten kirletilmesi, kanunda tehlike suçu olarak düzenlenmiştir. Zararın gerçekleşmesi, bu suçta unsur olmadığı gibi cezalandırma şartı da değildir.  Öte yandan atık veya artıkların toprakta, suda veya havada kalıcı özellik göstermesi hali TCK'nın 181. maddesinin 3. fıkrasında, bunların insan veya hayvanlar açısından tedavisi zor hastalıkların ortaya çıkmasına, üreme yeteneğinin körelmesine, hayvanların veya bitkilerin doğal özelliklerini değiştirmeye neden olabilecek etkilerinin olması ise aynı maddenin 4. fıkrasında cezanın artırılmasını gerektiren nitelikli haller olarak düzenlenmiştir.  II – Yargılamaya Konu Olayda Uygulanacak Mevzuat ve Düzenleyici İşlemler:  2872 sayılı Kanun’un 20. maddesinin (ı) ve (n) bentleri, denizler, içme ve kullanma suları (yapay ya da tabii göller, barajlar, akarsular, yer altı suları vs) ile içme ve kullanma suyu sağlama amacı dışındaki sular şeklinde üç grup su kaynağı belirlemiş, tanker, gemi ve diğer deniz araçlarının kirletme faaliyetleri ayrıca düzenlenerek, sular her türlü kirlenmeye karşı koruma altına alınmıştır.  Öte yandan Su Kirliliği Kontrolü Yönetmeliği, 2872 sayılı Çevre Kanunu’nun 8, 9, 11, 12, 15 ve 20. maddelerine dayanılarak “Ülkenin yeraltı ve yerüstü su kaynakları potansiyelinin korunması ve en iyi bir biçimde kullanımının sağlanması için, su kirlenmesinin önlenmesini sürdürülebilir kalkınma hedefleriyle uyumlu bir şekilde gerçekleştirmek üzere gerekli olan hukuki ve teknik esasları belirleme” amacıyla kabul edilmiştir.  Bu Yönetmeliğin 16 ilâ 21. maddelerinde içme ve kullanma suyu temin edilen yüzeysel sularla ilgili kirletme yasaklarına, 23. maddesinde denizlerle ilgili kirletme yasaklarına yer verilmiş, 25 ilâ 36. maddelerinde ise atıksuların boşaltım ilkeleri açıklanmıştır.  Yine Yönetmeliğin 6. maddesinde alıcı su ortamını kirleten en önemli kaynaklar ve etkenler dokuz bent halinde örnekleme yoluyla sayılmış, sınırlayıcı bir belirleme yapılmamıştır. Buna göre; fekal atıklar, organik atıklar, kimyasal atıklar, aşırı üretim artışına neden olan besin maddelerinin alıcı ortamın dengesini bozacak şekilde aşırı boşaltımı, atık ısı, radyoaktif atıklar, deniz dibinden taranan malzeme, çamur, çöp ve hafriyat artıklarının ve benzeri atıkların boşaltımı, gemilerden kaynaklanan petrol türevli katı ve sıvı atıklar (sintine suyu, kirli balast, slaç, slop, yağ ve benzeri atıklar), Tehlikeli Maddelerin Su ve Çevresinde Neden Olduğu Kirliliğin Kontrolü Yönetmeliğinin eklerinde belirtilen maddeler, örnekleme yoluyla sayılmış kirletici unsurlardır.  Yönetmeliğin “Tanımlar” kenar başlıklı 3. maddesinde alıcı ortam; “Atıksuların deşarj edildiği veya dolaylı olarak karıştığı göl, akarsu, kıyı ve deniz suları ile yeraltı suları gibi yakın veya uzak çevre” şeklinde tüm su kaynaklarını kapsayacak şekilde tanımlanmıştır. Aynı maddede atık “Her türlü üretim ve tüketim faaliyetleri sonunda, fiziksel, kimyasal ve bakteriyolojik özellikleriyle karıştıkları alıcı ortamların doğal bileşim ve özelliklerinin değişmesine yol açarak dolaylı veya doğrudan zararlara yol açabilen ve ortamın kullanım potansiyelini etkileyen katı, sıvı veya gaz halindeki maddelerle atık enerji”, atıksu ise “Evsel, endüstriyel, tarımsal ve diğer kullanımlar sonucunda kirlenmiş veya özellikleri kısmen veya tamamen değişmiş sular ile maden ocakları ve cevher hazırlama tesislerinden kaynaklanan sular ve yapılaşmış kaplamalı ve kaplamasız şehir bölgelerinden cadde, otopark ve benzeri alanlardan yağışların yüzey veya yüzeyaltı akışa dönüşmesi sonucunda gelen sular” şeklinde tarif edilmiştir.  Suların korunması ile ilgili esasları düzenleyen Yönetmeliğin 4/j maddesinde belirtilen genel ilke, atıksuların arıtılmadan doğrudan alıcı ortama verilmemesidir. Keza “Alıcı Ortama Doğrudan Boşaltım Esasları” kenar başlıklı 26. maddenin (d) bendine göre “her türlü katı atık ve artıklarla, arıtma çamurları ve fosseptik çamurlarının alıcı su ortamlarına boşaltılması” da yasaktır.  Alıcı ortam olan denizlerin korunması ile ilgili düzenlemelere gelince;  Anılan Yönetmeliğin “Denizlerle İlgili Kirletme Yasakları” kenar başlıklı 23. maddesinde özetle; 6. maddede bahsedilen kirletici etkileri doğuran her türlü deniz ve kıyı suyu kullanımı ile boşaltımlar tamamen yasaklanmış veya izne bağlanmıştır. Hiç kimse gerekli izni almadıkça denizlere yasaklanmış veya izne tabi kılınmış maddeleri atamaz ve boşaltamaz. Gemilerden çöp, petrol ve petrol türevleri ile bunlarla bulaşık sintine suları, kirli balast suları, slaç, slop, yağ ve benzeri katı ve sıvı atıklar ile her türlü kargo artık ve atıklarının boşaltılması yasaktır. Öte yandan gemilerden evsel nitelikli atıksu boşaltımı, tüm gemiler için Denizlerin Gemiler Tarafından Kirletilmesinin Önlenmesine Ait Uluslararası Sözleşmenin (Marpol 73/78) Ek-IV hükümlerine tabidir. Hassas alan niteliğindeki koy ve körfezlerde, gemide arıtma cihazı olsa dahi gemilerden evsel nitelikli atıksu boşaltımı yapılamaz. Yüzme ve rekreasyon amacıyla kullanılan kıyı sularının kirlenmesinin önlenmesi için sahillerin kum bandı üzerinde veya burayı etkileyecek yakınlıkta inşa edilen fosseptiklerin sızdırmasız olması ve oluşan atıksuyun arıtma tesisi ya da kanalizasyon sistemine verilmesi gereklidir. Hafriyat artıkları, moloz, arıtma ve proses artığı çamurlar ve benzeri atıkların bertaraf amacıyla deniz ve kıyı sularına boşaltımı yasaktır.  Yukarıda belirtildiği üzere denizlere deşarj izni bazı durumlarda atıksuyun arıtılmış olması koşuluna bağlanmıştır. Öte yandan atıksuyun arıtılmış su olduğunun kabul edilebilmesi için de, bunların Yönetmeliğin 31. maddesinde belirtilen 16 sektör bakımından Yönetmeliğin ekindeki tabloda gruplar halinde öngörülen limit deşarj değerlerine uygun olması gerekir. Aksi durumda atıksuyun tam olarak arıtıldığından, dolayısıyla deşarj edilme koşulunun gerçekleştiğinden bahsedilemez.  Görüleceği üzere; açıklanan mevzuatla, çevrenin kirletilmesinin önlenmesi amaçlanmış, kişilere, temiz, sağlıklı ve dengeli bir çevrede yaşama hakkı sağlanması hedeflenmiştir.  III - Yargılamaya Konu Olay:  Sanığın olay tarihinde \"Yaşar Kaptan 2\" isimli tekne ile yasa dışı olarak trol ile avlanma yaptığı, olayın Sahil Güvenlik Marmara ve Boğazlar Bölge Komutanlığı görevlilerince görülmesi üzerine müdahale edildiği, bunu gören şüphelinin trol ağları ve av avadanlıklarına bağlı halatları keserek denize attığı, bu suretle sanığın çevrenin kasten kirletilmesi suçunu işlediği iddiasıyla dava açıldığı anlaşılmıştır.  Sanık mahkemece alınan savunmasında, iddianamede belirtilen eylem doğrudur suç tarihinde kaçak avlanırken sahil güvenlik bizi yakaladı biz de trol ağlarını denize attık daha sonra sahil güvenlik tarafından yakalandık genellikle trol ağlarını pahallı olduğundan dolayı biz bunları tekrar denizden çıkartmayız sahil güvenlik denizden çıkartıp imha etmektedir” şeklinde beyanda bulunmuştur.  Temin edilen olay tutanağı ve sanığın beyanları ile, sanığın trol ağlarını alıcı ortam olan denize doğrudan bırakması suretiyle 2872 sayılı Çevre Kanunu’nun 8, 20, Su Kirliliği Kontrolü Yönetmeliğinin 4/j ve 23. maddelerine aykırı davranarak deniz kirliliğine neden olduğu sabit olup, yetersiz gerekçe ile sanığın mahkumiyeti yerine beraatine karar verilmesi hukuka aykırı bulunmuştur.  IV- Sonuç ve Karar  Açıklanan gerekçelerle katılan ... vekilinin temyiz nedenleri bu nedenle yerinde görüldüğünden, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}