{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1412 S. K. m. 317) (5237 S. K. m. 7, 54) (5607 S. K. m. 3, 5, 13) (4733 S. K. m. 8)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I- Katılan ... İdaresi adına Hazine vekilinin temyiz isteminin incelenmesinde;  Suç tarihi ve ele geçen eşyanın niteliğine göre, suçtan doğrudan zarar görmeyen Gümrük İdaresinin davaya katılma ve hükmü temyize yetkisi bulunmadığı gibi katılmasına karar verilmesi de hükmü temyiz yetkisi vermeyeceğinden, Gümrük İdaresi adına Hazine vekilinin vaki temyiz talebinin 5320 sayılı Yasanın 8/1. maddesi uyarınca yürürlükte bulunan 1412 sayılı CMUK.nun 317. maddesi gereğince REDDİNE,  II- Nakil aracı hakkındaki hükmün incelenmesinde;  Suçta kullanılan nakil vasıtasının üçüncü kişiye ait oluşu ve yakalanan kaçak sigara miktarı dikkate alınarak 5607 sayılı Yasanın 13/1 ve 5237 sayılı TCK'nun 54. maddelerine göre aracın iadesine ilişkin yerel mahkeme kararı usul ve yasaya uygun bulunduğundan iade kararının ONANMASINA,  III- Sanık ...'un temyiz isteminin incelenmesinde ise;  Suç tarihi ve ele geçen eşyanın niteliğine göre sanığın eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine 7242 sayılı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın 3/18. maddesinin yollamasıyla aynı Yasanın 3/5, 3/10, 3/22 ve 5/2. maddeleri somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanığın hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre;  Hükmün \"delillerin tartışılması ve değerlendirilmesi\" bölümünde sanığın suç tarihinden sonra yürürlüğe giren 6455 sayılı Yasa ile değişik 5607 sayılı Yasanın 3/18. maddesi uyarınca cezalandırılmasına karar verildiği belirtilmiş olmasına rağmen, sanık hakkında suç tarihi ve ele geçen eşyanın niteliğine göre eylemine uyan 4733 sayılı Yasanın 8/4. maddesi gereğince mahkumiyet kararı verilmesi suretiyle çelişki yaratılması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321.maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}