{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 16)  Dava ve Karar: Dahili davalı... Bankası A.Ş. vekilinin tashihi karar talebi ve bu talebe ilişkin Mahkemenin “ tashihi karar talebinin reddine “ ilişkin 26.09.2017 gün ve 2016/201 E. 2016/486 K. sayılı ek kararını süresinde temyizi üzerine, Tetkik Hakimi ... tarafından düzenlenilen rapor ve ekleri incelendi, gereği konuşulup, düşünüldü:  1- ... 2. İcra Hukuk Mahkemesi’ nin 12.02.2014 gün ve 2013/284 E. 2014/134 K. sayılı kararının Dairemizin 26.11.2015 gün ve 2015/28397 E. 2015/29572 K. sayılı ilamı ile bozulmasına karar verildiği, Mahkemece bozma ilamının ve duruşma gününün hakkı doğrudan doğruya etkileneceğinden davaya dahil edilen... Bankası A.Ş. ne tebliğ edilmeden yargılama yapılarak karar verildiği,  Dahili davalı... Bankası A.Ş. vekilinin 23.08.2017 harç tarihli dilekçesi ile davada taraf olmalarına rağmen bozma ilamının kendilerine tebliğ edilmediğini, bozma kararını 15.08.2017 tarihinde öğrendiklerini, bozmanın hatalı olup, şikayetin reddinin gerektiğini iddia ederek tashihi karar talebinde bulunmuştur.  Dahili davalı... Bankası A.Ş. vekilinin tashihi karar talebi, Mahkemece 26.09.2017 gün ve 2016/201 E. 2016/486 K. sayılı ek karar ile “..Mahkemece bozmaya uyularak yapılan yargılama sonunda verilen kararın kesinleştiği…” gerekçesi ile reddedilmiş, iş bu ek karar süresinde temyiz edilmiştir.  Tashihi karar müessesi 1086 sayılı HUMK. nun 440 vd. devamı maddelerinde düzenlenmiştir.  Bu düzenlemelere göre tashihi karar talebini her açıdan değerlendirme görevi Yargıtay’ ın ilgili Dairesine ait olup, İlk Derece Mahkemesi’ nin görevi sadece talebi ve dosyayı Yargıtay’ ın ilgili Dairesine göndermektir.  Somut uyuşmazlıkta, Mahkemenin talebi “..Mahkemece bozmaya uyularak yapılan yargılama sonunda verilen kararın kesinleştiği…” gerekçesi ile reddetmesi usule aykırı olduğundan, Mahkemenin 26.09.2017 gün ve 2016/201 E. 2016/486 K. sayılı ek kararının bozularak ortadan kaldırılmasına, karar verilerek, davada taraf olan, başka dosya alacaklısı... Bank A.Ş. ne bozma ilamı tebliğ edilmediğinden, süresinde olduğu anlaşılan karar düzeltme talebi üzerine yapılan incelemede;  Mahkemece, Anadolu Bank A.Ş.’ nin ... 13. İcra müdürlüğünün 2008/5486 E sayılı dosyasından haczinin devam ettiği gerekçesiyle istemin reddine dair verilen ... 2. İcra Hukuk Mahkemesi'nin 12/02/2014 tarih ve 2013/284 E.- 2014/134 K. sayılı kararının , onanması gerekirken Dairemizce maddi hataya dayalı olarak bozulduğu anlaşılmakla, dahili davalı... Bankası A.Ş. vekilinin tashihi karar talebinin kabulüne karar vermek gerekmiştir.  2- Hukuk yargılaması adil yargılanma ilkesinin gerçekleştirilmesi amacı ile kısmen katı sayılacak kurallara bağlanmıştır. Bunun sonucu olarak yargılama belli aşamalar ile ilerler. Bu aşamaların biriside bozma sonrası yapılacak işlemlerdir. Bozma sonrasında Mahkeme, bozma kararını taraflara usulünce tebliğ etmek, taraflara varsa tashihi karar hakkını kullandırmaktır.  Tashihi karara tabi bir bozma kararının varlığı halinde taraflara tashihi karar imkanı tanınmadan bir sonraki aşamaya geçilemez.  Somut uyuşmazlıkta, bozma kararı dahili davalı... Bank A.Ş. vekiline tebliğ edilmeden, tashihi karar imkanı tanınmadan, bu aşama atlanarak yargılama yapılmış, karar verilmiş ve karar usulsüz bir şekilde kesinleştirilmiştir. Dahili davalı... Bank A.Ş. nin adil yargılanma hakkını ihlal eden bu usulsüz yargılama ve kararın kesinleştirilmesi, gelinen bu aşamada yok hükmündedir.  Bu nedenle yargılamanın usulüne uygun yapılabilmesi için yok hükmündeki kararın bozulmasına karar vermek gerekmiştir.  3- Mahkemenin gerekçeli karar başlığında, yargılama sırasında hakkı doğrudan etkileneceğinden davaya dahil edilen ilgili 3.kişi... Bankası A.Ş. nin gösterilmemesi, mahallinde her zaman düzeltilebilecek maddi hata niteliğinde görüldüğünden bozma sebebi yapılmamıştır.  SONUÇ: 1-Dahili davalı ( 3.kişi ) Anadolu Bank A.Ş. vekilinin karar düzeltme isteminin kabulü ile Dairemizin 26.11.2015 tarihli ve 2015/28397 E. - 2015/29572 K. sayılı bozma kararının kaldırılmasına,  2-... 2. İcra Hukuk Mahkemesi'nce bozma kararı usulüne uygun şekilde tebliğ edilmeden, taraflara tashihi karar imkanı tanınmadan, usulüne uygun şekilde taraf teşkili tamamlanmadan yargılama yapılıp, karar verildiğinden, ... 2. İcra Hukuk Mahkemesi'nin yok hükmünde olan 14.06.2017 tarih ve 2016/201 E.- 2016/486 K. sayılı kararının yukarıda yazılı nedenlerle İİK'nun 366 ve HUMK’nun 428. maddeleri uyarınca davanın reddine karar verilmek üzere BOZULMASINA, 11/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}