{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43) (YCGK 22.04.2014 T. 2013/11-397 E. 2014/202 K.)  Yargıtay Ceza Genel Kurulu'nun 22/04/2014 gün, 2013/11-397 Esas, 2014/202 Karar sayılı kararında da belirtildiği üzere, 765 sayılı TCK ile 5237 sayılı TCK'nın “Kamu güvenine karşı suçlar” bölümünde düzenlenen ve belgenin gerçeğe aykırı olarak düzenlenmesi ile kamu güveninin sarsıldığı kabul edilerek suç sayılıp yaptırıma bağlanan “resmi belgede sahtecilik” suçlarında korunan hukuki yararın kamu güveni olduğu, suçun işlenmesi ile kamu güveninin sarsılması dışında, bir veya birden fazla kişi de haksızlığa uğrayıp, suçtan zarar görmesi halinde dahi, suçun mağdurunun toplumu oluşturan bireylerin tamamının, diğer bir ifadeyle kamunun olduğuna dair kabulünün etkilenmeyeceği, eylemin belirli bir kişinin zararına olarak işlenmesi halinde bu kişinin mağdur değil, suçtan zarar gören olacağının kabulü gerekeceği ve 5237 sayılı TCK'nın 43. maddesi uyarınca, \"bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla ya da aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi\" durumunda zincirleme suç hükümlerinin uygulanmasının mümkün olduğu da gözetilerek; açıklanan ilkeler doğrultusunda, somut olayda sanıklar ..., ... ve temyiz dışı sanıklar ... ve ...'in çek tanzim tarihinde şirketin yetkili temsilcileri olmamalarına rağmen iş birliği içerisinde ... Elektrik Büro Mak. İlet. Turz. Teks. San. Tic. Ltd. Şti'ne ait 23/04/2009 tanzim tarihli ve 10.000 TL bedelli çeki sahte olarak düzenledikleri ve sanıklar ..., ... tarafından suça konu çekin kira borcuna karşılık olarak katılana verilerek kullanıldığı iddiasıyla kamu davası açıldığı; dosyada tanık sıfatıyla dinlenen ve ... Elektrik Büro Mak. İlet. Turz. Teks. San. Tic. Ltd. Şti'nin 21/12/2005-31/12/2008 tarihleri arasında ortağı olan ...'in kendileri tarafından şirkete ait çekleri devir aşamasında muhasebecileri temyiz dışı sanık ...'a teslim ettiklerini ve ..., ... ve ... tarafından bu çeklerin şirketin yetkili ortaklarıymış gibi imzalanıp piyasaya sürdüklerini öğrenmeleri üzerine suç duyurusunda bulunduklarını ve bu konuda sanıklar ... ve ...'in farklı soruşturma dosyalarının da olduğunu beyan ettiği, dosya kapsamına örnekleri alınan İzmir Cumhuriyet Başsavcılığının 2009/38045 soruşturma numaralı dosyasının incelenmesinde sanıklar ... ve ... hakkında ... Elektrik Büro Mak. İlet. Turz. Teks. San. Tic. Ltd. Şti'ne ait yetkisiz temsilci tarafından imzalanması sebebiyle sahte olan 2 adet çeki borçlarına karşılık ... Karakaş'a vererek piyasaya sürdükleri iddiasıyla kamu davası açıldığı ve sanıkların İzmir 11. Ağır Ceza Mahkemesi'nin 2013/412 Esas ve 2015/162 Karar sayılı dosyasında yargılandıkları, bu suretle sanıklar hakkında her iki dosyada da kısa zaman aralıklarında ... Elektrik Büro Mak. İlet. Turz. Teks. San. Tic. Ltd. Şti'nin çeklerinin yetkisiz temsilci tarafından imzalanması suretiyle sahteleştirerek borçlarına karşı vermek suretiyle piyasaya sürdükleri iddiasının bulunduğu ve İzmir 11. Ağır Ceza Mahkemesi'nin 2013/412 E. Ve 2015/162 K. sayılı dosyasında suç tarihi ve suça konu belgelerin bu dosya ile bağlantılı olduğu ayrıca sanıklardan ...'ın İzmir 11. Ağır Ceza Mahkemesi'nin 2013/412 E. Ve 2015/162 K. dosyasında ... Elektrik Büro Mak. İlet. Turz. Teks. San. Tic. Ltd. Şti'ne ait 18 yaprak çekini kullanıp ödediğini ve bu çeklerden 5-6 tanesinde cirosunun bulunduğunu beyan ettiğinin anlaşılması karşısında sanıkların eylemlerinin aynı suç işleme kararına bağlı olarak zincirleme biçimde resmi belgede sahtecilik suçunu oluşturup oluşturmadığının değerlendirilebilmesi için sanıklar hakkında bu hususta açılan başka dava dosyalarının varlığı araştırılıp davaların birleştirilmesi, mümkün olmaması halinde bu davayı ilgilendiren belgelerin onaylı örneklerinin alınması ve zincirleme suç hükümlerinin uygulanıp uygulanmayacağının tartışılmasından sonra sanıkların hukuki durumunun takdir ve tayini gerekirken eksik araştırma ve inceleme sonucu hüküm kurulması,  Yasaya aykırı, sanıklar müdafinin temyiz talepleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükümlerin BOZULMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}