{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 142) (YİBK 24.05.2019 T. 2017/8 E. 2019/3 K.)  Dava ve Karar: Davacının tazminat talebinin kısmen kabulüne ilişkin hüküm, davalı vekili ve davacı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Tazminat talebinin dayanağı olan Kayseri 13. Asliye Ceza Mahkemesinin 2015/538 Esas – 2016/15 Karar sayılı ceza dosyası kapsamında, davacının hırsızlık suçundan 13.07.2015 – 25.08.2015 tarihleri arasında 43 gün gözaltında ve tutuklu kaldığı, yapılan yargılama sonunda beraatine hükmedildiği, beraat hükmünün 05.02.2016 tarihinde kesinleştiği, tutuklama tarihi itibariyle yürürlükte bulunan 5271 sayılı CMK'nın 142. maddesinde öngörülen süre içinde yetkili ve görevli mahkemeye davanın açıldığı ve kanunda öngörülen yasal şartların oluştuğu anlaşılmakla;  Davacının 1.434,05 TL maddi, 5.000 TL manevi tazminatın tutuklama tarihinden itibaren işleyecek yasal faizi ile ödenmesi talebine ilişkin söz konusu davada, yerel mahkemece 1.250 TL maddi, 5.000 TL manevi tazminatın tutuklama, 184,05 TL maddi tazminatın ıslah tarihinden itibaren işleyecek yasal faizi ile davalıdan alınarak davacıya ödenmesine hükmedilmiş olup,  Davacı lehine hükmedilen manevi tazminatın davacının sosyal ve ekonomik durumu, üzerine atılı suçun niteliği, tutuklanmasına neden olan olayın cereyan tarzı, tutuklu kaldığı süre ve benzeri hususlar ile tazminat davasının kesinleşeceği tarihe kadar faizi ile birlikte elde edeceği parasal değer dikkate alınıp, hak ve nesafet ilkelerine uygun, makul bir miktar olarak tayin ve tespit edildiği anlaşıldığından tebliğnamedeki bozma isteyen görüşe iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre davalı vekilinin, davanın reddi gerektiğine, hükmedilen tazminat miktarın fazla olduğuna ilişkin tüm, davacı vekilinin, manevi tazminatın eksik olduğuna ilişkin sair temyiz itirazlarının reddine, ancak;  Yargıtay İçtihadı Birleştirme Büyük Genel Kurulunun 24.05.2019 tarih, 2017/8 Esas, 2019/3 Karar sayılı ilamında, “...bir miktar para alacağın faizi ile birlikte tahsiline karar verilmesinin talep edildiği kısmi davada, dava konusu miktarın ıslahla faiz talebi belirtilmeksizin arttırılması halinde, arttırılan miktar bakımından dava dilekçesindeki faiz talebine bağlı olarak faize hükmedileceği...” şeklindeki içtihadı birleştirme dikkate alınarak davacının 25.02.2016 tarihli dava dilekçesinde ve 11.04.2016 tarihli ıslah dilekçesinde hükmedilen tazminatlara tutuklama tarihinden yasal faize hükmedilmesi talep etmesine rağmen ıslah ile artırılan miktara ıslah tarihinden yasal faize hükmedilmesi,  Sonuç: Kanuna aykırı olup, davacı vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu nedenle 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılamayı gerektirmeyen bu konuda, aynı Kanunun 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden hüküm fıkrasının (1) numaralı bendinde yer alan “Islah tarihi olan 11/04/2016” ibaresinin hükümden çıkarılması ve yerine “tutuklama tarihi olan 14.07.2015” ibaresinin eklenmesi ve hükümdeki diğer hususların aynen bırakılması suretiyle, sair yönleri usul ve Kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}