{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, maliki olduğu 561 ada 5 parseldeki 22 nolu bağımsız bölümün ½ payını davalıya satış suretiyle devrettiğini, ancak taşınmazını satma iradesinde olmadığı halde davalının hileli davranışlarla kendisini ikna ettiğini, satış bedeli olan 30.000,00 Euro’yu da ödemediğini, taşınmazın gerçek değerinin çok yüksek olduğunu, davalının hile ve aşırı yararlanma ile taşınmazın adına tescilini sağladığını ileri sürerek, davalı adına olan tapu kaydının iptali ile adına tescilini, olmadığı takdirde 30.000,00 Euro’nun dava tarihindeki karşılığının tahsiline karar verilmesini istemiştir.  Davalı, iddiaların doğru olmadığını, taşınmazı bedelini ödeyerek satın aldığını, işlemin davacının istek ve iradesi doğrultusunda yapıldığını belirterek davanın reddini savunmuştur.  İlk derece Mahkemesince, iddianın ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun 6100 sayılı HMK’nın 353/1.b.1 maddesi gereğince esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’ün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}