{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan babalarının 104 ada 2 parsel sayılı taşınmazını mirastan mal kaçırmak amacıyla ve muvazaalı olarak dava dışı ikinci eşinin kızı olan davalı ...'e satış suretiyle temlik ettiğini, ...'in de davalı ...'e satış suretiyle temlik ettiğini ileri sürerek taşınmazın tapu kaydının iptali ile payları oranında adlarına tesciline, olmazsa tazminata, olmazsa tenkise karar verilmesini istemiştir.  Davalı ..., satış bedelinin bir kısmını banka aracılığıyla bir kısmını elden ödeyerek satın aldığını, daha sonra diğer davalıya sattığını belirterek davanın reddini savunmuştur.  Davalı ..., taşınmazı 14.000 TL bedelle satın aldığını, bedelini tapuda nakit ve elden ödediğini, iyi niyetli üçüncü kişi olduğunu, davalıyı satış nedeniyle tanığını belirterek davanın reddini savunmuştur.  Mahkemece, davalı ...'e yapılan temlikin muvazaalı olduğu, davalı ...'in iyiniyetli olduğu gerekçesiyle tazminat isteğinin kabulüne, iptal tescil isteğinin reddine dair verilen kararın davacılar vekili ve davalı ... tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından davalı ...'in başvurusunun reddine, davalı ... ve davalı ...'in birbirini tanıdığı, temliklerin muvazaalı olduğu gerekçesiyle davacılar vekilinin başvurusunun kabulü ile davanın iptal tescil isteği yönünden kabulüne karar verilmiştir.  Karar, davalılar tarafından ayrı ayrı süresinde temyiz temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 7.351.86. TL bakiye onama harcının temyiz eden davalılardan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}