{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgenin düzenlenmesinde yalan beyan, trafik güvenliğini tehlikeye sokma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    I) Suça sürüklenen çocuk ... hakkında trafik güvenliğini tehlikeye sokma suçundan verilen hükme ilişkin temyiz taleplerinin incelemesinde;  Suça sürüklenen çocuğun 18 yaşını doldurmadığı 20/01/2015, 27/01/2015, 07/04/2015, 07/07/2015, 09/12/2015 tarihli celselerde duruşmaların açık yapılması, 11/12/2015 tarihli son celsede de hükmün açıkça tefhim edilmesi suretiyle 5271 sayılı CMK’nin 185/1. maddesine muhalefet edilmesi, telafisinin mümkün olmaması nedeniyle bozma nedeni yapılmamıştır.  Suça sürüklenen çocuk müdafinin diğer temyiz talepleri yerinde görülmemiştir, ancak;  Suç tarihi itibari ile onbeş yaşını doldurmuş olup da on sekiz yaşını doldurmamış olduğu anlaşılan suça sürüklenen çocuğun cezasında TCK'nin 31/3. maddesi uyarınca indirim yapılması gerektiği gözetilmeyerek fazla ceza tayini,  Yasaya aykırı, suça sürüklenen çocuk müdafinin temyiz talepleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA,  II) Sanık ... hakkında resmi belgenin düzenlenmesinde yalan beyan suçundan verilen hükme ilişkin temyiz taleplerinin incelenmesinde;  Resmi belgenin düzenlenmesi sırasında yalan beyan suçunun oluşması için, kişinin açıklamaları üzerine yetkili bir kamu görevlisi tarafından resmi bir belgenin düzenlenmesi ve düzenlenen resmi belgenin, beyanın doğruluğunu ispat edici bir güce sahip olması gerekir. Yalan beyanın tek başına kanıtlama gücünün bulunmaması nedeniyle bu beyana rağmen görevlinin, beyan edilen hususların doğruluğunu araştırıp da belge düzenlemesinin gerekli olması durumunda, bu araştırma sonunda bildirimin gerçeğe uygun olmadığı belirlenirse, kişinin beyanına itibar edilmeyeceğinden ve beyanını içeren belge ispat aracı olarak kullanılamayacağından, belirtilen suç oluşmayacaktır.  Bu açıklamalar ışığında somut olayda; ...'ın sevk ve idaresindeki ... plaka sayılı araç ile maddi hasarlı trafik kazasının meydana geldiği, olay yerine gelen sanık ... ...'nin görevli polis memurlarına aracı kendisinin kullandığını beyan etmesi şeklinde gerçekleşen eyleminde, resmi belgenin düzenlenmesinde yalan beyan suçunun unsurları itibarıyla oluşmadığı gözetilmeden, sanık hakkında beraat yerine mahkumiyet hükmü kurulması,  Yasaya aykırı, sanık müdafinin temyiz talepleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA,  25/01/2021 tarihinde oy birliğiyle karar verildi."
}