{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (213 S. K. m. 367) (5464 S. K. m. 36) (5237 S. K. m. 53, 241) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  I) Sanık ... ... hakkında tefecilik suçundan verilen beraat hükmüne yönelik temyiz taleplerinin incelemesinde;  Yüklenen suçun sanık tarafından işlendiğinin sabit olmadığı dosya içeriğine uygun şekilde gerekçeleri gösterilerek Mahkemece kabul ve takdir kılınmış olup; katılan vekilinin temyiz talepleri yerinde görülmediğinden hükmün ONANMASINA,  II) Sanık ... ve sanık ... ... hakkında sahte fatura düzenleme suçlarından verilen hükümlere yönelik temyiz taleplerinin incelemesinde;  213 sayılı VUK’nin 367. maddesi uyarınca kovuşturma şartı olan Vergi Dairesi Başkanlığı mütalaası ve dayanağı olan vergi suçu raporu ile eklerinin sanık ... ... hakkında \"2009 ve 2010 takvim yıllarında sahte fatura düzenleme\" suçlarına ilişkin olduğu, Bursa Cumhuriyet Başsavcılığı'nın 12/03/2015 tarih ve 2015/5524 Esas sayılı iddianamesi ile mütalaaya aykırı olarak “2009 ve 2010 takvim yıllarında sahte fatura kullanma” suçlarından sanıklar hakkında kamu davası açıldığı, ancak bu suçlarla ilgili verilen mütalaa bulunmadığı, sahte belge düzenleme ve sahte belge kullanma eylemlerinin birbirinden bağımsız ve ayrı suçları oluşturduğu ve birbirine dönüşmeyeceği dikkate alınarak; iddianameye konu olan sahte fatura kullanma suçları yönünden 213 sayılı VUK'nin 367. maddesi gereğince her iki sanık bakımından da dava şartı olan mütalaanın verilip verilmeyeceğinin Vergi Dairesi Başkanlığından sorulması ve sonucuna göre sanıkların hukuki durumlarının takdir ve tayini gerektiği gözetilmeden mahkumiyet ve beraat hükümleri kurulması,  Yasaya aykırı, sanık ... müdafi ile katılan vekilinin temyiz talepleri bu itibarla yerinde görüldüğünden diğer yönleri incelenmeyen hükümlerin, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA,  III) Sanık ... hakkında tefecilik suçundan verilen mahkumiyet hükmüne yönelik temyiz taleplerinin incelemesinde;  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin kovuşturma neticelerine uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanık müdafinin yerinde görülmeyen diğer temyiz taleplerinin reddine, ancak;  1- Sanığın, POS cihazlarını kullanım amaçları ve sözleşme koşulları dışında, kredi kartı sahiplerinin nakit ihtiyaçlarının karşılanması amacıyla kullanmaktan ibaret fiilinin, hem TCK’nin 241. maddesinde düzenlenen \"tefecilik\" suçunu hem de 5464 sayılı Banka Kartları ve Kredi Kartları Kanunu'nun 36. maddesinde düzenlenen \"gerçeğe aykırı olarak harcama belgesi düzenleme\" suçunu oluşturması; TCK'nin 241. maddesinin genel ve 5464 sayılı Kanun'un 36. maddesinin özel norm niteliğinde olması karşısında; “özel normun önceliği” kuralı gereğince, sanık hakkında 5464 sayılı Banka Kartları ve Kredi Kartları Kanunu'nun 36. maddesinde düzenlenen zincirleme şekilde \"gerçeğe aykırı olarak harcama belgesi düzenleme\" suçundan hüküm kurulması gerektiğinin gözetilmemesi,  2- Sanık ... hakkında kurulan mahkumiyet hükmü nedeniyle katılan idare lehine asgari ücret tarifesi uyarınca maktu vekalet ücreti tayin edilmesi gerekirken, dilekçe yazım ücreti takdir olunması yasaya aykırı,  3- 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08/10/2015 tarih, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz talepleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 25/01/2021 tarihinde (III/1) nolu bozma nedeni yönünden üye ...'in karşı oyu ve oyçokluğuyla diğer yönlerden oybirliğiyle karar verildi.  KARŞI OY  Sanık ... hakkında tefecilik suçundan verilen mahkumiyet hükmünün temyiz incelenmesinde: sayın çoğunluğun \"sanığın POS cihazlarını kullanım amacı ve sözleşme koşulları dışında, kredi kartı sahiplerinin nakit ihtiyaçlarının karşılanması amacıyla kullanmaktan ibaret eylemlerinin, TCK'nin 44. maddesi ve özel norm ilkesi önceliği gereğince 5464 sayılı Kanun'un 36. Maddesinde düzenlenen zincirleme şekilde gerçeğe aykırı olarak harcama belgesi düzenleme suçunu oluşturduğu\" yönündeki görüşüne aşağıdaki nedenlerle iştirak etmiyorum.  Sanığın eylemi POS cihazını amacı dışında kullanıp gerçeğe aykırı harcama belgesi düzenlemek ve kişilerin nakit ihtiyacını karşılamaktan ibaret değildir, iddianamede tarif edilen ve yargılama sonucunda kabul edilen eylemin maddi unsurunu \"kendisine nakit ihtiyacı için başvuran kişilerin getirdiği, kendilerine veya başkalarına ait kartları POS cihazından sanki alışveriş yapılmış gibi geçirip kendi hesabına yatandan daha düşük bir parayı vermek, faiz ve komisyon adı ile kazanç elde etmek suretiyle post tefecilik yapmak\" fiilini oluşturmaktadır. Sanığın bu fiili işlemekte amacının faizle para verip alacağını peşinen kart vasıtasıyla teminat altına almak olduğunda kuşku yoktur. Bir kısım kart sahibinin tanık olarak alınan beyanları ile sanığın kendilerine nakit ihtiyacı için başvuran birden fazla kişiye faizle para verdiği ve bunu kartları pos cihazından alışveriş yapılmış gibi geçirip alacağını teminat altına aldığı sübut bulmuştur. TCK'nin 241. maddesinde yazılı tefecilik suçunun oluşması için maddi unsur \"başkasına ödünç para vermek\" tir. Manevi unsur ise; \"Kazanç elde etmek amacıyla yapılması\" dır. Suçun konusu ise \"ödünç verilen para\" dır. Kanun koyucu ayrıca kazanç elde etme amacıyla ödünç para vermeyi suçun unsuru haline getirerek sanıkta \"kazanç sağlama kastının\" varlığını aramıştır.  5464 sayılı Kanun'un 36. maddesinde yazılı \"Gerçeğe aykırı harcama belgesi düzenlemek\" suçunun oluşması için maddi unsur \"sahte harcama belgesi düzenlemek veya tahrifat yapmak\"tır. Manevi unsur ise \"Sahteliği bilerek yapıp menfaat temin etme amacı\"dır. Suçun konusu ise \"harcama belgesi\" dir. Bu maddenin gerekçesinde \"Bu kanun ile hüküm altına alınan adli cezalar 5237 sayılı Türk Ceza Kanunu hükümleri dikkate alınmak suretiyle düzenlenmiştir. Ayrıca, söz konusu madde ile Kanun'un uygulanmasına yönelik olarak satış yapılmış gibi harcama belgesi, nakit ödemesi yapılmış gibi nakit ödeme belgesi, mal iadesi, hizmet alımından vazgeçmesi ya da işlemin iptali olmaksızın bu işlemler yapılmış gibi alacak belgesi düzenlenmesi veya bu belgelerde tahrifat yapılması suretiyle kendilerine veya başkalarına yarar sağlayanlar hakkında adli ceza uygulanacağı hükme bağlanmıştır\" denilmektedir.  POS cihazı kullanan üye işyeri sahibi kendisinin, bir çalışanın veya yakınının kartını bir alış veriş olmadığı halde POS cihazından geçirerek hesabına o miktarda para yatırmasını sağlar ise, bir alış veriş varmış gibi çekim yapıp alış verişi iptal edip POS cihazındaki çekimi iptal etmez ise 5464 sayılı Kanun'un 36. maddesinde yazılı suçu işlemiş olur. Suçun konusu harcama belgesidir. Madde metninden, suçun maddi unsurun tarifinden ve madde gerekçesinden anlaşılacağı üzere bu maddede cezalandırılan fiil sahtecilik suçunun özel şeklini oluşmaktadır.  İddianamede tarif edilen ve sübutu kabul edilen eylemde ise maddi unsur farklıdır; Sanık ödünç para verip kazanç elde ediyor, bu işleme POS cihazını üyelik yoluyla aldığı bankayı da aracı kılıyor. Bu eylemde ödünç para veren işyeri sahibi, komisyon ödeyerek verilen parayı alan kişi ile aracı kılınan banka olmak üzere üçlü bir ilişki vardır. Bankanın POS cihazı ve harcama belgesi suçun işlenmesinde araçtır. Suçun konusu ise faizle ödünç verilen paradır. TCK'nin 241. maddesinde öngörülen ceza ile 5464 sayılı Kanun'un 36. maddesinde yazılı suç için öngörülen cezanın alt ve üst sınırının aynı olmasının önemi yoktur. Suç tipi açısından farklılıklar vardır. Kanunilik ilkesi gereği iddianamede tarif edilen ve sübutu kabul edilen eyleme uyan suç tipi TCK'nin 241. maddesinde yazılı tefecilik suçudur. Tefecilik suçunun ve harcama belgesinde sahtecilik suçunun maddi ve manevi unsurları farklıdır. Bu nedenle öngörülen cezaların alt ve üst sınırının aynı olmasına rağmen TCK'nin 44. maddesi veya özel normun üstünlüğü ilkesi uygulanamaz. Öncelikle uygulanması gereken kanunilik ve tipiklik unsurudur.  Sanığın sübut bulan eyleminin tipiklik açısından \" tefecilik\" suçunu oluşturduğu ve vekalet ücreti ile TCK’nin 53. maddesinin uygulanmasının düzeltilmesi de mümkün bulunduğundan verilen mahkumiyet kararının \"düzeltilerek onanması\" gerektiği düşüncesiyle, sayın çoğunluğun kararın bozulması gerektiğine dair (III/1) nolu görüşüne katılmıyorum. 25.01.2021 (¤¤)  "
}