{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48)  Sanığın yetkilisi olduğu şirket adına sahte fatura düzenlediği ve kullandığı iddiasıyla “2010, 2011, 2012 ve 2013 takvim yıllarında sahte fatura kullanma ve düzenleme” suçlarından açılan kamu davasında; sanığın savunmasında;'' Ben üzerime atılı suçlamayı kabul etmiyorum. İddianamede belirtilen ... Emlak...Ltd. Şirketinin sahibi ve müdürüydüm bu şirket 2010 yılının sonuna doğru kapandı. O tarihten sonra herhangi bir firmaya fatura kesmediğim gibi herhangi bir şekilde sahte fatura alarak kullanmış da değilim. Ben şirkette iki tane daha farklı ortağa sahiptim onlar da Yalova -Çınarcık'ta idiler. Fiili olarak 2010 yılının sonunda şirket kapandı fakat resmi bildirimde bulunulmadı diye biliyorum. Ben 2011 yılının üçüncü ayında yağma suçu nedeniyle ceza evine alındım. O tarihten sonra da bu şirket ile ilgili herhangi bir işlemde bulunmadım. Ben, şirketin ortaklarının isimlerini de şu anda hatırlamıyorum. Ben, o şahısları bir tek noterde iken ortaklık sözleşmesi sırasında gördüm ondan sonra bir daha da görmedim. İddianamede belirtilen faturaları kesinlikle ben almış değilim. Yine fatura tutarı kadar herhangi bir mal alıp kullanmış da değilim. Suçlamayı kabul etmiyorum Beraatime karar verilmesini istiyorum ''şeklinde beyan ettiği anlaşılmakla maddi gerçeğin kuşkuya yer vermeyecek şekilde tespiti bakımından;  I- 2010, 2011, 2012 ve 2013 takvim yıllarında sahte fatura düzenleme suçu yönünden;  1-Temin edilecek faturaların sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını bir başka kişiye ait olduğunu söylemesi halinde; ismi bildirilen kişinin açık kimlik ve adres bilgilerinin tespiti ile tanık olarak çağrılması, duruşmada çekinme hakkı hatırlatıldıktan sonra faturalar gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması,  2- Bu kişinin de faturalardaki yazı ve imzaların kendisine ait olmadığını söylemesi halinde temin edilecek yazı ve imza örnekleri ile faturalardaki yazı ve imzaların kime ait olduğu hususunda bilirkişi incelemesi yaptırılması,  3-Faturalardaki yazı ve imzaların sanığa veya bildirdiği kişiye ait olmadığının anlaşılması halinde ise;  a)Faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediğinin ilgili vergi dairesinden sorulması, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  b)Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması, dava açılmış ise dosyalarının getirtilip incelenerek ilgili belgelerin onaylı örneklerinin dosyaya alınması,  c)Faturaları kullanan şirket yetkilileri veya kişilerin tanık sıfatıyla duruşmaya çağrılarak CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatıldıktan sonra sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıkları, sanıkları tanıyıp tanımadıkları ve faturaların düzenlenmesi konusunda sanığın bir iştiraki bulunup bulunmadığının sorulması,  4) Gerektiğinde, faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi için;  aa) Sanığın mükellefiyetiyle ilgili iş yerine ait mal ve para akışını gösteren sevk ve taşıma irsaliyeleri, teslim ve tesellüm belgeleri, bedelinin ödendiğine ilişkin ticari teamüle uygun ve kanıtlama yeterliliği olan banka hesapları ve kasa mevcuduyla uyumlu geçerli belgeler olup olmadığının araştırılması,  bb) Daha sonra, sanığın iş yeri ile faturaları kullanan şirket ve kişilerin ticari defterleri ve belgeleri üzerinde karşılıklı bilirkişi incelemesi yaptırılması,  5)Şirketi gerçekte idare eden kişinin kim olduğu, defter ve belgelerin kim tarafından muhafaza edildiği hususlarının gerektiğinde şirketin muhasebecisinin de araştırılıp çekinme hakları hatırlatılarak tanık sıfatıyla beyanları alınarak faturaları kimin getirdiğinin ve şirketin beyannamelerinin kim tarafından verildiğinin tespiti ve sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerektiğinin gözetilmemesi,  II- 2010,2011,2012 ve 2013 takvim yıllarında sahte fatura kullanma suçu yönünden;  1-Faturaları düzenleyen mükellefler hakkında tanzim edilen vergi inceleme raporlarının ilgili vergi dairesinden getirtilmesi,  2-Aynı mükellefler hakkında ilgili takvim yıllarında “sahte fatura düzenleme suçundan” dava açılıp açılmadığının araştırılması; dava açılmış ise dosyaların getirtilerek incelenmesi ve ilgili belgelerin onaylı örneklerinin dosyaya alınması,  3-Faturaları düzenleyen şirket yetkilileri veya kişilerin tanık sıfatıyla duruşmaya çağrılarak CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatıldıktan sonra sözü edilen faturaları hangi hukuki ilişkiye dayanarak kime verdikleri, sanığı tanıyıp tanımadıkları ve faturaların alınması konusunda sanığın bir iştiraki bulunup bulunmadığının sorulması,  4-Gerektiğinde, faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi için; faturaları düzenleyen mükellefe ait mal ve para akışını gösteren sevk ve taşıma irsaliyelerinin, teslim ve tesellüm belgelerinin, bedelinin ödendiğine ilişkin ticari teamüle uygun ve kanıtlama yeterliliği olan banka hesaplarının ve kasa mevcuduyla uyumlu geçerli belgeler ile faturaları düzenleyen mükellefin yeterli mal girişi veya üretimi olup olmadığına ilişkin belgelerin getirtilmesi, faturaları düzenleyen mükellef ile kullanan mükellefin ticari defter ve belgeleri üzerinde karşılıklı bilirkişi incelemesi yaptırılması,  Sonucuna göre tüm deliller birlikte tartışılarak sanıkların hukuki durumunun belirlenmesi gerekirken, sahte fatura kullanma ve sahte fatura düzenleme suçları birbirinden ayrı ve bağımsız suçlar olup biri diğerinin unsuru olmadığı gibi her iki suçun birbirine dönüşmeyeceği, her takvim yılından her suç için ayrı ayrı hüküm kurulması gerektiği gözetilmeden hangi takvim yılından hüküm kurulduğu ve suç adı da belirtilmeksizin sanık hakkında tek suçtan beraat hükmü kurulması,  Yasaya aykırı, katılan vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükmün bu sebeplerden dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}