{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48)  Sanık hakkında 2011 takvim yılında sahte fatura düzenleme suçu işlediği iddiasıyla açılan kamu davasında; sanığın savunmasında;\" Üzerime atılı suçlamayı kabul etmiyorum. 2009 yılında okuldan yeni mezun olmuştum. Bu şirket aile şirketimizdi. 2009 Aralık ayında şirkete dahil oldum. 3 ay kadar her hangi bir faaliyette bulunamadık. Daha sonra ben askere gittim. Askere gitmeden önce anneme vekalet bıraktım. Askerden geldikten sonra şirketin devredildiğini öğrendim. Şirketle bir ilgim kalmamıştı. 2010 Haziran ayında şirket annem tarafından vekaletname ile devredilmiş. Her hangi bir şekilde şirketin faaliyetlerine katılmadım. tebligat gelinceye kadar da haberdar değildim'' şeklindeki beyanı karşısında, gerçeğin kuşkuya yer vermeyecek şekilde tespit edilmesi bakımından;  1) Sanık tarafından düzenlendiği iddia edilen 2011 takvim yıllına ait fatura asıllarının getirtilmesi, sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını bir başka kişiye ait olduğunu söylemesi halinde bu kişinin de tespiti ile çekinme hakkı da hatırlatılarak tanıklığına başvurulması, bu kişinin de imza ve yazıların kendisine ait olmadığını söylemesi halinde; faturalardaki yazı ve imzaların sanığa ya da belirtilen kişiye ait olup olmadığı konusunda uzman bir kurum veya kuruluştan rapor alınması,  2) Faturalardaki yazı ve imzaların sanığa ya da belirtilen kişiye ait olmadığının anlaşılması halinde ise;  a) Faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediğinin ilgili vergi dairesinden sorularak, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  b)Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması; dava açılmış ise dosyalarının getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin çıkartılarak dosya içine konulması,  c)Faturaları kullanan şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıklarının, sanığı tanıyıp tanımadıklarının ve faturaların alınması konusunda sanığın bir iştirakinin bulunup bulunmadığının sorulması,  3)Şirketi gerçekte idare eden kişinin kim olduğu, defter ve belgelerin kim tarafından muhafaza edildiği, beyannamelerin kimin tarafından verildiği hususlarında şirketin muhasebecisinin tanık sıfatıyla beyanlarının alınması,  4) Gerektiğinde, faturaların gerçek alım-satım karşılığı olup olmadığının belirlenmesi için;  aa) Sanığın mükellefiyetiyle ilgili iş yerine ait mal ve para akışını gösteren sevk ve taşıma irsaliyeleri, teslim ve tesellüm belgeleri, bedelinin ödendiğine ilişkin ticari teamüle uygun ve kanıtlama yeterliliği olan banka hesapları ve kasa mevcuduyla uyumlu geçerli belgeler olup olmadığının araştırılması,  bb) Daha sonra, sanığın iş yeri ile faturaları kullanan şirket ve kişilerin ticari defterleri ve belgeleri üzerinde karşılıklı bilirkişi incelemesi yaptırılması,  5) Sanığın savunmasında suç tarihinde askerde olduğunu belirtmiş olması karşısında, sanığın belirtilen dönemde fiilen askerde olup olmadığının araştırılması,  6) Sanığın vekaletname verdiğini belirttiği annesinin ve 29.06.2010 tarihli hisse devri sözleşmesi ile sanığın hisselerini devrettiği ... ...isimli şahsın CMK'nin 48. maddesi uyarınca çekinme hakkı da hatırlatılarak tanık sıfatıyla beyanlarının alınması,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme sonucunda gerekçeli kararın iddia kısmında dosya ile ilgisi olmayan tehdit ve mala zarar verme olayına yer verilerek beraat hükmü kurulması,  Yasaya aykırı, katılan vekilinin temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan, hükmün bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}