{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Çocuğun nitelikli cinsel istismarı, kişiyi hürriyetinden yoksun kılma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanığın çocuğun cinsel istismarı ve kişiyi hürriyetinden yoksun kılma suçlarından mahkumiyetine dair Aksaray 2. Ağır Ceza Mahkemesinden verilen 05.07.2018 gün ve 2016/18 Esas, 2018/201 Karar sayılı hükümlere yönelik istinaf başvurusunun kabulüyle hükümlerin kaldırılarak çocuğun nitelikli cinsel istismarı suçundan mahkumiyeti ile kişiyi hürriyetinden yoksun kılma suçundan beraatine    Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle başvurunun muhtevası nazara alınarak dosya tetkik edildi, gereği görüşüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, ilk derece mahkemesinin soruşturma ile kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdiriyle anılan hükme ilişkin Bölge Adliye Mahkemesi kararı nazara alındığında yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  T.C. Anayasasının \"Ailenin Korunması ve Çocuk Hakları\" başlıklı 41. maddesinde ailenin huzur ve refahı ile özellikle anne ve çocukların korunmasına yönelik olarak her türlü istismar ve şiddete karşı çocukları koruyucu tedbirleri alma görevinin Devlete ait olduğu açıkça belirtilmiştir. Aile ve çocukların korunması hakkı Anayasa ile güvence altına alınmış bir haktır. 6284 sayılı Ailenin Korunması ve Kadına Karşı Şiddetin Önlenmesine Dair Kanunun amaç ve temel ilkelerinin belirlenmesine ilişkin birinci maddesinden anlaşılacağı üzere bu kanun anayasa ve uluslararası sözleşmelere uygun olarak çıkarılmış bir kanundur. Kanunun 20/2. maddesi gereğince Aile, Çalışma ve Sosyal Hizmetler Bakanlığının kadın, çocuk ve aile bireylerine yönelik olarak uygulanan şiddet veya şiddet tehlikesi nedeniyle açılan davalara katılabileceği belirtilmiştir. Tüm bu kanuni düzenlemeler dikkate alındığında Bakanlığın davaya katılması doğrudan Anayasa ve kanundan kaynaklanan koruma görevine ilişkin olup Bakanlığa yüklenen bir kamu görevidir. CMK'nın 237 ve devamı maddelerindeki katılma hakkına ilişkin suçtan zarar görme şartı katılan Bakanlık için söz konusu olmamasına rağmen koşulları oluşmadığı halde katılan Bakanlık vekili lehine vekalet ücretine hükmedilmesi,  Kanuna aykırı, sanık müdafisi ile katılan bakanlık vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, ... Bölge Adliye Mahkemesi 17. Ceza Dairesinin 30.01.2019 gün ve 2018/2873 Esas, 2019/137 Karar sayılı vaki istinaf başvurusunun kabulüyle hükümlerin kaldırılarak sanığın çocuğun nitelikli cinsel istismarı suçundan muhkumiyeti ile kişiyi hürriyetinden yoksun kılma suçundan beraatine dair kurulan hükümlerin 5271 sayılı CMK'nın 302/2-4. madde ve fıkrası gereğince BOZULMASINA, ancak bu hususun yeniden duruşma yapılmaksızın aynı Kanunun 303. maddesinin verdiği yetki uyarınca düzeltilmesi mümkün bulunduğundan, istinaf hükmünde yer alan katılan Bakanlık lehine vekalet ücreti verilmesine ilişkin bölümün karardan çıkarılması suretiyle sair yönleri usul ve kanuna uygun olan Bölge Adliye Mahkemesi hükümlerinin DÜZELTİLEREK ONANMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 17. Ceza Dairesine gönderilmesine, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}