{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın onanmasına ilişkin yukarıda belirtilen ilamın karar düzeltme yolu ile incelenmesi ... tarafından süresinde istenilmekle; inceleme raporu ve dosyadaki belgeler okundu. GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında ... İlçesi ...Köyü çalışma alanında bulunan 102 ada 1 parsel sayılı 1.775.425,607 metrekare yüzölçümündeki taşınmaz orman vasfıyla Hazine adına tespit ve tescil edilmiştir. Davacı ... çekişmeli taşınmazın bir kısmının 17.07.2003 tarih 12 sıra numaralı tapu kaydı ile kendisine ait olduğunu belirterek belirlenecek kısmın adına tapuya tescil edilmesi istemiyle dava açmıştır. Mahkemece yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmekle Yargıtay 20. Hukuk Dairesinin 11.12.2019 tarih 2017/6458-2019/7341 Esas, Karar sayılı ilamı ile onanmasına karar verilmiş, davacı vekili tarafından karar düzeltme talep edilmiştir. Dosya içeriğine kararın dayandığı delillerle yasaya uygun gerektirici nedenlere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı ... vekilinin esas hakkındaki karar düzeltme istemi yerinde değildir. Ne var ki; eldeki dava 1000 TL değer üzerinden açılmış olup yargılama sırasında mahkemece taşınmazın dava tarihindeki değeri belirlenmiş ise de bu değer üzerinden harç tamamlanmadığından mevcut değer itibariyle maktu vekalet ücreti alınması gerekirken mahkemece belirlenen değer üzerinden vekalet ücretine dair hüküm kurulması isabetsiz olup; bu husus yeniden yargılama yapılmasını gerektirmediğinden hükmün 2. bendinde ”18.643,25 TL” ibaresinin çıkartılarak yerine \"1500 TL\" ibaresinin yazılmasına ve hükmün düzeltilmiş bu şekli ile onanmasına karar verilmesi gerekirken yalnızca onandığı anlaşılmış olup davacı vekilinin karar düzeltme istemi açıklanan nedenlerle yerinde görüldüğünden kabulü ile Yargıtay 20. Hukuk Dairesinin 11.12.2019 tarih 2017/6458-2019/7341 Esas, Karar sayılı onama kararının kaldırılmasına ve hükmün yukarıda belirtildiği şekilde DÜZELTİLEREK ONANMASINA, peşin yatırılan karar düzeltme harcının talep halinde karar düzeltme isteminde bulunana iadesine, 25.01.2021 gününde oybirliğiyle karar verildi."
}