{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; müvekkili idarenin, ... Sokakta bulunan 412 ada, 52 parsel sayılı taşınmazın maliki olduğunu, davalının dava konusu taşınmazın 108,00 m2'lik kısmını yol ve kaldırım olarak işgal ettiğini, 01/10/2013-30/04/2015 tarihleri arasında 3.230,00 TL ecrimisilin dönem sonlarından itibaren kademeli yasal faizi ile birlikte davalıdan tahsilini talep etmiştir.  Davalı vekili; davanın, zamanaşımına uğradığını, açılan bu davanın görev yerinin İdare Mahkemesi olduğunu belirterek, davanın reddine savunmuştur.  Mahkemece yapılan yargılama sonunda; davanın kısmen kabulü ile 01/10/2013-30/04/2015 tarihleri arası 3.035,82 TL ecrimisilin dönem sonları itibari ile hesap edilecek yasal faizi ile birlikte davalıdan tahsiline, fazlaya dair talebin reddine karar verilmiş ,karar; davalı vekili tarafından temyiz etmiştir.  Dava ecrimisil istemine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin yerinde olmayan sair temyiz itirazlarının reddi gerekmiştir.  2.Somut olayda; davacı vekili fazlaya ilişkin haklar saklı kalmak kaydıyla 3.230,00TL ecrimisili dönem sonları itibariyle işleyecek kademeli faiziyle birlikte davalıdan tahsilini talep etmiştir. ” Mahkemece 3035,82 TL ecrimisili dönem sonlarından itibaren yasal faiziyle birlikte davalıdan alınıp davacıya verilmesine karar verilmiş ise de, Mahkemece faiz yönünden verilen karar infaza elverişli değildir. Hüküm fıkrasında açıkça miktarlar ve faiz başlangıç tarihleri gösterilerek karar verilmesi gerekirken yazılı şekilde karar verilmesi doğru değildir.  Ne var ki, bu husus yeniden yargılamayı gerektirmediğinden bozma sebebi yapılmamış, hükmün aşağıda belirtilen kısmının HUMK'un 438/7. (HMK 370) maddesi uyarınca düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda (2) nolu bentte açıklanan nedenle davalı vekilinin temyiz itirazlarının kabulü ile, hükmün 1. bendinde geçen \"01.10.2013-30.04.2015 tarihleri ile ilgili toplam 3.035,82 TL ecrimisilin\" ifadesinden sonra gelen \"dönem sonları itibari ile hesap edilecek yasal faizi ile birlikte davalıdan tahsiline\" ifadesi çıkarılarak yerine \"450,00 TL'sinin 31.12.2013 tarihinden itibaren, 1.893,96 TL'sinin 31.12.2014 tarihinden itibaren, 691,81 TL'sinin 30.04.2015 tarihinden itibaren, işleyecek yasal faiziyle davalıdan alınıp davacıya verilmesine\" ifadesinin eklenmesine, Yerel Mahkeme hükmünün 6100 sayılı HMK'nin geçici 3. maddesi yollaması ile HMK'nin 304. maddesi 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekli ile ONANMASINA, sair itirazların 1. bentte yazılı nedenlerle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve peşin harcın istek halinde temyiz edene iadesine 25.01.2021 tarihinde oy birliğiyle karar verildi."
}