{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Mahallesii çalışma alanında bulunan 101 ada 1 parsel sayılı 514.659,91 metrekare yüzölçümündeki taşınmaz, kamu orta malı mera vasfıyla sınırlandırılarak özel siciline kaydedilmiştir. Davacı ..., irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak, çekişmeli taşınmazın bir bölümü hakkında, tapu iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 101 ada 1 parsel nolu taşınmazın 02.12.2015 havale tarihli fen bilirkişi raporunda (B) harfi ile gösterilen 4.679,36 metrekarelik kısmınının mera vasfıyla tescil edilmiş olan tapu kaydının iptali ile davacı ... adına adanın son parsel numarası vermek suretiyle tapuya kayıt ve tesciline, fazlaya dair taleplerin reddine karar verilmiş; hüküm, davacı vekili, davalı Hazine vekili ve davalı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına ve ziraatçi bilirkişi ve jeodezi ve fotogrametri uzmanı bilirkişinin raporunda, çekişmeli taşınmazın hükme esas alınan teknik bilirkişi rapor ve krokisinde (A) harfi ile gösterilen bölümünün tarımsal amaçlı kullanılmadığının ve zemininin taşlık ve kayalık olduğunun belirtilmiş olmasına göre, davacı vekilinin temyiz itirazları yerinde değildir.  Çekişmeli taşınmazın hükme esas alınan fen bilirkişi rapor ve krokisinde (B) harfi ile gösterilen bölümüne ilişkin hükme yönelik davalı vekillerinin temyiz itirazlarının incelenmesine gelince; Mahallinde 27.11.2015 tarihinde yapılan keşifte mahkemece yapılan gözlemde, dava konusu taşınmaz bölümünün, 101 ada 1 parsel sayılı mera parseli içerisinde kaldığı, taşlık bir yapıya sahip olduğu, üzerinde imar ve ihya emarelerini içeren taş toplama ve taş öbekleme işlemlerinin yapılmadığı, hali hazırda sürülü olduğu, ancak ekili dikili olmadığı ve boş olduğu gözlemlenmiş olup, mahalli bilirkişilerden ..., davacı ...'ın 15 yıl önce İstanbul'a gittiğini, sonrasında taşınmaza bakmadığını gösterilen yerin 15-20 yıldır ekilip biçilmediğini; diğer mahalli bilirkişi ... ise, davacı ...'ın 1980'li yıllarda İstanbul'a gittiğini, o zamandan beri taşınmaza bakmadığını belirtmiştir.  Hal böyle olunca; dosya içerisinde bulunan ziraatçi bilirkişi raporuna ekli fotoğraflardan, dava konusu taşınmaz bölümü üzerinde herhangi bir kullanımın olmadığı ve yerel bilirkişi beyanlarıyla da, çekişmeli taşınmazı davacının terk ettiğinin sabit olduğu anlaşılmakta olup, meranın bütünlüğünü bozacak şekilde tescil hükmü kurulması mümkün bulunmadığından, Mahkemece, bu bölüm yönünden de davanın reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalı Belediyeye iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliğiyle karar verildi."
}