{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 35) (4721 S. K. m. 684, 718, 722, 724, 729) (6100 S. K. m. 106, 114, 115) (2942 S. K. m. 19, 25) (ANY. MAH. 29.05.2019 T. 2016/58283 E.)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Gaziantep 2. Asliye Hukuk Mahkemesi 14.06.2017 tarih, 2015/685 Esas, 2017/257 Karar sayılı kararıyla davanın reddine karar verilmiş olup, Mahkeme hükmüne karşı, davacı vekili tarafından istinaf yoluna başvurulması sonunda Gaziantep Bölge Adliye Mahkemesi 15. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiş, bu karar davacı vekilince temyiz edilmiş olup, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, 268 parselde bulunan taşınmaz üzerindeki muhdesat ve eklerinin vekil edenine ait olduğunun tespitine karar verilmesini istemiştir.  Davalılar ve dahili davalılar, davanın reddini savunmuştur.  Gaziantep 2. Asliye Hukuk Mahkemesi 14.06.2017 tarihli ve 2015/685 Esas, 2017/257 Karar sayılı kararı ile fen bilirkişi raporunda da bu parsellerin mera ve köy boşluğu olarak belirtildiği, genel mera ve köy boşluğu üzerinde meydana getirilen mustesatlara yasallık sağlayacak şekilde tespit kararının verilemeyeceği gerekçesi ile davanın reddine karar verilmiş, karara karşı davacı vekili tarafından istinaf talebinde bulunulmuştur. Gaziantep Bölge Adliye Mahkemesi 15. Hukuk Dairesi'nin 07.02.2018 tarihli ve 2018/29 Esas, 2018/72 Karar sayılı kararı ile fen bilirkişi raporunda dava konusu taşınmazın niteliğinin mera olduğunun belirtilmesi, kamuya ait mera, yaylak, kışlak, genel harman yeri, orman ve aktif dere yatağı niteliğindeki taşınmazların özel mülkiyete konu olamayacaklarına, bu taşınmazların zilyetlikle iktisaplarının mümkün olmamasına ve bu nitelikteki taşınmazlar üzerinde meydana getirilen muhdesatlara da hukuki değer verilemeyeceğine gerekçesi ile istinaf talebinin esastan reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, kamulaştırma sahasında bulunan muhdesatın tespiti isteğine ilişkindir.  Tüm dosya içeriği ve toplanan delillerden, dava konusu 268 parsel sayılı taşınmazın, 1.244,637,31 m2 yüzölçümünde ve mera özel siciline kayıtlı olduğu, Mahkemece 04/08/2016 tarihinde yapılan keşif sonrası alınan bilirkişi raporuna göre, dava konusu taşınmaz üzerinde, 5112 m2 alanlı tek katlı ev, yanında basit yapıda yaklaşık 8 m2 alanlı ocaklık, ile 4 m2 alanlı wc yapısı ile arka kısmında toplam yaklaşık 218 m2 alanlı, ahır depo ve ocaklık olarak kullanılan tek katlı basit yapı, su kuyusu ile 29 adet 5-6 yaşında Nar, 4 adet 5-6 yaşında Zeytin, 2 adet 20-25 yaşında Ceviz, 7 adet 15-20 yaşında Dut, 3 adet 10-15 yaşında Akasya, 1 adet 20-25 yaşında Garipdos, 2 adet 5-6 yaşında Zakkum, 1 adet 5-6 yaşında İncir, 2 adet 10-15 yaşında Çam, 1 adet 30-40 yaşında Dut ağaçlarının bulunduğunun tespit edildiği, DSİ Bölge Müdürlüğünün 16.05.2016 tarihli cevabında 268 nolu parsel 593 kurum numarası ile kamulaştırmaya konu edildiği, arazi tespiti ve değerleme çalışmaları halen devam ettiği, cevap tarihi itibariyle herhangi bir kamulaştırma işlemi yapılmadığının belirtildiği anlaşılmaktadır.  Bilindiği üzere; bir şeye malik olan kimse, o şeyin bütünleyici parçalarına da malik olur (4721 s.lı TMK mad. 684/1). Arazi üzerindeki mülkiyet, kullanılmasında yarar olduğu ölçüde, üstündeki hava ve altındaki arz katmanlarını da kapsar. Bu mülkiyet kapsamına, yasal sınırlamalar saklı kalmak üzere kalıcı yapılar, bitkiler ve kaynaklar da girer (TMK mad.718). 22.12.1995 tarihli ve 1/3 sayılı Yargıtay İçtihadı Birleştirme Kararında da vurgulandığı gibi Eşya Hukukunda, muhdesattan, bir arazi üzerinde kalıcı yapı ve tesisler ile bağ ve bahçe şeklinde dikilen ağaçları anlamak gerekir.  Muhdesat, şahsi bir hak olup (TMK mad.722, 724 ve 729), sahibine arazi mülkiyetinden ayrı bağımsız bir mülkiyet veya sınırlı bir ayni hak bahşetmez. Taşınmaz üzerindeki kalıcı yapı, ağaç gibi bütünleyici parça niteliğindeki muhdesatların taşınmazın arzından ayrı bir mülkiyetinin varlığından söz edilemez. Açıklanan bu ilke ve esaslara göre, kural olarak muhdesatın arz malikinden başkasına aidiyetinin tespiti istenemez.  Tespit davası, kendine özgü davalardan olup dava sonucunda istihsal edilecek ilamın icra ve infaz kabiliyeti bulunmamaktadır. Bunun doğal sonucu olarak da bu davaların uygulama alanı sınırlıdır. Bilindiği üzere, tespit davalarının görülebilmesi için güncel hukuki yararın bulunması (6100 sayılı HMK mad. 106/2) ve dava sonuçlanıncaya kadar da güncelliğini kaybetmemesi gerekir. Tespit davaları eda davalarının öncüsüdür, bu nedenle eda davası açılmasının mümkün olduğu hallerde, tespit davası açılmasında hukuki yararın bulunmadığı kabul edilmektedir. Hukuki yararın bulunması dava şartı olup, yargılamanın her aşamasında taraflarca ileri sürülebileceği gibi, hakim tarafından da re'sen gözetilir. Hukuki yararın bulunmadığının tespiti halinde davanın, dava şartı yokluğu gerekçesiyle usulden reddine karar verilmelidir (HMK mad. 114/1-h, 115).  Öğretide ve Yargıtay'ın devamlılık gösteren uygulamalarında, taşınmaz hakkında derdest ortaklığın giderilmesi davasının, kentsel dönüşüm uygulamasının ya da kamulaştırma işleminin bulunması gibi istisnai durumlarda muhdesatın tespiti davasının açılmasında güncel hukuki yararın bulunduğu kabul edilmektedir.  26.05.2004 tarihli ve 5177 sayılı Kanun'un 35. maddesi ile 2942 sayılı Kamulaştırma Kanunu'nun 19. maddesine eklenen ek fıkra hükmüne göre, başkası adına tapulu veya tapusuz bir taşınmazın kamulaştırılması halinde, taşınmazda malik olmayan ancak üzerindeki muhdesatı meydana getiren kişilere muhdesatın kamulaştırma bedelinin kendisine verilmesini sağlama amacıyla tespit davası açma hakkı tanınmış ise de, devletin hüküm ve tasarrufu altındaki, kamuya ait mera, yaylak, kışlak, genel harman yeri, orman, aktif dere yatağı niteliğindeki taşınmazların özel mülkiyete konu olamayacakları, bu taşınmazların zilyetlikle edinilemeyecekleri, bu nedenle bu nitelikteki taşınmazlar üzerinde meydana getirilen muhdesatlara da hukuki değer verilemeyeceği gözönünde bulundurulmalıdır.  Bunun yanında, talebin niteliği gözetilerek davacının talebinin bir yandan da mülkiyet hakkının ihlali açısından incelenmesi gerektiğinden (Anayasa Mahkemesinin 29.05.2019 tarihli ve 2016/58283 numaralı Mehmet Emin Öztekin başvurusu), davacının, Hâzineye ait ve özel mülkiyete konu olamayacak bir taşınmazı kullanması sebebiyle haksız zilyet durumunda olduğu açık olmakla birlikte, mülkiyet hakkı sahibi davalı tarafça davacının taşınmazdan tahliyesi yoluna gidilip gidilmediğinin, ecrimisil bedeli tahsil ettirilip ettirilmediğinin, davacının ev ve havuz yaparak, ağaç dikerek ve yetiştirerek taşınmazı kullanması nedeniyle muhdesatların davacı yararına ekonomik bir değerinin bulunduğundan, ağaçlar yönünden davacının Anayasa’nın 35. maddesi kapsamında korunmaya değer bir menfaatinin bulunup bulunmadığı, yapılan müdahalenin kanunilik ölçütünü taşıyıp taşımadığı, müdahalede kamu yararına dayalı bir amaç olup olmadığı hususları yanında davacının mülkiyet hakkına yapılan müdahaleyle gerçekleştirilmek istenen amaç ile bu amacı gerçekleştirmek için kullanılan araçlar arasında makul bir ölçülülük ilişkisinin bulunup bulunmadığının değerlendirilmesi, bu değerlendirmede ölçülülük ilkesinin elverişlilik, gereklilik ve orantılılık olmak üzere üç alt ilkeden oluştuğunun gözetilmesi, özellikle kamusal makamların tutum ve davranışlarının inceleme konusu yapılması, olayın gelişiminde kamu makamlarının edilgen tutumu sebebiyle bütün zarara tek başına davacının katlanması sonucuna yol açılıp açılmayacağının, şahsi olarak aşırı ve olağan dışı bir külfet yükleyip yüklemeyeceğinin, davacının mülkiyet hakkının korunması ile kamunun yararı arasında olması gereken adil dengenin davacı aleyhine bozulup bozulmadığının ve müdahalenin ölçülü olup olmadığının açıklığa kavuşturulması gerekmektedir.  1. Somut olayda, Mahkemece, davacının tespitini istediği muhdesatlar mera niteliğinde olan 353 parsel sayılı taşınmaz içerisinde yer aldığından davanın reddine karar verilmiş ise de, Mahkemece uzman fen bilirkişi tarafından düzenlenen raporda taşınmazın tapulama çalışmaları sırasında mera vasfı ile özel sicile kayıtlı olduğu belirtilmesine rağmen muhdesatların üzerinde bulunduğu taşınmaz hakkında kamulaştırma ile ilgili kayıt ve belgelerle kamulaştırma haritası getirtilip uygulanmamış, muhdesatların bulunduğu taşınmazın kamuya ait mera niteliğinde olup olmadığı hususu ile kamulaştırma sahası içinde kalıp kalmadığı belirlenmemiştir. Davada sağlıklı bir sonuca ulaşılabilmesi için öncelikle kamulaştırma haritası ve kadastro paftası getirilmesi, taşınmaz başında uzman bilirkişiler eşliğinde keşif yapılması, özel mülkiyete konu olamayacak bu gibi yerlerde meydana getirilen muhtesatlara değer verilemeyeceğinin ve bu muhtesatların tespitinin istenemeyeceğinin gözden uzak tutulmaması, yerel bilirkişi yardımı ve fen bilirkişi eliyle kadastro paftası ve kamulaştırma haritası ölçekleri eşitlenerek zemine uygulanması, bu yolla muhtesatların üzerinde bulunduğu taşınmazın gerçekten kamulaştırma alanı içinde kalıp kalmadığının, davacı tarafın tespit davası açmakta hukuki yararı bulunup bulunmadığının belirlenmesi, yukarıda açıklandığı üzere bu muhdesatlara hukuken değer verilemeyeceğinin dikkate alınmasının yanında, özellikle yukarıda yazılı mülkiyet hakkının ihlali bakımından da inceleme ve araştırma yapılarak; davalı mülkiyet hakkı sahibi Hazine'nin, davacının bu haksız kullanımına karşı suskunluk ve eylemsizliği var ise bunun davacıyı meşru bir beklenti içerisine sokup sokmayacağının değerlendirilmesi; bu hususları gösterir denetime elverişli rapor alınması, ağaçların yaşları ve taşınmazın kadastro tespit tarihi de değerlendirilerek hak düşürücü sürenin gözönüne alınması, ayrıca, 2942 sayılı Kamulaştırma Kanunu'nun 25. maddesine 7139 sayılı Kanun'un 28. maddesi ile eklenen 3.fıkraya göre kamu yararı kararının ilan süresinin bitiminden itibaren, kamulaştırılacak taşınmazların üzerine yapılan sabit tesisler ile dikilen ağaçların bedeli, kamulaştırma bedelinin tespitinde dikkate alınmayacağı hususu da göz önüne alınarak, kamulaştırma ilan tarihi ve bir kısım ağaçların yaşlarına göre, kamulaştırma tarihinden önce mi yoksa sonra mı dikildiğinin tespit edilmesi, toplanan ve toplanacak tüm delillerin sonucuna göre bir hüküm verilmesi gerekir. Mahkemece böylesine bir araştırma ve soruşturma yapılmadan, eksik araştırma ve soruşturma ile yazılı şekilde (yetersiz fen, inşaat ve ziraat bilirkişi raporları doğrultusunda) hüküm verilmesi usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  2. Kural olarak, taşınmaz üzerindeki muhdesatın tespiti davalarında husumetin muhdesatın bulunduğu taşınmaz maliki ya da maliklerine yöneltilmesi zorunludur. Ne var ki, davacı taraf dava dilekçesinde taşınmaz malikini temsilen ... ve ... Köyü Tüzelkişiliği, dahili davalılar ... ve ... ile birlikte taşınmaz maliki olmayan, kamulaştırma işlemini yapan ...'nü de hasım göstererek dava açmıştır. Aleyhine dava açılan ... taşınmazın maliki olmadığı gibi, davanın açılmasına sebep olacak bir eylemde de bulunmamıştır. Hal böyle olunca, Mahkemece davalı olarak gösterilen ...'ne karşı açılan davanın husumet yokluğu nedeniyle reddine karar verilmesi gerekirken, davalı ... yönünden de davanın esasına girilerek yazılı şekilde redde ilişkin hüküm kurulması doğru değildir.  Sonuç: Temyiz olunan kararın yukarıda gösterilen nedenlerle davacı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile Bölge Adliye Mahkemesinin istinaf isteminin esastan reddine dair kararının KALDIRILMASINA, İlk Derece Mahkemesi hükmünün 6100 sayılı HMK'nin 371. maddesi uyarınca BOZULMASINA, HMK'nin 373/1.maddesi gereği kararın bir örneğinin Gaziantep Bölge Adliye Mahkemesi (15.) Hukuk Dairesine, dosyanın ise ilk derece mahkemesi Gazinatep 2. Asliye Hukuk Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}