{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın davalı ... yönünden husumetten reddine, davalı ... Turizm Otomotiv Petrol Gıda İnş. San. Tic. Ltd. Şti. yönünden kabulüne yönelik olarak verilen hükmün, süresi içinde davalılar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, davalı şirketin maliki olduğu 2546 parsel sayılı arsayı 1/8/2007 tarihinde resmi biçimde satın aldığını, önceki malikin ise kadastro tescili ile davalı hazine olduğunu, taşınmazda hak sahibi olduğunu iddia eden üçüncü kişilerce açılan dava sonunda adına olan tapu kaydının iptaline karar verildiğini, taşınmazın elinden çıkması nedeni ile zarara uğradığını belirterek, fazlaya dair hakları saklı kalmak kaydı ile 108.229,46 TL nin yasal faizi ile birlikte davalılardan tahsilini talep etmiş, bilahare ıslah ile talebini 286.825 TL'ye yükseltmiştir.  Davalılar davanın reddini dilemişlerdir.  Mahkeme, 15/1/2014 tarihli kararı ile, 'davalıların kadastro tespiti sırasında yapılan hatalardan sorumlu tutulamayacakları' gerekçesiyle davanın reddine karar vermiş iken, kararın davacı ve davalı ... Turizm Otomotiv Petrol Gıda İnşaat San. Tic. Ltd. Şti. tarafından temyiz, üzerine, (Kapatılan) 13. Hukuk Dairesinin 18/2/2016 tarihli ve E.2015/49, K.2016/4882 sayılı kararı ile; 'davacının akidi olan davalı şirketten akdin ifasının imkansız hale geldiği tarihteki, dava konusu taşınmazın rayiç değerini isteyebileceği, Mahkemece bu yön göz ardı edilerek verilen kararın usûl ve yasaya olduğu' gerekçesiyle kararın davacı yararına bozulmasına, davacının sair temyiz itirazlarının reddine, bozma nedenine göre davalı ... Turizm Otomotiv Petrol Gıda İnşaat San. Tic. Ltd. Şti'nin vekalet ücretine yönelik temyiz itirazlarının bu aşamada incelenmesine yer olmadığına karar verilmiştir.  Mahkemece, Dairenin 18/2/2016 tarihl bozma ilamına uyularak yapılan yargılama sonunda, davanın davalı hazine yönünden husumet yönünden reddine, davalı ... Turizm Otomotiv Petrol Gıda İnşaat San. Tic. Ltd. Şti yönünden davanın kabulüne karar verilmiş; anılan bu karar davalı taraflarca temyiz edilmiştir.  1) Davalı ... Turizm Otomotiv Petrol Gıda İnşaat San. Tic. Ltd. Şti'nin temyiz itirazları yönünden;  Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin taktirinde bir isabetsizlik bulunmamasına göre, yerinde görülmeyen temyiz itirazlarının reddine,  2) Davalı ... Hazinesinin temyiz itirazları yönünden;  Mahkemenin bozma öncesinde verdiği 15/1/2014 tarihli kararında, davalıların kadastro tespiti  sırasında yapılan hatalardan sorumlu tutulamayacakları gerekçesiyle davanın reddine karar verilmiş iken bu karar davacı ve davalı ... tarafından temyiz edilmiş, (Kapatılan) 13. Hukuk Dairesinin 18/2/2016 tarihli ve E.2015/49, K.2016/4882 sayılı kararı ile; davacının akidi olan davalı şirketten akdin ifasının imkansız hale geldiği tarihteki, dava konusu taşınmazın rayiç değerini isteyebileceği, Mahkemece bu yön göz ardı edilerek verilen kararın usûl ve yasaya olduğu gerekçesiyle kararın bozulmasına, davacının sair temyiz itirazlarının reddine, davalı ... Turizm Otomotiv Petrol Gıda İnşaat San. Tic. Ltd. Şti'nin vekalet ücretine yönelik temyiz itirazlarının bu aşamada incelenmesine yer olmadığına karar verilmiştir.  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usûli kazanılmış hak oluşturur.  Somut olayda, mahkeme bozma öncesinde, davanın reddi ile birlikte, \"yürürlüteki AAÜT uyarınca hesaplanan 11.058,36 TL nispi vekalet ücretinin davacıdan tahsili ile davalılara verilmesine\" hükmetmiştir. Dolayısıyla, davalı Hazine lehine ise hükmedilen ücretin yarı miktarı hükmedilmiş olup, bu miktar (5.029,18 TL) dairenin 18/2/2016 tarihli bozma ilamı kapsamı dışında kalmakla kesinleşmiştir.  Hâl böyle olunca, mahkemece; davalı hazine lehine 5.029,18 TL nispi vekâlet ücretine hükmedilmesi gerekirken yazılı şekilde maktu vekâlet ücretine hükmedilmesi usûl ve yasaya aykırı olup, bozmayı gerektirir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nun 438/7. maddesi hükmü gereğidir.  SONUÇ: Yukarıda birinci bentte yazılı nedenlerle davalı ... Turizm Otomotiv Petrol Gıda İnşaat San. Tic. Ltd. Şti'nin temyiz itirazlarının reddine, ikinci bentte yazılı nedenlerle davalı ... Hazinesinin temyiz itirazlarının kabulü ile Mahkemenin hüküm fıkrasının (4) numaralı bendinde yer alan \"Davalı hazine kendisini vekil ile temsil ettirdiğinden yürürlükteki AAÜT uyarınca hesaplanan 2.180 TL maktu vekalet ücretinin davacıdan tahsili ile davalı hazineye verilmesine,\" cümlesinin hüküm bendinden çıkarılmasına, yerine \"Kendisini vekil ile temsil ettiren davalı Hazine lehine 5.029,18 TL nispi vekâlet ücretinin davacıdan alınarak davalıya verilmesine\" cümlesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, 14.694,75 TL bakiye temyiz harcının temyiz eden davalı ... Turizm Otomotiv Petrol Gıda İnş. San. Tic. Ltd. Şti.'ye yükletilmesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu davalı ... Turizm Otomotiv Petrol Gıda İnş. San. Tic. Ltd. Şti. yönünden açık, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu davalı ... yönünden kapalı olmak üzere, 25/01/2021 tarihinde oy birliği ile karar verildi."
}