{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440) (YİBK 08.03.1950 T. 1945/22 E. 1950/4 K.) (YHGK 25.02.2004 T. 2004/1-120 E. 2004/96 K.)    Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulü 278 parsel sayılı taşınmaza elatmanın önlenmesine, 140.117,20 TL ecrimisil bedelinin dava tarihinden işleyecek yasal faiziyle davalılardan alınmasına karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili; müvekkillerinin 02/07/2012 tarihinde ... Köyü, 278 parsel sayılı taşınmazı davalıların babası olan Hacı Bayram Atalay'dan satın aldığını, davalıların, davacıların izni olmadan iki yıla yakın süredir ekip biçtiklerini, bu nedenle davalıların müdahalesinin menine ve fazlaya ilişkin hakları saklı kalmak kaydıyla, geriye dönük iki yıllık haksız kullanım bedeli olarak 10.000 TL'nin davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar vekili; dava konusu taşınmazın 2012 yılında müvekkillerinin babası tarafından davacılara satıldığını, müvekkilerinin mülkiyeti davacılarda bulunan dava konusu taşınmazı bir kira dönemi için kiraladığını, kira bedeli olarak belirlenen 5.000,00 TL'yi davacılardan ...'a, müvekkiline ait ofiste elden ödediğini, müvekkillerinin 2013 yılının Ekim ayında kiraladıkları taşınmazda ekim yaptıklarını ve 2014 yılında mahsulün biçildiğini, haksız açılan davanın reddini savunmuştur.  Mahkemece; davanın kısmen kabulüne; .... mahallesi, 278 parsel sayılı taşınmazdan ifrazen oluşan 821,822,823,824,825,826,827,828,829,830 parsel sayılı taşınmazlara davalılar tarafından yapılan elatmanın önlenmesine, dava konusu taşınmazların ecrimisil bedeli olan 140.117,20 TL 'nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacılara 1/2 şer hisse ile ödenmesine karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava; müdahalenin meni ve ecrimisil talebine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin müdahalenin menine ve ecrimisile yönelik aşağıdaki bendin kapsam dışındaki temyiz itirazları yerinde değildir.  2. Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin hak sahibi olmayan zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır. Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan ve kullanmadan kaynaklanan olumlu zarar ile malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler. Haksız işgal, haksız eylem niteliğindedir. (YHGK'un 25.02.2004 gün ve 2004/1-120-96 sayılı kararı)  Hemen belirtilmelidir ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Bu nedenle, özellikle tarım arazilerinin haksız kullanımı nedeniyle ürün esasına göre talep varsa, bu konudaki resmi veriler, taşınmazın bulunduğu bölgede ekilen tarım ürünlerinin neler olduğu tarım il veya ilçe müdürlüğünden sorulmalı, ekildiği bildirilen ürünlerin ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, hal müdürlüğünden ilgili dönem için getirtilmeli, bölgede münavebeli ekim yapılıp yapılmadığı, taşınmazın nadasa bırakılıp bırakılmadığı tespit edilmelidir.  Somut olayda mahkemece alınan bilirkişi raporu hüküm kurmaya elverişli değildir. Mahkemece taşınmazın bulunduğu bölgede ekilen tarım ürünlerinin neler olduğu tarım il veya ilçe müdürlüğünden sorulmalı, ekildiği bildirilen ürünlerin ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, hal müdürlüğünden ilgili dönem için getirtilmeli, ekilen ürünlerin tamamı nazara alınarak ecrimisil hesabı için uzman ziraat bilirkişisinden rapor alınmalıdır. Diğer yandan mahkemece alınan ziraat bilirkişinin 18.05.2015 tarihli raporunda, dava konusu taşınmazın çiftçi imkanlarıyla sulanabilen ancak kuru tarım arazisi olarak nitelendirilmesinin daha doğru olacağı belirtilmiş olmasına rağmen gerekçe gösterilmeden sulu arazi kabul edilerek ecrimisile hükmedilmesi de doğru olmamıştır.  SONUÇ: Temyiz edilen hükmün yukarıda (2) numaralı bentte açıklanan nedenlere 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK'un 428. maddesi uyarınca BOZULMASINA, sair itirazların 1. bentte yazılı nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}