{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 187, 200)  Taraflar arasındaki tazminat davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davaya konu 39507 ada 12 parsel sayılı taşınmazın maliki olduğunu, taşınmaz üzerine bir adet gecekondu inşa edip, çeşitli ağaçlar dikip yetiştirdiğini, daha sonra yapılan bir imar uygulaması sonucunda gecekondunun, bitişikteki 2 nolu parsele taşar duruma geldiğini, 2 nolu parsel sahiplerinin arsaları üzerinde kat karşılığı inşaat yapılması için davalılar ile anlaştıklarını, davalıların da davacıdan gecekondusunu yıkmasını istediklerini, bunun üzerine davalılar ile sözlü bir anlaşma yaptığını, buna göre; davalıların inşa edecekleri binanın zemin kat 9 nolu dairesini kendisine vereceklerini, karşılığında kendisinin gecekondusunu yıkacağını, arsasını davalılara devredeceğini ve üzerine de 10.000 TL para vereceğini kararlaştırdıklarını, ancak gecekondunun yıkılmasına, ağaçların kesilmesine rağmen davalıların tapuyu vermedikleri gibi daha fazla para istediklerini, bunun üzerine davalılardan gecekondunun enkaz bedelini talep ettiğini, en son davalılarla enkaz bedelinin verilmesi konusunda anlaştıklarını, buna rağmen davalıların bu bedeli de ödemediklerini ileri sürerek kendisine ait olup yıkılan binanın ve ağaçların enkaz bedeline karşılık şimdilik 10.000 TL’nin yıkım tarihinden itibaren faizi ile davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalılardan ...; 39507 ada 2 nolu parsel üzerinde inşa edilmekte olan binanın müteahhitliğini yapan ...’in nezdinde ücretli olarak çalışan bir işçi olduğunu, davacı ile binadaki daire için hiç bir görüşmesi olmadığını, kendisi yönünden davanın husumetten reddedilmesi gerektiğini, gecekonduyu kendisinin yıkmadığını savunarak, davanın reddini istemiştir.  Davalılardan ...; 39507 ada 2 no.lu parsel üzerinde inşa edilmekte olan binanın müteahhitliğini yaptığını, kendisinin inşa etmekte olduğu binanın yer aldığı taşınmazı işgal etmesi üzerine gecekondusunu davacının kendisinin yıktığını ve çıkan malzemeleri götürdüğünü, inşa etmekte olduğu binadan daire almak isteyen davacı ile bir kaç defa görüştüklerini ancak davacının parasının yetmemesi üzerine anlaşma ve satışın gerçekleşmediğini, yazılı ya da sözlü bir anlaşma yapılmadığını, davacının enkaz bedeline ilişkin iddialarını yazılı delille ispatlaması gerektiğini savunarak, davanın reddini istemiştir.  Mahkemece; her ne kadar 08/09/2015 tarihli bilirkişi raporunda imar düzenlenmesi sonucunda davalının inşa ettiği bina parselinde kalmış olması nedeniyle bedelin ödenerek yıkılmış olması gerektiği kanaatında bulunulmuş ise de davalı tanığı ... ile ... ’nin davacıya ait gecekondunun davacının kendisi tarafından çatısının söküldüğü ve duvarlarının yine kendisi tarafından yıkıldığı, enkazın götürüldüğü yada satıldığını, ağaçları kimin kestiğini de görmediklerini söyledikleri, diğer davacı tanıklarının ise kızı ve damadı olduğu, bu nedenle beyanlarına itibar edilmediği gerekçesiyle, davanın reddine karar verilmiş; karar, davacı tarafından temyiz edilmiştir.  1-Kural olarak; bir hakkın doğumu, düşürülmesi, devri, değiştirilmesi, yenilenmesi, ertelenmesi, ikrar ve itfası amacıyla yapılan hukuki işlemlerin yapıldıkları zamanki miktar veya değeri kanunda öngörülen sınırı geçtiği takdirde senetle ispatlanması gerekir. (HMK m. 200/1)  Buna göre davacı, hukuki ilişkinin değeri itibarıyla iddiasını ancak yazılı delil ile ispat edebilir. Bu yazılı delil, tarafların getirecekleri ve onların imzalarını taşıyan bir belge olmalıdır. Yazılı delil veya yazılı delil başlangıcı yoksa iddianın ikrar, yemin gibi kesin delillerle de ispat edilmesi olanaklıdır.  HMK'nın 187. maddesinde; ispatın konusunun, tarafların üzerinde anlaşamadıkları ve uyuşmazlığın çözümünde etkili olabilecek çekişmeli vakıalardan oluştuğu ve bu vakıaların ispatı için delil gösterilebileceği, herkesçe bilinen vakıalarla, ikrar edilmiş vakıaların çekişmeli sayılmadığı hükme bağlanmıştır.  Yargılama usulü bakımından ikrar, açıklayan tarafından hasmının karara bağlanmasını istediği hakkın veya hukuki durumun meydana gelmesine esas olan ve hasmınca ileri sürülen maddi olayların tümünün veya bir bölümünün doğru olduğunun bildirilmiş olması demektir (YHGK 09.11.1955 gün E:4-79 K:78; YHGK 25.06.1975 gün E:4/681 K:879).  İkrarın ispat kuvveti, yapıldığı yere göre belirlenir. Buna göre; ikrarın mahkeme içinde veya mahkeme dışında yapılmasına farklı hüküm ve sonuçlar bağlanmıştır.  Kural olarak mahkeme dışı ikrar, kesin bir delil olmayıp, takdiri delildir. Bununla ancak takdiri delillerle ispat edilebilen hususlar ispat edilebilir. Bu bakımdan kesin delille ispatı gereken bir hukuki işlemin varlığı mahkeme dışı ikrar ile ispat edilemez. Ne var ki mahkeme dışı ikrar bir belge ile ispat edilebilirse kesin delil hükmünde olur.  Yerleşik Yargıtay içtihatlarına göre, savcılıkta, haciz sırasında ya da polis önünde yapılan ikrar, mahkeme dışı ikrar olup; bir belge ile ispat edilebilirse, kesin delil hükmünde olacağı ve ikrarda bulunanı bağlayacağı açıktır.  Somut olayda, davalılar tarafından her ne kadar davacının ileri sürdüğü hususlar kabul edilmemiş ise de, davacının temyiz dilekçesi; Ankara 14. Asliye Ceza Mahkemesinin 2014/643 E. sayılı dava dosyası içerisinde yer alan hazırlık ifadelerinde; davalıların davaya konu daireyi vermeyi taahhüt ettiklerini, daha sonra daire verilmeyince enkaz bedelinin verilmesi konusunda anlaştıklarını bizzat kabul ve ikrar ettiklerini ileri sürmüş, temyiz dilekçesi ekinde de Ankara 14. Asliye Ceza Mahkemesinin 2014/643 E. sayılı dava dosyasına ait fotokopi halinde bir kısım duruşma zaptı ile polis ifade zaptını eklemiştir.  O halde mahkemece; öncelikle Ankara 14. Asliye Ceza Mahkemesinin 2014/643 E. sayılı dava dosyasının celbedilmesi, davacının temyiz aşamasında ileri sürdüğü iddialar da göz önünde bulundurularak, yukarıda açıklanan ilkeler doğrultusunda inceleme yapılması ve sonucuna göre bir karar verilmesi gerekirken, yazılı şekilde karar verilmiş olması doğru görülmemiş, bozmayı gerektirmiştir.  2- Bozma nedenine göre, davacı tarafından diğer temyiz itirazlarının incelenmesine şimdilik gerek görülmemiştir.  SONUÇ; Yukarıda birinci bentte açıklanan nedenle hükmün davacı yararına BOZULMASINA, ikinci bentte açıklanan nedenlerle davacı tarafın diğer temyiz itirazlarının incelenmesine şimdilik yer olmadığı, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK' nın geçici madde 3 atfıyla 1086 sayılı HUMK' nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)   "
}