{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Diyarbakır 6. Asliye Hukuk Mahkemesince bozmaya uyularak verilen 06.11.2018 tarih ve 2017/556-2018/590 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ile davalı kurum arasında imzalanan mal alımı sözleşmesine istinaden, davalı tarafca bedeli ödenmeyen 41.015,70 TL meblağlı faturadan kaynaklı alacağın tahsili için başlatılan icra takibine davalının itiraz ettiğini, asıl borcun takip tarihinden sonra ödenmesi nedeni ile borçlu tarafından icra dairesinin yetkisine, işletilen faiz miktarına ilişkin olarak yapılan itirazın iptali ile icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, muayene ve kabul komisyonunca kabul raporu düzenlenmesinden itibaren davacının yazılı talebi üzerine ancak yevmiye kayıtlarına alınarak ödeme sırası geldiğinde ödeme yapılacağı hususunun sözleşmenin 12. maddesi ve doğrudan temin sözleşmesinin 3. maddesinin açık hükmü gereği olduğu, icra takibine konu fatura bedelinin 313,31 TL tutarındaki damga vergisi kesintisi sonrası 20.02.2014 tarihinde toplam 40.702,39 TL olarak ödendiğinden bahisle davanın reddi ile kötüniyet tazminatına karar verilmesini talep etmiştir.  Mahkemece, bozma ilamına uyulmak suretiyle yapılan yargılama ve benimsenen bilirkişi raporuna göre, taraflar arasındaki sözleşme hükümleri ve 07.02.2014 olan takip tarihinden önce ödemede bulunulmamış olması nedeni ile fatura tutarından damga vergisi kesintisi tutarı düşülerek yapılan hesaplamada, takip tarihi itibariyle fatura bedeline işlemiş faiz tutarının 5.958,71 TL olduğu, davacının, davalıdan takip tarihi itibari ile taleple bağlılık kuralı gereği, 5.618,31 TL faiz alacağının bulunduğu gerekçesiyle davanın kabulü ile davalının, Diyarbakır 7. Icra Müdürlüğünün 2014/1822 sayılı takibine işlemiş faiz yönünden itirazının iptali ile 5.618,31 TL işlemiş faiz yönünden takibin devamına, icra inkar tazminatı talebinin reddine karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davalı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, davalıdan harç alınmasına yer olmadığına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}