{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne, kısmen karar verilmesine yer olmadığına karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Dava dilekçesinde tarafların müşterek maliki olduğu 22 ve 23 parsel sayılı, fındık bahçesi vasıflı taşınmazların uzun yıllardır davalının kullanımında olduğu, taşınmazlardaki fındıkları toplamak suretiyle davalı tarafça gelir elde edildiği, vekil edeninin dava konusu taşınmazlarda hissesi olmasına karşın taşınmazlardan faydalanamadığını açıklayarak, dava tarihinden geriye 5 yıllık dönem için şimdilik 2.500,00 TL ecrimisilin yasal faizi ile birlikte davalıdan tahsilini istemiş, davalı davanın reddini savunmuştur.  Mahkemece davanın kısmen kabulüne karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Dava, paydaşlar arasında ecrimisil isteğine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre, aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Bilindiği üzere, paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan her zaman payına vaki elatmanın önlenmesini ve/veya ecrimisil isteyebilir. Elbirliği mülkiyetinde de paydaşlardan biri öteki paydaşların olurlarını almadan miras şirketine temsilci atamadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine ecrimisil davası açabilir. Ancak o paydaşın, payına karşılık çekişmesiz olarak kullandığı yada kullanabileceği bir kısım yer varsa açacağı ecrimisil davasının dinleme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Hemen belirtilmelidir ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Somut olaya gelince, dosya arasında bulunan tapu kaydının incelenmesinden, davacının dava konusu 22 parsel sayılı taşınmazın 23/40 hissesini, 23 parsel sayılı taşınmazın 4/5 hissesini 22.10.2013 tarihli satış-birleşme işlemi ile edindiği anlaşıldığına göre, Mahkemece bu hisseler üzerinden 2009-2013 dönemi için hesaplanan toplam 7.600,18 TL ecrimisile hükmedilmesi doğru olmamıştır. Mahkemece yapılacak iş, 22.10.2013 öncesi dönemde dava konusu taşınmazlardaki davacı hissesini araştırıp, tespit edilen hisse nispetinde ecrimisile hükmetmektir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna,  peşin harcın istek halinde temyiz edene iadesine, 25/01/2021 tarihinde oy birliğiyle karar verildi."
}