{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Afyonkarahisar 1. Asliye Hukuk Mahkemesi’nce verilen 02.07.2013 tarih ve 2012/176-2013/323 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı tarafından davacı hakkında senet nedeniyle icra takibi başlatıldığını, takip konusu senetteki imzanın kendisine ait olmadığını, davalı hakkında sahte senet düzenlemek ve tahsile koymak iddiasıyla şikayeti sonucu Afyonkarahisar 1. Ağır Ceza Mahkemesinin 2005/117 esas sayılı dosyasıyla ceza davası açıldığını ancak yargılama sırasında başka bir bilirkişi incelemesi yaptırılmadan icra dosyasının bilirkişi raporuna uyularak beraat kararı verildiğini, davacının İscehisar Gebeceler Depremzedeleri Kooperatifinin başkanı olduğunu, davalının kooperatife ziyarete gelmesi ile tanıştıklarını, davalının davacıda güvenilir bir intiba bıraktığını, davacıdan ihale açıldığında kendilerine bilgi verilmesine dair yazılı bi belge istediğini, davacının bu belgeye imza attığını onun dışında davalı ile hiçbir alışverişi yada ticari bir ilişkisinin olmadığını, takip konusu senedin renkli fotokopi yada bilgisayar ortamında çoğaltılan beyaz kağıt üzerine basıldığı izlenimi uyandırdığını, imzanın kendisine ait olmadığını ileri sürerek takip konusu bono nedeniyle borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, takibe dayanak bononun piyasa satılan standart bono olmamasına rağmen üzerindeki imzanın ıslak imza olup davacının eli ürünü olduğu, bu itibarla davacının senedin fotokopi ya da bilgisayar ortamında çoğaltılmış imza olduğu iddiasının yerinde olmadığı anlaşıldığı gibi Afyonkarahisar 1. Ağır Ceza Mahkemesinin 09.02.2006 gün ve 2005/117 esas, 2006/45 sayılı kesinleşmiş kararında ...'in üzerine isnat edilen sahtecilik suçunu işlemediğinin açıkça hükme bağladığı, ceza mahkemesinin bu hükmün ve maddi olayın kabulünün hukuk mahkemesini de bağlayacağı dikkate alındığında, davaya konu senedin sahte olarak düzenlenmediği, davacının aynı zamanda davalı ile arasında hiçbir ticari ilişkinin olmadığını ve davalının ve yöneticisi olduğu kooperatifin ticari defterlerinin de incelenmesini talep ettiği ancak öncelikle İscehisar-Gebeceler Depremzedeleri Konut Yapı Kooperatifi'nin senette lehtar ve ciranta veya aval veren konumunda olmadığı ve üçüncü kişi konumunda olduğu, bononun doğrudan davalı adına düzenlendiği, öte yandan takibe dayanak belgenin unsurları tam olan bono ve kıymetli evrak niteliğinde olduğu, başlı başına borç içerdiği, kıymetli evrak ticari defter ve belgelerde kayıtlı olmasa dahi, niteliği itibari ile alacağı içerdiği ve alacağın varlığını ispat ettiği dikkate alındığında, davacı tarafından iddia edilen ticari defter ve belgelerinin incelenmediğini, davacının takibe dayanak senetten dolayı borçlu olmadığını gösterir yazılı bir belge ve kesin delil de sunamadığını, davacı tarafa yemin hakkı hatırlatılmış ise de davacı yemin deliline dayanmadığı gerekçesiyle davanın reddine karar verilmiştir.  Hükme karşı davacı vekili tarafından temyiz kanun yoluna başvurulmuştur.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}