{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 14, 16, 17) (4721 S. K. m. 713) (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma üzerine yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, davacının harman yeri olarak kullandığı kısmın kadastro çalışmalarında yol olarak tespit dışı bırakıldığını açıklayarak, bu kısmın davacı adına tescilini talep etmiştir.  Davalı Hazine vekili ve davalı köy tüzel kişiliği temsilcisi davanın reddini savunmuştur.  Mahkemece davanın kabulüne ilişkin hükmün, davalı Hazine vekili tarafından temyizi üzerine, Dairemizin 2013/2251 Esas, 2013/19888 Karar sayılı ilamı ile, 3402 sayılı Kadastro Kanunu'nun 16. maddesi hükmüne göre yol, meydan ve köprü gibi orta mallarının haritasında gösterilmekle yetinildiği, taşınmazın haritasında yol olarak gösterilmesi bir kadastro işlemi olup kadastro tutanağı düzenlenmediği için böyle bir işlemin tespit dışı bırakma işlemi niteliğinde olduğu, böyle bir yerin TMK'nin 713/1 ve 3402 sayılı Kadastro Kanunu'nun 14 ve 17. maddesi hükümlerine göre tapuya tesciline karar verilebilmesi için Yargıtay’ın yerleşmiş kararlarına göre haritasında yol olarak gösterildiği tarihten itibaren 20 yıldan fazla süre ile koşullarına uygun olarak tasarruf edilmiş olması gerektiği, somut olayda dava konusu taşınmazın davacıya ait 175 ada 9 parselin tespit tarihine göre; 26.02.2009 tarihinde paftasında yol olarak gösterilmek suretiyle belirtildiği, o tarihten 11.05.2011 dava tarihine kadar kazanma süresi ve koşulları geçmediği, davanın bu nedenle reddine karar verilmesi gerekirken yazılı gerekçe ile kabulüne karar verilmiş olmasının doğru olmadığına işaret edilerek bozma kararı verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonunda, davanın reddine karar verilmiş, hüküm süresi içinde davacı vekili tarafından temyiz edilmiştir.  Dava, kadastro çalışmaları sırasında paftasında yol olarak tespit dışı bırakılan taşınmazın tescili istemine ilişkindir.  Mahkemece bozmaya uyularak karar verilmiş ise de, önceki kararın temyiz incelemesi sırasında maddi hata sonucu paftasında yol olarak gösterilmek suretiyle belirtildiği tarihten 11.05.2011 dava tarihine kadar kazanma süresi ve koşulları geçmediği, davanın bu nedenle reddine karar verilmesine işaret edilerek bozulmuştur. Mahkemece doğru sonuca ulaşılabilmesi için öncelikle, çekişmeli taşınmaz bölümlerini gösteren dava tarihinden 15-20-25 yıl öncesine ait en az üç ayrı zaman dilimine ilişkin stereoskopik hava fotoğrafları Harita Genel Komutanlığından, dava konusu taşınmaza komşu taşınmazların kadastro tutanak ve dayanakları ilgili yerlerden getirtilip dosya arasına konulmalı; dosya bu şekilde ikmal edildikten sonra, mahallinde yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler, taraf tanıkları, jeolog bilirkişisi, jeodezi ve fotogrametri uzmanı bilirkişisi, ziraat mühendisi bilirkişisi ve fen bilirkişisinin katılımı ile mahallinde yeniden keşif yapılmalı, keşif sırasında yerel bilirkişi ve tanıklardan, dava konusu taşınmaz bölümlerinin geçmişte ne durumda bulunduğu, ilk olarak ne zaman ve nasıl kullanılmaya başlandığı, imar-ihyaya konu edilip edilmediği, imar-ihyaya konu edilmiş ise ihyanın ne zaman başlayıp bitirildiği, kime ait olduğu, kimden nasıl intikal ettiği hususları etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı; komşu taşınmazların getirtilen dayanak kayıtlarının dava konusu taşınmaz yönünü ne okudukları belirlenmeli; bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanakları ile denetlenmeli; dinlenen yerel bilirkişi ve tanık beyanlarının çelişmesi halinde gerektiğinde yüzleştirme yapılmak suretiyle çelişki giderilmeye çalışılmalı; ziraat mühendisi bilirkişiden, taşınmaz bölümlerinin toprak yapısını ve niteliğini, zirai durumunu, üzerinde sürdürülen zilyetliğin şeklini ve süresini, taşınmaz bölümleri üzerindeki bitki örtüsünü, taşınmaz bölümlerinin imar-ihyaya muhtaç yerlerden olup olmadığını, muhtaç yerlerden ise imar-ihyaya konu olmaya başladığı ve ihyanın tamamlandığı tarihi bildirir ve komşu parsellerle karşılaştırmalı olarak değerlendiren ve taşınmaz bölümlerinin değişik yönlerden çekilmiş fotoğraflarını da içerir ayrıntılı ve gerekçeli rapor alınmalı; jeolog bilirkişisinden taşınmaz bölümlerinin dere yatağı olup olmadığına ya da dereden kazanılıp kazanılmadığına ilişkin rapor alınmalı; jeodezi ve fotogrametri uzmanı bilirkişiden, stereoskopik üç adet hava fotoğrafının stereoskop aletiyle incelenmesi neticesinde taşınmaz bölümlerinin sınırlarını ve niteliğini, taşınmazlarda imar-ihya tamamlanmış ise tamamlandığı tarih ile sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde rapor alınmalı; teknik bilirkişiye ise keşfi takibe elverişli, dava konusu taşınmazı komşularıyla birlikte gösterir şekilde krokili rapor düzenlettirilmeli; zilyetlikle kazanma şartlarının davacı ve müdahiller lehine oluşup oluşmadığı kesin olarak belirlenmeli, bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Mahkemece, bu yönler göz ardı edilerek eksik inceleme ile yazılı şekilde hüküm kurulması doğru görülmemiştir.  Sonuç: Davacı vekilinin temyiz itirazının yukarıda yazılı nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}