{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371) (YİBK 08.03.1950 T. 1945/22 E. 1950/4 K.)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Bakırköy 2. Asliye Hukuk Mahkemesinin 03.11.2016 tarihli ve 2015/8 Esas, 2016/449 Karar sayılı kararıyla davanın kabulüne karar verilmiş, Mahkeme hükmüne karşı davalı tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun kısmen kabulüne şeklinde hüküm kurulmuş olup, bu kez davacı vekili ve davalı tarafından Bölge Adliye Mahkemesi kararının temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili, davaya konu 283 ada 11 parselde kayıtlı 1 numaralı bağımsız bölümün davalı tarafından haksız işgali nedeniyle elatmasının önlenmesini ve fazlaya ilişkin hakları saklı kalmak kaydıyla 6.000 TL ecrimisilin faiziyle tahsilini talep etmiş, ecrimisil talebini 9.033,80 TL olarak artırmıştır.  Davalı , davanın reddini savunmuştur.  İlk Derece Mahkemesince, davanın kabulü ile davalının müdahalenin men’ine, ecrimisil talebinin kabulü ile 9.033,80 TL ecrimisilin yasal faiziyle davalıdan tahsiline karar verilmiş, hükme karşı davalı tarafından istinaf kanun yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından, davalının istinaf başvurusunun kısmen kabulü ile İlk Derece Mahkemesi kararının kısmen kaldırılmasına, elatmanın önlenmesi talebinin kabulüne, ecrimisil talebinin kısmen kabulü ile 12.05.2014-08.01.2015 tarihleri arası dönem için 5.513,68 TL ecrimisilin dava tarihinden itibaren faiziyle davalıdan tahsiline karar verilmiş, hüküm süresi içinde davacı vekili ve davalı tarafından temyiz edilmiştir.  Dava, mülkiyet hakkına dayalı elatmanın önlenmesi ve ecrimisil davasıdır.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalının tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2.Davacı vekilinin ecrimisile yönelik temyiz itirazlarına gelince;  Bilindiği, gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere; ecrimisil, diğer bir deyişle haksız işgal tazminatı, zilyet olmayan malikin, malik olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır.  Somut olaya gelince; davaya konu 283 ada 11 parselde kayıtlı 1 numaralı depolu dükkanın 02.11.2010 tarihinde davacı adına tam hisseli olarak tescil edildiği, davacının davaya konu taşınmazın 01.01.2014 tarihinden itibaren davalı tarafından işgal edildiğini beyan ettiği, davalının 01.01.2014 tarihinde imzalanan kira sözleşmesine göre davaya konu taşınmazı kullandığını savunduğu, her iki tarafın kabulünde olduğu üzere ilgili kira sözleşmesinde davacı davaya konu taşınmazı kiralayan sıfatıyla yer almakta ise de, davacı adına sözleşmeyi yapan kişinin dava dışı ... isimli kişi olduğu, buna ilişkin Bakırköy 7. Asliye Ceza Mahkemesinin 2014/356 Esas, 2015/506 Karar sayılı ilamı ile ...’un yanıltıcı belge düzenleme suçunu işlediği sabit görülerek cezalandırıldığı, bu kararın 01.07.2015 tarihinde kesinleştiği, davalının Bakırköy 6. Sulh Hukuk Mahkemesinin 2014/90 D.iş sayılı dosyasıyla, tevdi mahalli tayini talep ettiği, mahkemece belirlenen banka hesabına 01.05.2014 tarihinden itibaren kira ödemelerinin yatırıldığı, hesaptan davalıya herhangi bir ödeme yapılmadığı, davalının 01.03.2014 tarihinde 800 TL kira bedelini PTT havalesi yoluyla gönderdiği, bunun konutta teslim şeklinde davacıya 01.04.2014 tarihinde teslim edildiği, İlk Derece Mahkemesince, 01.01.2014 tarihi ile dava tarihi olan 08.01.2015 tarihleri arasındaki dönem için ecrimisil hesaplandığı, 01.04.2014 tarihinde davacıya teslim edilen 800 TL düştükten sonra kalan miktara ecrimisil alacağı olarak hükmedildiği, Bölge Adliye Mahkemesinin ise, davalının geçerli olduğunu düşündüğü kira sözleşmesine istinaden taşınmazı kullanmaya başladığı, davacının 12.05.2014 tarihinde kaymakamlığa yaptığı başvuru sonrasında kira sözleşmesine icazet vermediğini davalıya bildirmiş olduğu, davalının bu tarihten sonraki kullanımının iyiniyetli olmadığı gerekçesiyle, 12.05.2014 tarihi ile dava tarihi arasındaki dönem için hesaplanan ecrimisilden davacı tarafından kabul edilen 800 TL bedelin mahsup edilmesi sonucu 5.513,68 TL ecrimisil talep edilebileceğini değerlendirildiği anlaşılmaktadır. Buna göre, davacının tam malik olduğu, davalının kayıttan ya da mülkiyetten kaynaklanan bir hakkı olmadığı, dosya kapsamına göre davalıya davaya konu taşınmazı kiralayan kişinin davacının yasal temsilcisi olmadığının anlaşıldığı, bu nedenle taraflar arasında geçerli bir kira akdinin olmadığı, dolayısıyla davalının davaya konu taşınmazı kiraladığı 01.01.2014 tarihinden itibaren kötüniyetli olduğu kabul edilerek, İlk Derece Mahkemesinin hükmünde olduğu gibi, bu tarih ile dava tarihi arasındaki dönem için belirlenen ecrimisilden davacı tarafından kabul edilen 800 TL bedelin de mahsubu suretiyle karar verilmesi gerektiği gözden kaçırılarak Bölge Adliye Mahkemesi tarafından yazılı şekilde davalının istinaf başvurusunun kısmen kabulüne karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazları yerinde görüldüğünden kabulüyle HMK’nin 371. maddesi gereğince İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 22.06.2017 tarihli ve 2017/440 Esas, 2017/606 Karar sayılı kararının BOZULMASINA, (1) numaralı bentte açıklanan nedenlerle davalının tüm, davacı vekilinin sair temyiz itirazlarının reddine, dosyanın Bölge Adliye Mahkemesine, karardan bir suretin de İlk Derece Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz eden davacıya iadesine ve 2.656,40 TL peşin harcın da onama harcına mahsubu ile kalan 7.966,74 TL'nin temyiz eden davalılardan alınmasına, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}