{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 Sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Sanıklar",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  SUÇTAN ZARAR GÖREN : Gümrük İdaresi   HÜKÜMLER : Mahkumiyet     Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Sanıklardan ele geçirilen kaçak eşyanın miktarına göre, temel cezada TCK'nin 61 ve 3/1. maddeleri uyarınca teşdit uygulanarak alt sınırdan uzaklaşılması suretiyle hüküm kurulması gerektiğinin gözeltilmemesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1- Sanık ... hakkında UYAP ortamında yapılan araştırmada 12/06/2013 tarihinde işlediği aynı suç nedeniyle açılan ... 1. Asliye Ceza Mahkemesinin 2014/677 Esas 2018/677 K. sayılı \"mahkumiyet\" hükmü verildiğinin tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanığın hukuki durumunun tayin ve takdir edilmesi zorunluluğu,  2-Hükümlerden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun’nun 62.maddesi ile değiştirilen 5607 sayılı Kanun'nun 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK' nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması,  3-Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  4-Açılan davanın niteliğine göre, suçtan zarar görmeyen ve davaya katılma hakkı olmayan TAPDK lehine vekalet ücretine hükmedilmesi,  Bozmayı gerektirmiş ve sanıkların temyiz nedenleri bu itibarla yerinde görüldüğünden tebliğnameye aykırı olarak, HÜKÜMLERİN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 321. maddesi uyarınca, BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 25/01/2021 tarihinde oy birliğiyle karar verildi."
}