{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 43, 54, 61)  Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Hükümden sonra 15/04/2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 61. maddesi ile 5607 sayılı Kanun'un 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklinde düzenlemenin sanık lehine hükümler içerdiği, yine aynı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nın 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  2--UYAP ortamında yapılan araştırmada, sanık hakkında temyiz davasına konu (aynı) suçu işlediği iddiasıyla açılan başka bir kamu davasında, 15/09/2013 tarihli eylemi nedeniyle kurulan ... 1. Asliye Ceza Mahkemesince 16/09/2014 tarih ve 2013/743 Esas 2014/420 Karar sayılı ilamı ile ''mahkumiyet'' hükmü verilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık hakkında aynı suçtan açılmış başka ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanığın hukuki durumunun tayin ve takdir edilmesi zorunluluğu  3- Sanıktan 478 paket kaçak sigara ele geçirilen olayda; 5237 sayılı TCK'nin 61. maddesi uyarınca alt ve üst sınırlar arasında temel ceza belirlenirken suçun işleniş biçimi, suçun işlenmesi kullanılan araçlar, suçun işlendiği zaman ve yer, suçun konusunun önem ve değeri, meydana gelen zarar ve tehlikenin ağırlığı ve failin kast veya taksire dayalı kusurunun ağırlığı unsurları dikkate alınması gerekmekte olup, dosya kapsamına göre sanığın benzer olaylarla karşılaştırıldığında vehamet arz etmeyen fiili sebebiyle temel cezanın belirlenmesinde teşdit uygulamasını gerektirecek bir durum bulunmadığı halde hapis ve adli para cezasının tayininde alt sınırdan uzaklaşılmak suretiyle sanık hakkında faza ceza tayini,  Kabule göre ise;  Sanık hakkında belirlenen temel cezada TCK'nin 61. maddesi uyarınca teşdit uygulanarak alt sınırdan uzaklaşılması suretiyle hüküm kurulduğunun anlaşılması karşısında; hükümden sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile 5607 sayılı Kanun'un 3/18. maddesinde değişiklik yapıldığı gözetilerek, sanığın kaçak olarak ülkeye sokulan suça konu eşyayı ticari maksatla bulundurmak eyleminden dolayı 5607 sayılı Kanun'un 3/10. maddesindeki \"Kaçakçılık suçunun konusunu oluşturan eşyanın akaryakıt ile tütün, tütün mamulleri, etil alkol metanol ve alkollü içkiler olması halinde, yukarıdaki fıkralara göre verilecek cezalar yarısından iki katına kadar arttırılır, ancak bu fıkranın uygulanması suretiyle verilecek ceza üç yıldan az olamaz.\" şeklindeki düzenlemeye göre 6545 sayılı Kanun ile değişik 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/5-10. maddeleri ile 6455 sayılı Kanun ile değişik 5607 sayılı Kanun'un 3/18. maddelerinin ilgili tüm hükümlerinin olaya uygulanarak ortaya çıkan sonuçların birbiriyle karşılaştırılması suretiyle lehe Kanunun belirlenmesi zorunluluğu,  Bozmayı gerektirmiş, sanık müdafiinin temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}