{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu kurum ve kuruluşlarının zararına dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Nitelikli dolandırıcılık suçundan sanıkların beraatine ilişkin hükümler katılan ... başkanlığı vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanıklar ... ve ...’nun ... İnşaat Taah. Nak. Oto. Tic. Ltd. Şti.'nin ortağı ve yetkilisi oldukları, 2007 ve 2008 yıllarında şirkette çalışmadıkları halde ..., ..., ..., ..., ..., ..., ..., ... ve ...'yı sigortalı göstermek suretiyle katılan Sosyol Güvenlik Kurumunu dolandırdıkları iddia edilen olayda; sanıkların savunması, katılan, tanık beyanları ile tüm dosya kapsamından sanıkların olayın başından beri verdiği beyanların tutarlı ve birbirini doğrular nitelikte olması yine tanıkların anlatımları dikkate alındığında sanıkların beyanlarına itibar edilmesinin gerektiği, bu beyanlara göre şirketin ticari faaliyetlerine devam ettiği, ancak firmayı devraldıkları kişilerin borçlu olmaları nedeni ile adres değişiklikleri yaptıkları, firmalarında sigortasız kimsenin çalıştırıldığına dair somut bir delilin bulunmadığı, daha önce bu firmada çalışan tanık beyanlarının da bu doğrultuda olduğu anlaşıldığından bu itibarla sanıklara atılı nitelikli dolandırıcılık suçunun sanıklar tarafından işlendiğinin sabit olmadığı “kuşkudan sanık yararlanır” ilkesinin de olayda değerlendirilmesinin gerektiği kanaatine varılmış ve sanıkların beraatine ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}