{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5941 S. K. m. 5) (5237 S. K. m. 52) (5271 S. K. m. 309) (5275 S. K. m. 106)  Karşılıksız çek düzenleme suçundan sanık ...'ın, 5941 sayılı Çek Kanunu'nun 5/1 ve 5237 sayılı Türk Ceza Kanunu'nun 52/2. maddeleri gereğince 290.400,00 Türk Lirası adlî para cezası ile cezalandırılmasına dair İpsala İcra Ceza Mahkemesinin 23/11/2017 tarihli ve 2017/32 esas, 2017/50 sayılı kararı aleyhine, Adalet Bakanlığı'nın 29.03.2019 gün ve 2234 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 09.04.2019 gün ve KYB. 2019/36389 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, müştekinin 290.400,00 Türk lirası bedelli çekin süresi içerisinde bankaya ibrazına rağmen ödenmemesi nedeniyle şikâyetçi olduğu, Mahkemesince, çek bedelinin karşılıksız kalan bedeli 290.400,00 Türk lirasından az olamayacağından bahisle 14.520 gün karşılığı 290.400,00 Türk Lirası adlî para cezası ile cezalandırılmasına karar verilmiş ise de, 5941 sayılı Kanun'un 5/1. maddesinde yer alan, \"(Değişik: 15/7/2016-6728/63 md.) Üzerinde yazılı bulunan düzenleme tarihine göre kanunî ibraz süresi içinde ibrazında, çekle ilgili olarak “karşılıksızdır” işlemi yapılmasına sebebiyet veren kişi hakkında, hamilin şikâyeti üzerine, her bir çekle ilgili olarak, binbeşyüz güne kadar adli para cezasına hükmolunur. Ancak, hükmedilecek adlî para cezası; çek bedelinin karşılıksız kalan miktarı, (…) az olamaz.\" hükmü gereğince sanığa verilecek cezanın kanundaki üst sınırı olan binbeşyüz gün sınırını geçemeyeceği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, İpsala İcra Ceza Mahkemesinin 23/11/2017 tarihli ve 2017/32 esas, 2017/50 sayılı kararının CMK'nun 309/4-d maddesi uyarınca kanun yararına BOZULMASINA, bozma nedenine göre; gerekçeli kararın HÜKÜM kısmının 1-,2-,3-,4- ve 5- numaralı bentlerinin hükümden çıkartılmasıyla, bu maddeler yerine;  \"1- Çek hesabı sahibi tüzel kişinin yetkilisi olan sanığın eyleminin 5941 sayılı Kanun'un 5/1. maddesindeki suçu oluşturduğu sabit olmakla, TCK'nin 61. maddesinde yazılı nedenler gözetilerek, çek bedeli ve suçun sonuçlarının ağırlığı gözetilerek teşdiden 1500 gün adli para cezasıyla cezalandırılmasına,  2- Sanığa verilen gün para cezasının TCK'nin 52/2. maddesi gereği takdiren günlüğü 100 TL'den paraya çevrilerek 150.000 TL adli para cezasıyla cezalandırılmasına,  3- 5941 sayılı Kanun'un 5/1 maddesi gereği, verilecek ceza miktarı, suça konu çekin karşılıksız kalan miktarından az olamayacağından, bankanın ödemekle yükümlü olduğu miktar da düşülmek suretiyle neticeten 288.900 TL adli para cezasıyla cezalandırılmasına,  4- Hükmedilen adli para cezasının miktarı ve sanığın ekonomik ve şahsi durumu göz önüne alınarak; TCK'nin 52/4. maddesi gereği, adli para cezasının aylık taksitler halinde ve 24 eşit taksitte toplamda 24 ayda sanıktan tahsiline, taksitlerden birinin zamanında ödenmemesi halinde geri kalan kısmın tamamının tahsil edileceği ve ödenmeyen adlî para cezasının (5941 sayılı Kanun'un 5/11. maddesi gereği 13/12/2004 tarihli ve 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanunun 106 ncı maddesinin üçüncü fıkrasında yer alan kamuya yararlı bir işte çalıştırma kararı verilmeksizin doğrudan) hapse çevrilebileceğinin ihtarına,\"  maddelerinin eklenmek suretiyle DÜZELTİLMESİNE, hükmün geri kalan kısımlarının aynen korunmasına ve infazın düzeltilen şekilde yapılmasına, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}