{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5941 S. K. m. 5) (5237 S. K. m. 52) (2004 S. K. m. 347, 349, 350, 351, 352, 353) (5271 S. K. m. 309)  Karşılıksız çek düzenlemek suçundan sanık ...'ın 5941 sayılı Çek Kanunu'nun 5/1 ve 5237 sayılı Türk Ceza Kanunu'nun 52/2. maddesi uyarınca 38.590,00 Türk lirası adli para cezası ile cezalandırılmasına dair... 3. İcra Ceza Mahkemesinin 17/07/2018 tarihli ve 2018/35 esas, 2018/509 sayılı kararı aleyhine, Adalet Bakanlığı'nın 01.04.2019 gün ve 2018-15630 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 11.04.2019 gün ve KYB. 2019/38110 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  6728 sayılı Kanun’un 63. maddesi ile değiştirilen 5941 sayılı Kanun’un 5. maddesinde yer alan “ (1) Üzerinde yazılı bulunan düzenleme tarihine göre kanuni ibraz süresi içinde ibrazında, çekle ilgili olarak “karşılıksızdır” işlemi yapılmasına sebebiyet veren kişi hakkında, hamilin şikâyeti üzerine, her bir çekle ilgili olarak, binbeşyüz güne kadar adli para cezasına hükmolunur…Koruma tedbiri olarak verilen çek düzenleme ve çek hesabı açma yasağı kararlarına karşı yapılan itirazlar bakımından 9/6/1932 tarihli ve 2004 sayılı İcra ve İflas Kanununun 353 üncü maddesinin birinci fıkrası hükmü uygulanır. Bu suçtan dolayı açılan davalar icra mahkemesinde görülür ve İcra ve İflas Kanununun 347, 349, 350, 351, 352 ve 353 üncü maddelerinde düzenlenen yargılama usulüne ilişkin hükümler uygulanır. Bu davalar çekin tahsil için bankaya ibraz edildiği veya çek hesabının açıldığı banka şubesinin bulunduğu yer ya da hesap sahibinin yahut şikâyetçinin yerleşim yeri mahkemesinde görülür.” ile 2004 sayılı İcra ve İflas Kanunu'un 347. maddesinde \"Bu Bapta yer alan fiillerden dolayı şikâyet hakkı, fiilin öğrenildiği tarihten itibaren üç ay ve her halde fiilin işlendiği tarihten itibaren bir yıl geçmekle düşer\" şeklindeki düzenlemeler birlikte değerlendirildiğinde; somut olayda, müşteki alacaklının çekin karşılıksız kaldığından bahisle vekili vasıtası ile 12/01/2018 tarihinde şikayetçi olduğu ancak suça konu çekin ilgili bankaya 10/03/2017 tarihinde ibraz edilmesi üzerine karşılıksız olduğunun anlaşıldığı, bu halde şikayet tarihi itibariyle 3 aylık hak düşürücü şikayet süresinin geçmiş olduğu gözetilmeksizin, sanığın beraati yerine yazılı şekilde mahkumiyetine karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Sanığın üzerine atılı \"karşılıksız çek düzenleme\" suçunun 5941 sayılı Çek Kanunu'nun 6728 sayılı Kanun ile değişik 5/1. maddesinde düzenlendiği, anılan Kanun maddesi uyarınca sanık hakkında cezaya hükmedilebilmesi için öncelikle ibraz süresi içerisinde ödeme için bankaya ibraz edilmiş karşılıksız bir çekin mevcut olması ve ayrıca 2004 sayılı İcra ve İflâs Kanunu'nun 347. maddesinde öngörülen hak düşürücü süreler içerisinde şikayet hakkının kullanılmış olması gerektiği, kanun yararına bozmaya konu kararda bu hususlar gözetilmeden sanığın mahkumiyetine dair hüküm kurulduğu, kanun yararına bozma talebinin bu yönden kabulü gerektiği anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, ... 3. İcra Ceza Mahkemesinin 25/01/2021 tarihli ve 2018/35 esas, 2018/509 karar sayılı kararının CMK'nun 309/4-d maddesi uyarınca kanun yararına BOZULMASINA, bozma nedenine göre; İİK'nun 347. maddesi uyarınca şikayet hakkının DÜŞÜRÜLMESİNE, sanık hakkında suça konu çek açısından verilen adli para cezası ile çek düzenleme ve çek hesabı açmaktan yasaklanma hükmünün de bütün sonuçlarıyla ortadan kaldırılmasına, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}