{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1,168/2, 62, 52, 53, 58. maddeleri uyarınca mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Uzlaştırma hükümlerinin uygulanması gerektiğinden bahisle dosyanın uzlaşma bürosuna gönderildiği ancak usulüne uygun uzlaşma teklifine rağmen tarafların uzlaşamadıkları belirlenerek yapılan incelemede;  Sanığın, müşteki...'in sahibi olduğu ...Bebe isimli iş yerine giderek burada iş yeri çalışanı tanık...'e kendisini... Bebe'nin sahibi Mehmet olarak tanıtarak maddi değeri 540 TL olan toplam 40 Adet Ladis marka çocuk kot pantolonunu alarak parasını sonra vereceğini söyleyip iş yerinden ayrıldığı ve bu şekilde dolandırıcılık suçunu işlediğinin iddia edildiği olayda, sanık savunması ve katılan beyanı ile tüm dosya kapsamından atılı suçun sanık tarafından işlendiğine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Sanığın, müşteki ...'e karşı eylemine ilişkin suç tarihi \"28/10/2011\" olduğu halde, gerekçeli karar başlığında suç tarihinin \"28/10/2011- 04/11/2011- 18/11/2011-12:00\" şeklinde yazılması mahallinde düzeltilebilir maddi hata olarak kabul edilmiştir.  Sanığın adli sicil kaydında yer alan ve tekerrüre esas alınan ilamdaki kasıtlı suçun 5237 sayılı TCK'nin 191/1. maddesi uyarınca hükmolunan kullanmak için uyuşturucu madde bulundurma suçu olması ve 28/06/2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'la TCK'nın 191. maddesinin değiştirilmiş olması ve anılan kanunun 85. maddesi ile 5320 sayılı Kanun'a eklenen geçici 7. maddesindeki düzenleme karşısında; bu suç yönünden uyarlama yargılaması yapılıp yapılmadığı araştırılarak sonucuna göre tekerürrür hükümlerinin uygulanıp uygulanmayacağının infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın tekrar cezaevine girmesinin kendisini ve ailesini zor durumda bırakacağına, verilen cezanın ertelenmesi talebine ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}