{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 53, 62, 158, 168, 204) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçundan sanıklar ..., ..., ... ve ...’ın mahkumiyetine ilişkin hükümler sanıklar ..., ... müdafiileri, sanık ... ve müdafii ile katılan vekili tarafından, sanık ...’nun beraatine ilişkin hükümler, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanıklar ..., ... ve sanık ...'nun'un... Posta Dağıtım Hizmetleri Temizlik Nak. ve San. Tic. Ltd. Şti.’nin ortağı oldukları, sanık ...'ın katılan PTT Baş Müdürlüğü’nde muhasebe müdür yardımcısı, sanık ...'nun katılan ... A.Ş.’nin çalışanı olduğu, .... Posta Dağıtım Hizmetleri Temizlik Nak. ve San. Tic. Ltd. Şti. yetkilileri sanıklar ..., ... ve ...'un firmalarının kredi kullandığı Şekerbank Kadıköy Şubesindeki teminatını yükseltip kredi almak amacıyla PTT Başmüdürlüğündeki alacağını, gerçekte devir ve temlik edilememesine rağmen temlik etmek istediği, .... Posta Dağıtım Hizmetleri Temizlik Nak. ve San. Tic. Ltd. Şti.’nin banka nezdinde işlemlerini takip eden banka personeli sanık ...'nun temlik formunu firmaya vermesi ile sanık ... temlik eden sıfatı ile temlikname formunu Kartal 2.Noterliği’nin 23 Mart 2009 tarih 08358 yevmiye nolu işlemi ile düzenlettiği ve PTT İdaresi’nce temlikte sakınca bulunmadığına dair suça konu sahte olarak düzenlenmiş 23 Mart 2009 tarihli ve muhasebe tetkik amiri tanık ... ve Başmüdür yardımcısı tanık ...'a atfen imzalanmış belgeyi elden sanık ...'na verdiği, sanık ...'nun banka prosedürüne göre temlikte muhatap olan idareye, temlik formu fotokopisini de ekleyip iadeli taahhütlü göndermesi ve gelen cevabı kontrol etmesi gerekirken telefon ile PTT Başmüdürlüğü Muhasebe Müdür Vekili sanık... ile görüşüp teyit aldığını ileri sürerek, bankanın 27/03/2009 tarihinde... Posta Dağıtım Hizmetleri Temizlik Nak. ve San. Tic. Ltd. Şti.’ne 300.000 TL nakit, 1.100.000 TL gayri nakit kredi olmak üzere 1.400.000 TL kredi tahsis edilmesini sağladığı, 04/08/2011 tarihinde Şekerbank Kadıköy Şubesi ve PTT idaresi arasında teminat mektuplarının nakde dönüştürülmesi ve alacağının temlik edilmesine rağmen bankalarına ödenmemesi konusunda ihtilafa düşüldüğünde, gerçek durumun ortaya çıktığı, bu şekilde sanıkların fikir ve elem birlikteliği hareket ederek nitelikli dolandırıcılık ve resmi belgede sahtecilik suçunu işledikleri iddia edilen olayda;  1- Katılan vekilinin nitelikli dolandırıcılık suçundan sanıklar ..., ..., ... ve ...’ın mahkumiyet, sanık ...’nun beraat hükümlerine ilişkin temyiz talebinin incelenmesinde;  Nitelikli dolandırıcılık suçundan doğrudan zarar görmeyen PTT Başmüdürlüğü’nün davaya katılma ve hükmü temyiz hakkının bulunmadığı, usulsüz olarak verilen ve hukuken geçerli olmayan katılma kararının hükümleri temyiz yetkisi vermeyeceği anlaşılmakla, PTT Başmüdürlüğü vekilinin temyiz talebinin 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 317. maddesi uyarınca REDDİNE,  2- Nitelikli dolandırıcılık suçundan sanıklar ..., ... ve ...’ın sanıklar..., ... ve ... müdafiilerinin, resmi belgede sahtecilik suçundan sanıklar ..., ... ve ...’ın mahkumiyet hükümlerine ilişkin sanıklar..., ... ve ... müdafiileri ile katılan vekilinin, resmi belgede sahtecilik suçundan sanık ...’un mahkumiyet, sanık ...’nun beraat hükümlerine ilişkin katılan vekilinin temyiz taleplerinin incelenmesinde;  Her ne kadar sanık ... alınan savunmalarında, suça konu sahte belgede herhangi bir imzası, yazısı ve havalesinin bulunmadığı gibi bu konuda hiç bir bilgi ve görgüsünün olmadığını, bankaya böyle bir yazı yazmadığını ve kimse ile görüşmediğini belirtmişse de; sanık ... aşamalardaki savunmalarında, kendilerinin PTT'den temliknamenin onay formunu istediklerini, onay formunun geldiğini, bununla da yetinmeyip PTT'yi arayarak sanık...’la görüştüğünü ve teyit aldığını, bu şekilde kredi işlemlerini yaptığını ifade etmesi, yine sanık ... ve sanık ...’un üzerlerine atılı suçu işlemediklerine ilişkin savunmalarda bulunmuşlarsa da; her iki sanığın da şirket ortağı olup, şirketi temsil yetkilerinin bulunması, Kartal 2.Noterliği’nin 23 Mart 2009 tarih 08358 yevmiye nolu temlikname formunu düzenleyen kişi olarak sanık ...’nin yer alması, sanık ...’nun kendisinin Şekerbank'tan kredi talep edildiği sırada şirketin ortağı olmadığı, şirketin diğer ortaklarının sanık ..., ... olduğuna aşamalardaki tutarlı ve aksi kanıtlanamayan savunmaları, PTT Genel Müdürlüğü antetli ve ...Kadıköy Şubesi hitaplı, alt kısmında ... ve ... isimlerine atfen atılı imzalar bulunan 23.03.2009 tarihli belgedeki ... ve ... kaşesi üzerine atılı imzaların ... ve ...'ın eli ürünü olmadığı, ..., ..., ..., ... veya ... eli ürünü olup olmadığının saptanamayacağı yönünde görüş ve kanaatin bildirildiği bilirkişi raporu, suça konu belgenin iğfal kabiliyetinin bulunduğuna dair mahkemece gerçekleştirilen inceleme, ticaret sicil müdürlüğü kayıtları, soruşturma raporları, ...ve PTT Genel Müdürlüğü yazıları ile dosya kapsamı birlikte değerlendiriliğinde; sanıklar ..., ... ve ...’ın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçunu, sanık ...’un resmi belgede sahtecilik suçunu işlediklerinin sabit olduğu, sanık ...’nun resmi belgede sahtecilik suçunu işlediğine dair mahkumiyeti için yeterli somut ve inandırıcı delil bulunmadığı gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f), (i) ve (k) bentlerinde sayılan hallerde; hapis cezasının 3 yıl, adli para cezasının tayininde tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari ve bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı kanunun 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması neticesinde sonuç adli para cezasının belirlenmesi gerektiği ve buna göre, hapis cezasının 2 yıl, adli para cezasının 5 gün olarak eksik belirlenip, daha sonra hapis cezasının 3 yıla, adli para cezasının ise doğrudan 400.000 TL olarak belirlenerek, TCK.’nın 168/2 ve 62 maddesinde belirtilen indirim oranlarının gün sayısı üzerinden uygulanması suretiyle eksik ceza tayini aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Anayasa Mahkemesi’nin, TCK'nın 53. maddesindeki hak yoksunluklarına ilişkin 24.11.2015 günlü Resmi Gazete'de yayımlanan 08.10.2015 tarihli, 2014/140 esas, 2015/85 karar sayılı iptal kararının infaz aşamasında gözetilebileceği mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık ... müdafii ile sanık ... ve müdafiinin atılı suçları işlenmediğine, suçun unsurlarının oluşmadığına, sanık ... müdafiinin, sanığın diğer sanıkların eylemlerine iştirak ettiğine dair delil bulunmadığı, görevinin gereği araştırılması gereken hususları araştırarak işlem yaptığına, katılan vekilinin sanıkların mahkumiyetlerinin ertelennmemesi gerektiğine ve ...’nun resmi belgede sahtecilik suçundan ceza tayin edilmesi gerektiği ilişkin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}