{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KULLANIM KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Mahkemece yeniden keşif yapılarak, dava konusu taşınmazın orman bütünlüğünü bozmama, su ve toprak rejimine ve çevredeki ekosistemlerinin tüm öğeleriyle kendisini yenileyebilme gücüne zarar vermeme, ormancılık çalışmalarının etkinlik, verimlilik ve karlılık düzeylerini düşürmeme, taşınmazlar üzerinde insan elinin çekilmesi ve olduğu gibi bırakılması halinde yeniden orman haline dönüşüp dönüşemeyeceği hususlarının değerlendirilmesi; dava konu taşınmazın doğal olaylar ve eylemler sonucu bilim ve fen bakımından orman niteliğini tam olarak yitirip yitirmediği incelenerek sonucuna göre karar verilmesi'' gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, dava konusu olmadığı anlaşılan 43 nolu 2/B parseli hakkında karar verilmesine yer olmadığına, dava konusu olarak belirlenip 31.07.2017 tarihli harita ve orman bilirkişi raporunda gösterilen 44 nolu 2/B parseli içinde kalan kısma yönelik davanın reddine karar verilmiş; hüküm, davacı ... İdaresi vekili tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, 7139 sayılı Kanun'un 33. maddesi uyarınca Orman İdaresi' nden harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi."
}