{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Kişinin kendisini kamu görevlisi veya banka, sigorta, kredi kurumlarının çalışanı olarak tanıtması veya bu kurumlarla ilişkili olduğunu söylemesi suretiyle dolandırıcılık suçundan şüpheliler... ve ... haklarında yapılan soruşturma esnasında, suç yeri itibarıyla dosyanın Küçükçekmece Cumhuriyet Başsavcılığına gönderilmesine dair Antalya Cumhuriyet Başsavcılığının 28/02/2020 tarihli ve 2020/16205 soruşturma, 2020/1274 sayılı yetkisizlik kararını müteakip, bu kez suç yeri bakımından dosyanın Antalya Cumhuriyet Başsavcılığına gönderilmesine ilişkin Küçükçekmece Cumhuriyet Başsavcılığınca verilen 10/03/2020 tarihli ve 2020/13098 soruşturma, 2020/1748 sayılı yetkisizlik kararı üzerine, Antalya Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine dair mercii İstanbul Anadolu 6. Ağır Ceza Mahkemesinin 19/03/2020 tarihli ve 2020/420 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 22/09/2020 gün ve 94660652-105-34-12683-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak soruşturma dosyası Yargıtay Cumhuriyet Başsavcılığının 26/10/2020 gün ve 2020/86693 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Benzer bir olay sebebiyle Yargıtay 15. Ceza Dairesinin 04/11/2019 tarihli ve 2019/6236 esas, 2019/10639 karar sayılı ilâmında \"....dolandırıcılık suçunun, iradesi fesada uğratılan kişinin yatırmış olduğu paranın fail tarafından çekildiği anda tamamlanacak olması nedeniyle suç yerinin de menfaatin temin edileceği yer olacağından hareketle....\" şeklinde belirtildiği üzere, somut soruşturma dosyasına konu olayda, müşteki tarafından gönderilen 50.000,00 Türk lirası paranın Akbank'a ait İstanbul ili Avcılar ilçesi E5 Şubesinde bulunan 8079 ID nolu ATM'den çekildiği anlaşılmakla, haksız menfaatin temin edildiği yerin Küçükçekmece Cumhuriyet Başsavcılığının yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Soruşturma dosyasına konu olayda haksız menfaatin temin edildiği yerin Küçükçekmece Cumhuriyet Başsavcılığı yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet bulunmadığından, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görülmekle, İstanbul Anadolu 6. Ağır Ceza Mahkemesinin 19/03/2020 tarih ve 2020/420 D.İş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}