{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK'nın 223/2-a,e maddesi gereği beraat    Nitelikli dolandırıcılık suçundan sanığın beraatine ilişkin hüküm, O yer Cumhuriyet savcısı tarafından tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Katılanın sanıkla internet ortamında tanıştığı, sanığın \"seslichat.com\" adlı internet sitesinin sahibi olduğu, mağdur ...'a 400 TL verirsen sitede sana oda açarım diye teklifte bulunduğu, mağdurun bu talebi kabul ederek Garanti Bankası ATM'sinden sanığın Garanti Bankası Tahtakale Şubesi hesabına 400 TL para gönderdiği, sanığın parayı almasına rağmen taahhütü yerine getirmediği ve mağdura \"1.000 TL daha gönder arabamı tamir ettireyim, dolandırıldığını anlamadım mı?\" gibi sözler söylediği, bu suretle sanığın dolandırıcılık suçunu işlediği iddia edilen olayda, mağdur beyanı, sanık ...'in sahibi olduğu internet sitesinin bünyesinde ücreti mukabili belirli yetkilerle kullanılabilen sohbet odaları hizmeti verdiğini, müştekiye de sınırlı yetkili bir oda hizmeti verildiğini, ancak odada huzursuzluk çıkarması sebebiyle diğer üst yetkili hizmet kiralayıcısı tarafından odadan atılmış olduğunu savunulması ile tüm dosya kapsamına göre sanığın atılı suçu işlediğine dair mahkumiyetine yeter kesin delil bulunmadığı gerekçesiyle verilen beraat hükmünde bir isabetsizlik bulunmamıştır.  Yapılan yargılama sonunda, sanığın mahkumiyetine yeter kesin delil bulunmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, O yer Cumhuriyet savcısının, suçun sübut bulduğuna ilişkin temyiz itirazlarının reddiyle hükmün ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}