{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 122 ada 41, 128 ada 38 parsel sayılı sırasıyla 1.285,27 ve 3.537,38 metrekare yüzölçümündeki taşınmazlar, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalı ... adına; 239 ada 8 parsel sayılı 972,28 metrekare yüzölçümündeki taşınmaz ise, aynı nedenlerle davalı ... adına tespit edilmiştir. Davacı ..., miras yoluyla gelen hakka ve kazandırıcı zamanaşımı zilyetliğine dayanarak, tespitin iptali ile miras payı oranında adına tescili istemiyle dava açmıştır. Yargılama sırasında müdahiller ... ve ..., miras yoluyla gelen hakka dayanarak davaya katılmışlardır. Mahkemece verilen davanın reddine, çekişmeli taşınmazların tespit gibi tapuya tesciline ilişkin önceki hüküm, müdahil davacı ... ve ... mirasçıları vekilinin temyizi üzerine, Dairemizin 13.11.2014 tarih ve 2014/17106 Esas, 2014/13031 Karar sayılı ilamı ile; “Davacı yan davasını, tutanakları davalıdır şerhi verilerek dosya içine getirtilen üç parsele hasrettiğine ve davacı yan tarafından süresi içinde doğru hasma yöneltilerek usulüne uygun açılmış bir dava bulunduğuna ve müdahil davacılar müdahale dilekçelerinde tüm taşınmazlar yönünden davaya müdahil olmak istediklerini bildirdiklerine göre, ortada usulüne uygun şekilde açılmış bir davanın ve müdahale talebinin bulunduğu belirtilerek, Mahkemece, taraflardan dava ile ilgili tüm delilleri sorulup, bildirdikleri deliller toplanıp değerlendirilerek sonucuna göre işin esası hakkında bir hüküm verilmesi gerekirken, dosya kapsamına uymayan gerekçe ile ve hatalı değerlendirmeyle karar verilmesinin isabetsizliğine” değinilerek bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine, çekişmeli taşınmazların tespit gibi tapuya tesciline karar verilmiş; hüküm, dahili davacılar ... mirasçıları ... ve arkadaşları vekili tarafından temyiz edilmiştir.  A) Dahili davacılar vekilinin, çekişmeli 239 ada 8 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz itirazlarının incelenmesinde; dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, dahili davacılar vekilinin yerinde olmayan temyiz itirazlarının reddiyle bu parsel hakkındaki usul ve yasaya uygun olan hükmün ONANMASINA,  B) Dahili davacılar vekilinin, çekişmeli 122 ada 41 ve 128 ada 38 parsel sayılı taşınmazlar hakkındaki hükme yönelik temyiz itirazlarının incelenmesine gelince; Mahkemece, çekişmeli taşınmazların kök muris ...’den geldiği, murisin terekesinin mirasçılar arasında taksim edilip edilmediğinin anlaşılamadığı, ancak davalı ...’in babası ... oğlu...’nin taşınmazları uzun süredir kullandığı, davacı ... kızı ... ile dava dışı kardeşi ... kızı...’nin aynı köyden başka taşınmazlarının bulunduğu ve taşınmazların fiili kullanımıyla davalı tarafın paylaşım savunmasının ispatlandığı kabul edilerek, yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermek için yeterli bulunmamaktadır. Dahili davacıların murisi ..., dava dilekçesinde çekişmeli taşınmazların kök muris ...’den intikal ettiğini ve terekenin taksim edilmediğini ileri sürerek dava açmış; davalı ... ise, dedesi ...’in sağlığında taşınmazlarını paylaştırdığını, çekişmeli taşınmazların paylaşım neticesinde ... oğlu ... ve ... oğlu ...’a verildiğini, bu kişilerin de hisselerini kendisine 09.07.1994 ve 19.08.1997 tarihli satış senetleri ile sattıklarını savunmuştur. Şu halde, çekişmeli taşınmazların kök muris ...’den kaldığı hususunda taraflar arasında uyuşmazlık bulunmamaktadır. Yanlar arasındaki uyuşmazlık, kök muris ...’in sağlığında taşınmazlarını paylaştırıp paylaştırmadığı noktasında toplanmaktadır. Ne var ki; Mahkemece, uyuşmazlık konusu olan bu husus yöntemine uygun şekilde araştırılmamış, senet tanıkları ile tespite aykırı sonucu ulaşılmasına rağmen tüm tespit bilirkişileri dinlenilmemiş, keşif sırasında dinlenen bilirkişiler ile tanıklardan, çekişmeli taşınmazların kök muris ...’den intikal edip etmediği ve kök muris ...’in sağlığında taşınmazlarını paylaştırıp paylaştırmadığı sorularak açıklığa kavuşturulmamış, çekişmeli taşınmazların öncesini ve 1951 yılında vefat eden kök muris ...' i bilebilecek yaşta mahalli bilirkişi dinlenmemiş ve taşınmazların öncesini bilebilecek yaşta mahalli bilirkişi bulunup bulunmadığı araştırılmadan bilirkişi ile tanıkların soyut içerikli beyanlarına itibar edilmek suretiyle, çekişmeli taşınmazların kök muris ...’den davalının murisi olan...’ye intikal ettiği kabul edilerek yazılı şekilde karar verilmesi cihetine gidilmiştir. Öte yandan yargılama sırasında vefat ettiği anlaşılan dahili davacı ... ile müdahil ...’in tüm mirasçılarının davada taraf olarak yer almadıkları, bu haliyle davada taraf teşkilinin de sağlanmadığı anlaşılmaktadır.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, vefat eden dahili davacı ... ile müdahil ...’in tüm mirasçılarına davetiye tebliğ edilip, bu kişiler davadan haberdar edilmeli, böylelikle taraf koşulu sağlandıktan sonra mahallinde, olabildiğince yaşlı (çekişmeli taşınmazların öncesini ve 1951 yılında vefat eden kök muris ...' i bilebilecek yaşta) tarafsız ve yöreyi iyi bilen şahıslar arasından seçilecek mahalli bilirkişi kurulu, tespit bilirkişileri, senet tanıkları ve tarafların bildirdikleri tüm tanıklar ile teknik bilirkişinin katılımıyla yeniden keşif yapılmalı ve yapılacak bu keşif sırasında dinlenecek bilirkişiler ve tanıklardan, çekişmeli taşınmazların kök muristen gelip gelmediği, kök muristen geliyorsa murisin sağlığında taşınmazlarını paylaştırıp paylaştırmadığı, paylaştırma yapılmış ise her bir mirasçıya hangi taşınmazın düştüğü, çekişmeli taşınmazların paylaştırmaya dahil olup olmadığı, paylaştırmaya dahil ise çekişmeli taşınmazların kime isabet ettiği, diğer mirasçılara ne verildiği, taşınmaz verilmiş ise nereden verildiği ve diğer mirasçılara verilen taşınmazların akibetlerinin ne olduğu, kök muristen gelen taşınmazların kim tarafından ve ne suretle kullanıldığı, kök murisin mirasçıları ... ve ...’ın taşınmazları davalıya satıp satmadıkları ve buna göre taşınmazların zilyetliklerinin devredilip devredilmediği etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, varsa paylaşım sonucu taraflara düştüğü belirtilen taşınmazların tespit tutanakları ve tapu kayıtları getirtilerek tanık ve bilirkişi sözleri denetlenmeli ve beyanlar arasında doğabilecek çelişkiler gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılmalı; fen bilirkişisinden, keşfi izlemeye mahalli bilirkişi ve tanık sözlerini denetlemeye imkan verir ayrıntılı rapor ve kroki alınmalı ve davacı tarafın, kök murisin terekesinin paylaşılmadığına yönelik tespitlerin bulunduğunu belirttiği tefrik öncesine ilişkin ... Kadastro Mahkemesinin 2008/36 Esas - 2010/19 Karar sayılı ve aynı mahkemenin 2010/14 Esas, 2014/18 Karar sayılı dava dosyaları ile halen derdest olan ... Asliye Hukuk Mahkemesi’nin 2012/152 Esas sayılı dosyası getirtilerek, kök murisin terekesinin paylaşılmadığına dair güçlü delil teşkil edip etmeyecekleri de değerlendirilerek ulaşılacak sonuca göre bir karar verilmelidir. Mahkemece bu hususlar gözetilmeksizin, eksik araştırma ve inceleme ile yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacılara iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}