{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece bozma kararına uyulduğu halde gereklerinin tam olarak yerine getirilmediği, özellikle davalı tarafın tutunduğu tapu kaydı sülüsan hisse olarak oluşturulduğu kalan paylarla ilgili tapu kaydı ve dayanağı belgelerin Tapu Kadastro Genel Müdürlüğünden ve Tapu Sicil Müdürlüğünden sorulmadığı gibi, dayanılan tapu kaydının malikinin ölüm tarihi itibariyle terekesi iştirak halinde bulunduğundan mirasçılarının taşınmazda koşullarının oluşması halinde sadece kuru arazide 100.000 metrekare yüzölçümünde taşınmaz edinebileceklerinin de nazara alınmadığı belirtilerek, hükmüne uyulan 10.02.2005 günlü bozma kararı çerçevesinde araştırma, soruşturma ve uygulama yapılması ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna uygun bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, dava konusu 472 nolu parselin tespitinin iptali ile fen bilirkişisinin 07.09.2017 tarihli raporuna ek krokisinde (C) harfiyle gösterilen 8.625,69 metrekare yüzölçümüne sahip kısmın aynı adaya son parsel numarası verilmek suretiyle miktar fazlası olarak Hazine adına tapuya kayıt ve tesciline, krokide (A) ve (B) harfleriyle gösterilen ve toplam 103.676 metrekarelik kısmın aynı ada ve parsel numarası ile tespit malikleri ... ve ... adına 1/2' şer hisse ile tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Dava, kadastro öncesi sebebe dayalı tapu iptali ve tescil istemine ilişkin olup, bu tür davaların tapu kayıt maliklerine, bunların ölmüş olması durumunda ise tüm mirasçılarına yöneltilmesi zorunludur. Somut olayda, çekişmeli 472 parsel sayılı taşınmaz, eşit paylarla ... ve ... adına tespit ve tescil edilmiş ve davacı Hazine tarafından da ... ve ... mirasçılarına husumet yöneltilmek suretiyle dava açılmıştır. Ne var ki, dosya kapsamında bulunan nüfus kayıt örneğine göre, tapu kayıt maliki ...'ün mirasçılarından ...' ın yargılama sırasında 02.05.2013 tarihinde, ...'ün ise 12.01.2015 tarihinde vefat ettiği, ancak adı geçenlerin mirasçılarının davada taraf olarak yer almadıkları anlaşılmaktadır. Bu haliyle davada taraf teşkilinin sağlandığından söz edilemez. Taraf teşkilinin sağlanması kamu düzenine ilişkin dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına ilişkin hüküm kurulması hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece öncelikle davacı Hazineye, davasını, dava konusu taşınmazın tapu kayıt maliki ...' ün yargılama sırasında vefat eden mirasçıları ... ve ...' ün mirasçılarına yöneltmek suretiyle taraf teşkilini sağlaması için süre ve imkan tanınmalı, bu yolla taraf teşkilinin sağlanması halinde anılan mirasçılardan savunma ve delilleri sorulmalı, bildirdikleri takdirde delilleri toplanmalı ve bundan sonra tüm delilleri birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu husus göz ardı edilerek usulünce taraf teşkili sağlanmaksızın davanın esası hakkında yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliğiyle karar verildi."
}