{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 114, 115)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ...Mahallesi çalışma alanında bulunan 197 ada 2 parsel sayılı 2.016,81 metrekare yüzölçümündeki taşınmaz, hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle, ölü olduğu beyanlar hanesinde belirtilerek davalıların murisi ... adına tespit edilmiştir. İtirazı Kadastro Komisyonunda reddedilen davacı ..., irsen intikal, satın alma ve kazandırıcı zamanaşımı zilyetliğine dayanarak, çekişmeli taşınmazın 3/5 hisse oranının adına tescili istemiyle dava açmıştır. Mahkemece verilen davanın usulden reddine ilişkin önceki hüküm, Dairemizin 14.09.2015 tarih ve 2015/11802 Esas, 2015/10325 Karar sayılı ilamıyla, “davacının, tespit malikinin mirasçılarına karşı dava açarak husumeti doğru ve tam olarak yönelttiği halde Mahkemece, husumetin tespit malikine karşı yöneltilmediğinden bahisle davanın HMK'nın 114/1-d ve 115/1-2 maddeleri gereğince davanın usulden reddine karar verilmesinin isabetsizliğine” değinilerek bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine, çekişmeli taşınmazın hükümde belirtilen pay oranlarında davalılar adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı ... tarafından temyiz edilmiştir.  Mahkemece, kök muris ...’un terekesinin, davacı ile ... arasında diğer mirasçılar dahil edilmeksizin taksim edildiği, yapılan taksim sonucunda çekişmeli taşınmazın ...’a verildiği ve sonrasında ...’un taşınmazı kız kardeşi olan ...’nin miras hakkı olarak ...’nın mirasçılarına verdiği kabul edilerek yazılı şekilde karar verilmiş ise de, yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır.  Davacı, çekişmeli taşınmazın kök muris ...’dan intikal ettiğini, ancak kadastro çalışmalarından önce kız kardeşi ... kızı ... ve merhum kız kardeşi ... kızı ...’nın çocukları olan ..., ... ile ...’den miras paylarını satın aldığını ileri sürerek, kendi miras payı ile birlikte satın aldığı hisselerin toplamı olan 360/600 hissenin adına tescili istemiyle dava açmıştır. Davacının kız kardeşi ... kızı muris ...’nin oğlu ...’nin mirasçıları olan davalılar ise, taşınmazların taksimle önce davacının kardeşi ... oğlu ...’a kaldığını, sonradan taşınmazın ... tarafından murisleri ...’ya kök muris ...’den gelen miras payına karşılık verildiğini, ...’nın mirasçıları arasında yapılan rızai taksim ile de taşınmazın murisleri ...’e kaldığını savunmuşlardır. Dosya içerisindeki düzenleme şeklinde miras payının devri ve temliki başlıklı 05.04.1993 ve 09.04.1993 tarihli sözleşmelere göre davacının, ... ile ...’nin miras payını haricen satın aldığı anlaşılmaktadır. Şu halde, çekişmeli taşınmazların kök muris ...’den kaldığı hususunda taraflar arasında uyuşmazlık bulunmamaktadır. Yanlar arasındaki uyuşmazlık, 1987 yılında ölümünden sonra kök muris ...’in terekesine ait taşınmazların, geçerli bir şekilde taksim edilip edilmediği, taksim yapılmış ise çekişmeli taşınmazın kime düştüğü ve kim tarafından kullanıldığı noktasında toplanmaktadır. Mahkemece yapılan keşifte tüm tespit bilirkişileri dinlenilmemiş, dinlenen tespit bilirkişisi ile mahalli bilirkişilerden, kök muris ...’in ölümünden sonra mirasçıları arasında terekenin taksim edilip edilmediği, çekişmeli taşınmazın kök muristen önce 1973 yılında vefat eden ...’nın miras payına karşılık davalılara verilip verilmediği hususları ile davacı ile ... ve ... arasında yapılan satış senetleri sorulmadığı gibi, kök muris ...’in terekesinin ölüm tarihinden sonra yöntemince taksim edilip edilmediği, taksim neticesinde her bir mirasçıya miras payına karşılık olarak terekeden hangi menkul ya da gayrimenkullerin verildiği ve çekişmeli taşınmazın miras payına karşılık ...’ya verilip verilmediği net olarak saptanmadan, mahalli bilirkişi ...’in, davacı ile ...’ un kök muris ...’in terekesini aralarında taksim ederek önce çekişmeli taşınmazın ...’a verildiği, ardından ...’un ise miras payı olarak ...’ya taşınmazı verdiği yönündeki hüküm için yeterli olmayan beyanları ile yetinilmiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilmesi usul ve yasaya uygun düşmemektedir.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, kök muris ...’in ölüm gününde terekesine dahil olan tüm taşınmaz mallar belirlenip, kadastro tutanaklarının örnekleri getirtildikten sonra mahallinde, tespit bilirkişileri, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek üç kişilik yerel bilirkişi kurulu, taraf tanıkları, önceki keşfe katılan yerel bilirkişi ile tanıklar ve fen bilirkişisinin katılımıyla yeniden keşif yapılmalı ve yapılacak bu keşifte dinlenilecek tespit bilirkişisi, mahalli bilirkişi ve tanıklardan, kök muris ...’in terekesinin murisin ölüm tarihinden sonra tüm mirasçıların katılımıyla yöntemince taksim edilip edilmediği, taksim edilmiş ise taksim neticesinde her bir mirasçıya miras payına karşılık olarak terekeden hangi menkul ya da gayrimenkullerin verildiği, kök murisin terekesi davacı ile ... arasında paylaşılmış ise diğer mirasçıların bu taksime rıza gösterip göstermediği, rıza göstermişlerse karşılığında herhangi bir menkul veya gayrimenkul verilip verilmediği, davacı ile ... ve ...’nin mirasçıları arasında yapılan miras payının devri sözleşmesi hakkında bilgilerinin olup olmadığı, çekişmeli taşınmazın yapılan taksim sonucunda kime verildiği, davalıların murisi ...’ya miras payına karşılık çekişmeli taşınmazın mı yoksa kadastro komisyon tutanağındaki davacının beyanında belirtilen 196 ada 5 parsel sayılı taşınmazın mı miras payı olarak verildiği ile taşınmazın kim tarafından ve ne şekilde kullanıldığı hususları etraflıca sorulup, maddi olaylara dayalı olarak etraflıca açıklattırılmalı, tespit ve mahalli bilirkişi ile tanık sözleri terekeye dahil taşınmazların tespit tutanakları ve kesinleşmiş iseler kadastroca oluşan tapu kayıtları ile denetlenmeli, beyanlar arasındaki çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle giderilmeye çalışılmalı; beyanlar arasındaki çelişkinin giderilememesi halinde hangi beyana ne sebeple üstünlük tanındığı karar yerinde tartışılıp açıklanmalı; yazılı belgenin taksimin şartı olmadığı, sözlü taksim sözleşmesi yapılmış ise bunun tanık, bilirkişi ve diğer delillerle kanıtlanabileceği düşünülmeli ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, belirtilen hususlar gözden kaçırılarak, eksik inceleme ile yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}