{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1219 S. K. m. 4, 29, 30, 31, 36, 41, 42, 77) (5237 S. K. m. 2)  Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca bozma sebepleri yerinde görülmemiştir.  Ancak;  1219 sayılı Tababet ve Şuabatı Sanatlarının Tarzı İcrasına Dair Kanun'un 4. maddesi;  \"(Değişik: 7/6/1935 - 2764/1 md.) Yabancı memleketlerin tıp fakültelerinden izinli (11/10/2011 tarihli ve 663 sayılı KHK’nin 58 inci maddesiyle bu maddenin birinci cümlesindeki “Türk hekimlerinin” ibaresi “hekimlerin” şeklinde değiştirilmiştir.) hekimlerin Türkiye'de hekimlik edebilmeleri için Sağlık ve Sosyal Yardım Bakanlığından ve Üniversite Tıb Fakültesi Profesörler Meclisinden seçilmiş bir jüri heyeti tarafından hüviyetlerine bakıldıktan sonra diplomalarının Türkiye Tıp Fakültesi ders programının ve öğrenim süresinin aynı veya benzeri bir fakülteden bütün sınaç devreleri geçirilerek alınıp alınmamış olduğu araştırılır. Bu şartlarda alınmış olduğu anlaşılan diplomalar kabul edilip Sağlık ve Sosyal Yardım Bakanlığınca onaylanarak kütüğe geçirilir ve iyelerinin sanat yapmalarına izin verilir. Bu şartlara uygun olarak alınmamış diplomaların iyeleri Tıp Fakültesi Profesörleri Meclisince seçilmiş bir jüri heyeti karşısında Sağlık ve Sosyal Yardım Bakanlığından gönderilecek bir işyar da bulunduğu halde teori ve pratikten bir sınaç geçirilir. Bu sınacın şekli Sağlık ve Sosyal Yardım ve Kültür Bakanlıkları tarafından beraberce kararlaştırılır. Ancak Türkiye Tıb Fakültesi öğretim süresine ve ders programlarına göre okumamış olanlar eksiklerini tamamlamak üzere Tıb Fakültesinde okuduktan ve staj gördükten sonra sınaca girerler. Sınacları başaranların sanat yapmalarına usulüne göre izin verilir.\"  1219 sayılı Kanun'un 29. maddesi;  \"(Değişik: 11/12/2010-6088/1 md.) Diş tabibi, insan sağlığına ilişkin olarak, dişlerin, diş etlerinin ve bunlarla doğrudan bağlantılı olan ağız ve çene dokularının sağlığının korunması, hastalıklarının ve düzensizliklerinin teşhisi ve tedavisi ve rehabilite edilmesi ile ilgili her türlü mesleki faaliyeti icra etmeye yetkilidir.  Diş tabipliğinin herhangi bir dalında münhasıran uzman olmak ve o unvanı ilan edebilmek için diş hekimliği fakültelerinden veya Sağlık Bakanlığına bağlı eğitim kurumlarından alınmış bir uzmanlık belgesine sahip olmak şarttır.\"  1219 sayılı Kanun'un 30. maddesi;  \"Türkiye Cumhuriyeti dahilinde dişçilik sanatını icra ve diş tabibi unvanını taşıyabilmek için Türk olmak ve Türkiye Darülfünunu Dişçi Mektebinden diploma almak lazımdır.\",  1219 sayılı Kanun'un 31. maddesi;  \"Yabancı memleketlerdeki diş hekim mekteplerinden izinli Türk diş hekimlerinin Türkiye'de sanatlarını yapabilmeleri için Sağlık ve Sosyal Yardım Bakanlığından ve Üniversite Tıb Fakültesi Profesörler Meclisinden ve Diş Hekimi Mektebi profesörlerinden seçilmiş bir jüri heyeti tarafından hüviyetlerine bakıldıktan sonra diplomalarının Türkiye Diş Hekimi Mektebi ders programının ve öğrenim süresinin aynı veya benzeri bir mektepten bütün sınaç devreleri geçirilerek alınıp alınmamış olduğu araştırılır. Bu şartlarda alınmış olduğu anlaşılan diplomalar kabul edilip Sağlık ve Sosyal Yardım Bakanlığınca onaylanarak kütüğe geçirilir ve iyelerinin sanat yapmalarına izin verilir. Bu şartlara uygun olarak alınmamış diplomaların iyeleri Diş Hekimi Mektebi profesörleri karşısında ve Sağlık ve Sosyal Yardım Bakanlığından gönderilecek bir işyar da bulunduğu halde teori ve pratikten bir sınaç geçirirler. Bu sınacın şekli Sağlık ve Sosyal Yardım ve Kültür Bakanları tarafından beraberce kararlaştırılır. Ancak Türkiye'de Diş Hekimi Mektebi Ders programlarına ve öğrenim süresine göre okumamış olanlar eksiklerini tamamlamak üzere Diş Hekimi Mektebinde okuduktan ve staj gördükten sonra sınaca girerler. Sınaçları başaranların sanat yapmalarına usulüne göre izin verilir.\",  1219 sayılı Kanun'un 36. maddesi;  \"Bir mahalde sanatını icra etmek isteyen bir diş tabibi veya dişçi icrayı sanata başladığından itibaren azami bir hafta zarfında isim ve hüviyetini, diploma veya ruhsatname tarih ve numarasını ve muayenehane ittihaz ettiği yeri havi bir ihbarnameyi o mahallin en büyük sıhhiye memuruna vermeğe mecburdur. Muayenehanenin nakli halinde en az yirmi dört saat evvel nakil keyfiyetini ihbar edecektir.\"  1219 sayılı Kanun'un 41. maddesi;  \"(Değişik: 23/1/2008-5728/26 md.) Kişisel çıkar amacı olmasa bile diplomasız olarak diş hekimliği mesleğine ilişkin herhangi bir muayene veya müdahale yapan, diş hekimliği klinik hizmetleri ile ilgili işyeri açanların meslek icraları durdurulur. Bu kimseler hakkında üç yıldan beş yıla kadar hapis ve bin güne kadar adlî para cezasına hükmolunur.\",  1219 sayılı Kanun'un 42. maddesi;  \"(Değişik: 23/1/2008-5728/27 md.) Bu Kanunun ahkamına tevfikan icrayı sanata salahiyeti olmayan veya her ne suretle olursa olsun icrayı sanattan memnu bulunan bir tabip veya diş tabibi veyahut dişçi, dişçilik sanatını icra ederse beşyüz Türk Lirasından beşbin Türk Lirasına kadar idarî para cezası verilir.\",  1219 sayılı Kanun'un Ahkamı Umumiye (Genel Hükümler) başlıklı Altıncı Fasıl'ın 77. maddesi ise;  \"Türkiye'de mevzuatı kanununiyeye müsteniden hakkı müktesepleri tanınmış olan ecnebi (yabancı uyruklu) tabipler, diş tabipleri, dişçiler ve ebeler sanatlarını bu kanun ahkamı dairesinde icra edebilirler.\" hükümlerini içermektedir.  Buna göre; 1219 sayılı Kanun'un 41. maddesinde yazılı suçun maddi unsuru;  Kişisel çıkar amacı olmasa dahi diplomasız olarak;  - Diş hekimliği mesleğine ilişkin herhangi bir muayene veya müdahale yapmak yada  - Diş hekimliği klinik hizmetleri ile ilgili işyeri açmaktır.  Kanunda yazılı \"diploma\" kelimesi; 1219 sayılı Kanun'da ayrıca tanımlanmamış olmakla; \"Bir kimseye herhangi bir okulu veya öğrenim programını başarıyla tamamladığını, bir derece veya unvanı kullanmaya hak kazandığını, bir iş, sanat veya meslek dalında çalışabilme yetkisi elde ettiğini belirtmek için bir öğretim kurumu tarafından düzenlenip verilen resmî belge, icazetname, şehadetname\"(www.sozluk.gov.tr, Türk Dil Kurumu Resmi İnternet Sayfası, E.T:11.01.2021) anlamlarına gelmektedir.  Gerek amaçsal (gai) gerekse sistematik yorum metoduna göre, 1219 sayılı Kanun'un \"Diş Tabipleri\" başlıklı ikinci faslının 41. maddesinde yazılı diploma kelimesi ile evrensel anlamda herhangi bir ülkenin diş hekimliği fakültelerinden alınmış diplomanın kastedildiği değerlendirilmiştir.  Hemen belirtmek gerekir ki; 1219 sayılı Kanun'da yer alan \"diploma sahibi olmak\", \"Türkiye'de diş tabibi olmak\" ve \"diş hekimliği faaliyetini icra edebilmek\" kavramları, hukuki sonuçları bakımından birbirinden farklı kavramlardır.  Diploma sahibi olmak; tıp fakültelerinin diş hekimliği bölümlerinden başarıyla mezun olmayı, diş tabibi olmak; insan sağlığına ilişkin olarak, dişlerin, diş etlerinin ve bunlarla doğrudan bağlantılı olan ağız ve çene dokularının sağlığının korunması, hastalıklarının ve düzensizliklerinin teşhisi ve tedavisi ve rehabilite edilmesi ile ilgili her türlü mesleki faaliyeti icra etme yetkisini haiz olmayı(1219 sayılı Kanun'un 29. maddesi), diş hekimliği faaliyetini (sanatını) icra etmek ise; icrayı sanata başladığından itibaren azami bir hafta zarfında isim ve hüviyetini, diploma veya ruhsatname tarih ve numarasını ve muayenehane ittihaz ettiği yeri havi bir ihbarnameyi o mahallin en büyük sıhhiye memuruna vermeğe mecbur (1219 sayılı Kanun'un 36. maddesi) olan diş hekiminin icra edebileceği faaliyetleri ifade etmektir.  11/10/2011 tarihli ve 663 sayılı KHK’nin 58'inci maddesiyle değişen 1219 sayılı Kanun'un 4.maddenin birinci cümlesindeki “Türk hekimlerinin” ibaresi “hekimlerin” şeklinde değiştirilmesiyle birlikte, yabancı memleketlerdeki tıp fakültelerinden mezun olan yerli veya yabancı hekimlerin de 4. maddedeki yazılı olduğu üzere, Sağlık Bakanlığınca yapılacak sınaç (sınav)da başarılı olmaları halinde sanat yapmalarına usulüne göre izin verileceği hüküm altına alınmıştır.  1219 sayılı Kanun'un 30. maddesinde, Türkiye Cumhuriyeti sınırları dahilinde diş tabibi olabilmek ve dişçilik sanatını icra edebilmek için diplomanın yanı sıra Türk olmanın mecburi olduğu, aynı Kanun'un 31. maddesinde, yabancı memleketlerdeki diş hekim mekteplerinden izinli Türk diş hekimlerinin Türkiye'de sanatlarını yapabilmeleri için bir takım inceleme ve sınav aşamalarından geçmeleri gerektiği düzenlenmiştir.  1219 sayılı Kanun'un genel hükümler başlıklı bölümünde bulunan 77. maddesinde ise; yabancı uyruklu (ecnebi) olup yürürlükteki mevzuatın öngördüğü usuller çerçevesinde kazanılmış hakları tanınmış olan yabancı diş tabiplerinin de Türkiye'de sanatlarını icra edebilecekleri açıkça hüküm altına alınmıştır.  O halde, 1219 sayılı Kanun'da yapılan değişiklikler neticesinde; Türkiye'de diş hekimliği mesleğini icra edebilmek için illa Türkiye'deki diş hekimliği fakültelerinden mezun olmak zorunlu olmadığı gibi Türk olmak da zorunlu değildir. Kazanılmış hakları Kanun'un 77. maddesinde yazılı olduğu üzere tanınmış olan yabancı diş tabiplerinin de; yine Kanun'un 4. maddesinde yazılı sınav şartını yerine getirmeleri ve Türk diş hekimleri gibi Kanun'un 29. ve 36. maddelerinde yazılı izin koşulunu yerine getirmeleri koşuluyla, Türkiye'de diş hekimliği faaliyetlerini yürütebilmeleri mümkündür.  1219 sayılı Kanun'un 41. maddesinde yazılı \"diplomasız\" olarak bir takım eylemleri işleyen faillerin cezalandırılması için diş hekimliği diplomasına sahip olmamak ön koşuldur. Bu suçun faili, yerli veya temyize konu davada olduğu gibi yabancı uyruklu kişiler de olabilir.  5237 sayılı TCK'nin \"Suçta ve cezada kanunîlik ilkesi\" başlıklı 2. maddesi;  \"(1) Kanunun açıkça suç saymadığı bir fiil için kimseye ceza verilemez ve güvenlik tedbiri uygulanamaz. Kanunda yazılı cezalardan ve güvenlik tedbirlerinden başka bir ceza ve güvenlik tedbirine hükmolunamaz  (2) İdarenin düzenleyici işlemleriyle suç ve ceza konulamaz.  (3) Kanunların suç ve ceza içeren hükümlerinin uygulanmasında kıyas yapılamaz. Suç ve ceza içeren hükümler, kıyasa yol açacak biçimde geniş yorumlanamaz.\" hükümlerini içermektedir.  1219 sayılı Kanun'un 41. maddesinde; herhangi bir (yurt içi veya yurt dışı) diş hekimliği fakültesinden alınmış diplomaya sahip olmaksızın Kanun'da yazılı diş hekimliği faaliyetlerine ilişkin eylemler içinde bulunmak suç olarak düzenlenmiş ve cezai yaptırıma bağlanmışken, aynı Kanun'un 42. maddesinde; diş hekimliği diplomasına sahip olup da Türkiye'de diş hekimliği sanatını icra etmeye yetkisi olmayan veya bu sanatı icra etmesi yasaklanan diş hekimleri hakkında idari para cezası yaptırımı uygulanması öngörülmüştür.  Özetle; 1219 sayılı Kanun'un 41. maddesinde unsurları yazılı suçun oluşması için; suçun failinin suç tarihinde \"diplomasız\" olarak, yani yurt içi veya yurt dışındaki diş hekimliği fakültesinden alınmış (evrensel anlamda) maddi ve hukuki geçerliliği haiz bir diplomaya sahip olmaksızın, Kanun'da yazılı (diş hekimliği mesleğine ilişkin herhangi bir muayene veya müdahale yapmak yada klinik hizmetleri ile ilgili işyeri açmak) eylemleri işlediğinin sabit olması gerekmektedir.  Yukarıda yazılı mevzuat ve genel değerlendirmeler ışığında somut uyuşmazlığa gelince;  Dairemizin bozma ilamı doğrultusunda mahkemece yapılan araştırma sonucu, YÖK Başkanlığından gönderilen yazı cevabında, sanığın suç tarihinden sonra diploma denklik başvurusunda bulunduğu, ancak inceleme sürecinin henüz tamamlanmadığı, dosyada mevcut bu bilgi ve belgeler ışığında, mahkemece sanığın eyleminin 1219 sayılı Kanun'un 41. maddesine uyduğundan bahisle mahkumiyet hükmü kurulduğu görülmektedir.  Suriye'de geçerli bir diş hekimliği diploması olduğunu, ülkesinde çıkan iç savaş nedeniyle Türkiye'ye gelmeden önce diş hekimliği mesleğini icra ettiğini savunan failin 1219 sayılı Kanun'un 41. maddesi uyarınca cezalandırılabilmesi için savunmasının aksine Suriye ülkesinden aldığını iddia ettiği diplomanın hukuken geçersiz (sahte, Suriye'de yetkili makamlardan onaylanmamış olan veya diş hekimliği ile ilgisi olmayan) bir belge olduğunun ispatlanması gerekmektedir.  Bu nedenlerle mahkemece; sanığın hukuki durumunun isabetli şekilde tayini amacıyla; suç tarihinden önce Suriye ülkesinde sahip olduğunu savunduğu diploma belgesinin, maddi ve hukuki anlamda geçerli (sıhhatli) bir belge olup olmadığının ve 1219 sayılı Kanun'un 4. maddesine göre Türkiye Tıp Fakültesi ders programının ve öğrenim süresinin aynı veya benzeri bir fakülteden bütün sınaç devreleri geçirilerek alınıp alınmamış olduğu ile teorik ve pratik bir sınavdan geçirilip geçirilmediği hususunun ve Sağlık Bakanlığına sanık tarafından diş hekimliği yapmak üzere başvurusunun bulunup bulunmadığının hususları sorularak;  Gönderilecek yazı cevabına göre; savunmaya konu diploma belgesi gerçek dışı, sahte veya diş hekimliği ile ilgisi olmayan bir belge ise bu durumda ise 1219 sayılı Kanun'un 41. maddesi gereği cezai yaptırıma hükmedilmesi, sanığın savunmasına konu ettiği diş hekimliği diploma belgesi hukuken geçerli ve o tarihte yetkili makamlarca verilmiş gerçekliği olan bir belge ise bu kez de 1219 sayılı Kanun'un 42. maddesi gereği idari yaptırım tesis edilmesi gerekirken, eksik kovuşturma sonucu sanığın mahkumiyetine karar verilmesi,  Kanuna aykırı ve sanık müdafiinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak, HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}