{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece yapılan araştırma ve incelemenin yeterli olmadığı belirtilerek, taşınmaz başında yeniden yerel bilirkişiler ve fen bilirkişinin katılımıyla keşif yapılarak, davacı köyün dayandığı tapu kaydının ve tespitte uygulanan tapu kayıtlarının hudutlarının zemine tek tek uygulanması, yerel bilirkişilerce gösterilen sınırların fen bilirkişisine krokisinde işaretlettirilmesi, Asliye Hukuk Mahkemesinin taraflar arasındaki müdahalenin men' ine ilişkin ilamın dayanağı krokinin ölçekleri eşitlenerek ve zemine çakıştırılmak suretiyle uygulanması, fen bilirkişisinden tapu kayıtlarının ve mahkeme ilamının dayanağı krokilerin sınırlarını ve kapsamlarını gösterir krokili rapor alınması ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, çekişmeli 242 ada 43, 44 ve 65 sayılı parsellerin davalı adına olan tapu kayıtlarının iptali ile taşınmazların davacı ... Tüzel Kişiliği adına tapuya tesciline karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece, bozma ilamına uyulduğu halde bozma gerekleri tam olarak yerine getirilmeden hüküm kurulmuştur. Bozma ilamına uyulmakla taraflar yararına usuli müktesep hak oluşur. Bu hakkın zedelenmemesi için bozma ilamında işaret edilen hususların eksiksiz ve tam olarak olarak yerine getirilmesi gerekir. Hükmüne uyulan bozma ilamında, Yargıtay denetiminden geçerek kesinleşen, davalı tarafından davacı köy tüzel kişiliği aleyhine 21.03.1985 tarihinde açılan müdahalenin men' ine ilişkin ... Asliye Hukuk Mahkemesinin 1985/58 Esas, 1992/249 Karar sayılı dava dosyasında bulunan 04.06.1987 fen bilirkişi krokisinin zemine çakıştırılmak suretiyle uygulanması belirtildiği halde, söz konusu kroki uygulanarak dava konusu taşınmazı kapsayıp kapsamadığı belirlenmemiş ve davacı köyün dayandığı tapu kaydı ve tespitte uygulanan tapu kayıtları, hudutları esas alınmak suretiyle zemine yöntemince uygulanmamıştır. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulması usul ve yasaya uygun bulunmamaktadır.  Hal böyle olunca; doğru sonuca ulaşabilmek için Mahkemece, taşınmaz başında yerel bilirkişiler ve fen bilirkişinin katılımıyla yeniden keşif yapılmalı ve bu keşifte, davacı ... Köy Tüzel Kişiliğinin dayandığı Ağustos 1944 tarih 265 sıra numaralı tapu kaydı ile tespitte esas alınan Ekim 1959 tarih 418 ve 446 sıra numaralı tapu kayıtlarının hudutları zemine tek tek uygulanmalı, yerel bilirkişilerce gösterilen sınırlar fen bilirkişi krokisine işaret ettirilmeli, ... Asliye Hukuk Mahkemesinin taraflar arasındaki müdahalenin men' ine ilişkin ilamının dayanağı kroki ölçekleri eşitlenerek ve zemine çakıştırılmak suretiyle uygulanmalı, fen bilirkişisinden tapu kayıtlarının ve mahkeme ilamının dayanağı krokilerin sınırlarını ve kapsamlarını gösterir ayrıntılı rapor ve kroki alınmalı ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu yönler göz ardı edilerek eksik incelemeyle yazılı olduğu şekilde hüküm kurulması isabetsiz olup, davalının temyiz itirazları bu nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi."
}