{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 118 ada 4 parsel sayılı taşınmaz, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle, tarla vasfıyla eşit payla kadastro tutanağında isimleri belirtilen ... ve müşterekleri adına; 150 ada 80 ve 152 ada 4 parsel sayılı taşınmazlar, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle tarla vasfıyla ... adına; 154 ada 13 parsel sayılı taşınmaz, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle tarla vasfıyla... adına; 154 ada 2, 165 ada 4, 167 ada 4 ve 168 ada 5 parsel sayılı taşınmazlar ise, irsen intikal ve kazandırıcı zamanaşımı zilyetliği nedeniyle tarla vasfıyla ... adına tespit ve tescil edilmiştir. Davacı ..., irsen intikal, taksim, satın alma ve kazandırıcı zamanaşımı zilyetliğine dayanarak, tapu iptali ve taşınmazların adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, 165 ada 4, 152 ada 4, 154 ada 2, 150 ada 80, 167 ada 4 ve 168 ada 5 parsel sayılı taşınmazların davalılar adına olan tapu kayıtlarının 1/2 oranında iptali ile davacı ... oğlu ... (...) adına tapuya kayıt ve tesciline, 118 ada 4 ve 154 ada 13 parsel yönünden husumet yokluğu nedeniyle davanın reddine karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  Dava, kadastro öncesi sebebe dayalı tapu iptali ve tescil istemine ilişkin olup, davacı ..., ...'nın oğlu olduğunu bu nedenle dava konusu edilen taşınmazlarda 1/2 oranında payının bulunduğunu ileri sürerek eldeki davayı açmıştır. Mahkemece, ... ile ...'in babaları bir anneleri farklı kardeş oldukları ve mirasçılar arasında miras taksiminin yapılmadığı, bu haliyle muristen kalan taşınmazlarda davacı ...'ın 1/2 oranında miras hakkının bulunduğu gerekçesiyle davanın kısmen kabulü karar verilmiş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Şöyle ki, keşif esnasında dinlenilen mahalli bilirkişiler beyanlarında, ... ile ...'in babaları bir anneleri farklı kardeş olduklarını, ...'ın annesinin ... daha küçükken ...'ı da alarak başka bir kocaya kaçtığını, ...'ın mirasçıları arasında miras taksimi yapılıp yapılmadığını bilmediklerini beyan etmişlerdir. Ne varki, dosya arasında bulunan davacı ...'e ait nüfus kaydına göre, davacının anne adının ..., baba adının ise ... olduğu ve davacının muris ...'nın kayden mirasçısı olarak görünmediği anlaşılmakta olup, Mahkemece, mahalli bilirkişilerin soyut beyanlarına dayanılarak, davacı ...'ın, muris ...'ın mirasçısı olarak kabul edilmesi usul ve yasaya uygun bulunmamaktadır.  Hal böyle olunca; Mahkemece, öncelikle nüfus kaydında düzeltim davası açması için davacıya süre verilmeli, bu yolla davacı ile muris ... arasında ırsi bağ kurulması halinde davacıdan, muris ...' nın veraset ilamını dosyaya sunması istenilmeli ve bundan sonra iddia ve savunma çerçevesinde toplanan tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu husus gözetilmeksizin yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliğiyle karar verildi."
}