{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Karşılıksız çek düzenleme suçundan sanık ...'in, 5941 sayılı Çek Kanunu'nun 5/1 ve 5237 sayılı Türk Ceza Kanunu'nun 52/2. maddeleri gereğince 20.000,00 Türk Lirası adli para cezası ile cezalandırılmasına dair İstanbul 5. İcra Ceza Mahkemesinin 16/08/2018 tarihli ve 2017/739 esas, 2018/316 sayılı kararı aleyhine, Adalet Bakanlığı'nın 08.03.2019 gün ve 2018-16112 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 18.03.2019 gün ve KYB. 2019/27348 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, müştekinin 20.000,00 Türk lirası bedelli çekin süresi içerisinde bankaya ibrazına rağmen ödenmemesi nedeniyle şikâyetçi olduğu, Mahkemesince, sanığa 300 gün adli para cezası tayin edildikten sonra, günlüğü 20,00 Türk lirasından hesaplanmak üzere sanığın 6.000,00 Türk lirası adli para cezası ile cezalandırılmasına, 5941 sayılı Kanun'un 5/1. maddesi uyarınca adli para cezasının çek bedelinden az olamayacağından bahisle neticeten 20.000,00 Türk lirası adli para cezası ile cezalandırılmasına karar verilmiş ise de; 5941 sayılı Kanun'un 5/1. maddesinde yer alan, \"(Değişik: 15/7/2016-6728/63 md.) Üzerinde yazılı bulunan düzenleme tarihine göre kanuni ibraz süresi içinde ibrazında, çekle ilgili olarak “karşılıksızdır” işlemi yapılmasına sebebiyet veren kişi hakkında, hamilin şikâyeti üzerine, her bir çekle ilgili olarak, binbeşyüz güne kadar adli para cezasına hükmolunur. Ancak, hükmedilecek adli para cezası; çek bedelinin karşılıksız kalan miktarı, (…) az olamaz.\" şeklindeki düzenleme gereğince sanığa verilecek cezanın çek bedelinin karşılıksız kalan miktarından az olamayacağı, dolayısıyla banka tarafından müştekiye ödenen 1.410,00 Türk lirası düşüldükten sonra sanığın bakiye kalan 18.590,00 Türk lirası adli para cezası ile cezalandırılması gerekirken, fazla ceza tayin edilerek yazılı şekilde karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, İstanbul 5. İcra Ceza Mahkemesinin 16/08/2018 tarihli ve 2017/739 esas, 2018/316 sayılı kararının CMK'nun 309/4-d maddesi uyarınca kanun yararına BOZULMASINA, bozma nedenine göre; gerekçeli kararın HÜKÜM kısmının \"3-\" numaralı maddesindeki \"...20.000 TL...\" ibaresinin \"...18.590 TL...\" şeklinde DÜZELTİLMESİNE, hükmün geri kalan kısımlarının aynen korunmasına, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}