{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Çekle ilgili karşılıksızdır işlemi yapılmasına sebebiyet verme suçundan sanık ...'un, 5941 sayılı Çek Kanunu'nun 5/1 ve 5237 sayılı Türk Ceza Kanunu'nun 52/2. maddeleri gereğince 63.000,00 Türk Lirası adlî para cezası ile cezalandırılmasına dair Uşak İcra Ceza Mahkemesinin 26/10/2017 tarihli ve 2017/699 esas, 2017/1380 sayılı kararı aleyhine, Adalet Bakanlığı'nın 26.03.2019 gün ve 2455 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 04.04.2019 gün ve KYB. 2019/35169 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  5941 sayılı Çek Kanunu'nun 1. maddesinde, \"Üzerinde yazılı bulunan düzenleme tarihine göre kanuni ibraz süresi içinde ibrazında, çekle ilgili olarak “karşılıksızdır” işlemi yapılmasına sebebiyet veren kişi hakkında, hamilin şikâyeti üzerine, her bir çekle ilgili olarak, binbeşyüz güne kadar adli para cezasına hükmolunur. Ancak, hükmedilecek adli para cezası; çek bedelinin karşılıksız kalan miktarı, (…)(2) az olamaz. Mahkeme ayrıca, çek düzenleme ve çek hesabı açma yasağına; bu yasağın bulunması hâlinde, çek düzenleme ve çek hesabı açma yasağının devamına hükmeder. Yargılama sırasında da resen mahkeme tarafından koruma tedbiri olarak çek düzenleme ve çek hesabı açma yasağına karar verilir. Çek düzenleme ve çek hesabı açma yasağı, çek hesabı sahibi gerçek veya tüzel kişi, bu tüzel kişi adına çek keşide edenler ve karşılıksız çekin bir sermaye şirketi adına düzenlenmesi durumunda ayrıca yönetim organı ile ticaret siciline tescil edilen şirket yetkilileri hakkında uygulanır. Koruma tedbiri olarak verilen çek düzenleme ve çek hesabı açma yasağı kararlarına karşı yapılan itirazlar bakımından 9/6/1932 tarihli ve 2004 sayılı İcra ve İflas Kanununun 353 üncü maddesinin birinci fıkrası hükmü uygulanır. Bu suçtan dolayı açılan davalar icra mahkemesinde görülür ve İcra ve İflas Kanununun 347, 349, 350, 351, 352 ve 353 üncü maddelerinde düzenlenen yargılama usulüne ilişkin hükümler uygulanır. Bu davalar çekin tahsil için bankaya ibraz edildiği veya çek hesabının açıldığı banka şubesinin bulunduğu yer ya da hesap sahibinin yahut şikâyetçinin yerleşim yeri mahkemesinde görülür\" şeklindeki düzenleme ile 2. maddesinde \"Birinci fıkra hükmüne göre çek karşılığını ilgili banka hesabında bulundurmakla yükümlü olan kişi, çek hesabı sahibidir. Çek hesabı sahibinin tüzel kişi olması hâlinde, bu tüzel kişinin mali işlerini yürütmekle görevlendirilen yönetim organının üyesi, böyle bir belirleme yapılmamışsa yönetim organını oluşturan gerçek kişi veya kişiler, çek karşılığını ilgili banka hesabında bulundurmakla yükümlüdür. Birinci fıkra uyarınca hakkında çek düzenleme ve çek hesabı açma yasağı kararı verilenler, yasaklılıkları süresince sermaye şirketlerinin yönetim organlarında görev alamazlar. Ancak, hakkında yasaklama kararı verilenlerin mevcut organ üyelikleri görev sürelerinin sonuna kadar devam eder\" şeklinde düzenleme bulunduğu,  Dosya kapsamına göre, çek hesabının Yörük Mobilya Halı İnşaat Tekstil Taşımacılık Gıda Sanayi ve Ticaret Limited Şirketine ait olduğu, 31/03/2017 tarihli ve 9296 sayılı Türkiye Ticaret Sicili Gazetesine göre, anılan şirketin 09/03/2017 tarihinde yapılan genel kurul toplantısında, sanığın tüm payını devrettiğinin ve şirketi temsil yetkisinin sona erdirilmesine karar verildiğinin anlaşılması karşısında, mahkûmiyete konu çekin ibraz edildiği 27/04/2017 tarihinde çek hesabının ait olduğu Yörük Mobilya Halı İnşaat Tekstil Taşımacılık Gıda Sanayi ve Ticaret Limited Şirketinde temsil ve ilzam yetkisi bulunmayan sanığın çekin karşılıksız çıkmasından sorumluluğu bulunmadığı cihetle, yazılı şekilde mahkûmiyetine dair yazılı şekilde karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  5941 sayılı Çek Kanunu'nun 5/(2) maddesinin;  \"(2) (Mülga: 31/1/2012-6273/3 md.; Yeniden düzenleme: 15/7/2016-6728/63 md.) Birinci fıkra hükmüne göre çek karşılığını ilgili banka hesabında bulundurmakla yükümlü olan kişi, çek hesabı sahibidir. Çek hesabı sahibinin tüzel kişi olması hâlinde, bu tüzel kişinin mali işlerini yürütmekle görevlendirilen yönetim organının üyesi, böyle bir belirleme yapılmamışsa yönetim organını oluşturan gerçek kişi veya kişiler, çek karşılığını ilgili banka hesabında bulundurmakla yükümlüdür. Birinci fıkra uyarınca hakkında çek düzenleme ve çek hesabı açma yasağı kararı verilenler, yasaklılıkları süresince sermaye şirketlerinin yönetim organlarında görev alamazlar. Ancak, hakkında yasaklama kararı verilenlerin mevcut organ üyelikleri görev sürelerinin sonuna kadar devam eder.\" hükmünü içermesi karşısında;  Kanun yararına bozmaya konu somut uyuşmazlıkta, çek hesabı sahibinin tüzel kişi olduğu, sanık ...'un tüzel kişiliğe dair tüm hisselerini, 09.03.2017 tarihli ortaklar kurulu kararıyla diğer sanık ...'a devrettiği, bu kararın 31.03.2017 tarihli Ticaret Sicil Gazetesinde yayımlanmak suretiyle ilan edildiği, suça konu çekin 27.04.2017 günü bankaya ibraz edildiği, dolayısıyla suç tarihinde sanık ...'un çek karşılığını ilgili bankada bulundurmakla yükümlü olamayacağı anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, Uşak İcra Ceza Mahkemesinin 26/10/2017 tarihli ve 2017/699 esas, 2017/1380 sayılı kararının CMK'nun 309/4-d maddesi uyarınca kanun yararına BOZULMASINA, bozma nedenine göre; gerekçeli kararın;  HÜKÜM kısmının;  \"1-\" numaralı bendinde yer alan; \"Sanıklar ... ve ...'un...\" ibaresinin sanık ...'un isminin çıkartılması suretiyle \"Sanık ...'ın...\" şeklinde; \"işledikleri\" ibaresinin \"...'ın işlediği\" şeklinde düzeltilmesine,  \"2-\" numaralı bendinde yer alan; \" \"Sanıkların\" ve \"sanıklara\" ibarelerinin, \"Sanık ...'ın\" ve \"sanık ...'a\" şeklinde düzeltilmesine,  \"3-\" numaralı bendinde yer alan \"sanıkların\" ibaresinin, \"sanık ...'ın\" şeklinde düzeltilmesine,  \"4-\" numaralı bendinde yer alan \"sanıklar\" ibaresinin, \"sanık ...\" şeklinde düzeltilmesine,  \"5-\" numaralı bendinde yer alan \"sanıkların\" ibaresinin, \"Sanık ...'ın\" şeklinde düzeltilmesine,  \"6-\" numaralı bendinde yer alan \"sanıklara\"ibaresinin, \"sanık ...'a\" şeklinde düzeltilmesine,  \"7-\" numaralı bendinde yer alan \"sanıklardan\" ibaresinin \"sanık ...'tan\"şeklinde düzeltilmesine,  \"8-\" numaralı bendinde yargılama giderlerine dair yer alan \"sanıklardan\" ibaresinin, \"Sanık ...'tan 1/2 oranında\" şeklinde DÜZELTİLMESİNE, son olarak HÜKÜM kısmına;  \"9- Sanık ... yönünden ise;  a-) Sanık hakkında 5941 sayılı Kanun'un 5/1. maddesi gereği cezalandırılması talebiyle şikayette bulunulmuş ise de; sanık üzerine yüklenen suçun sanık tarafından işlenmediğinin sabit olması nedeniyle sanığın CMK'nin 223/2-b maddesi gereği BERAATİNE,  b-) Bu dosya kapsamında suça konu çekle sınırlı olmak üzere, sanık ... hakkında alınmış (tedbiren vs.) her türlü çek düzenleme ve çek hesabı açmaktan yasaklama kararlarının 5941 sayılı Kanun'un 5/9. maddesi uyarınca KALDIRILMASINA,  c-) Sanık ... yönünden yapılan yargılama giderlerinin şikayetçi üzerinde bırakılmasına,\"  ibaresi eklenmek suretiyle DÜZELTİLMESİNE, hükmün geri kalan kısımlarının aynen korunmasına, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}