{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK'nın 223/2-e maddesi gereği beraat    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler, katılan vekili tarafından tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın suça konu Kuveyt Türk Katılım Bankası A.Ş. Hadımköy Şubesi'ne ait, 25/02/2009 keşide tarihli, 14.700 TL meblağlı, keşidecisi Sılam Tekstil İnşaat San Ltd. Şti. görünen, Oluşum İnşaat Metal. San. Tic.Ltd.Şti. emrine düzenlenmiş çeki aldığı mal karşılığında Meridyen Metal Mam. İnş. Nak. San. ve Tic. Ltd. Şti. yetkilisi olan katılan ...'a verdiği, katılan tarafından çekin bankaya ibraz edildiğinde karşılığının bulunmadığı, çekin tamamen sahte üretilmiş olduğunun anlaşıldığı, expertiz raporuna göre tanzim ile ilgili yazı ve imzaların keşideci görünen firma yetkilisine ait olmadığı, sanığın çekte ikinci ciranta olarak yer alan... Mermer Granit İnşaat San ve Tic. Ltd. Şti.'nin yetkilisi olduğu ve şirketi adına atılan imzanın sanığın eli mahsülü olduğu, çekteki diğer ve yazı ve imzaların sanığın eli mahsülü olmadığının tespit edildiği, bu suretle sanığın resmi belgede sahtecilik ve nitelikli dolandırıcılık suçunu işlediği iddia edilen olayda; expertiz raporuna göre çekte... Mermer Granit İnşaat San ve Tic. Ltd. Şti.'adına atılan imzanın sanığın eli mahsülü olduğu, sanığın çekin ne şekilde eline geçtiğini dolayısıyla yetkili ve meşru hamil olduğunu ispatlayamadığı, sahte çeki bu özelliğini bilerek katılana verip menfaat temin etmek suretiyle resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işlediği anlaşılmakla, atılı suçlardan sanığın mahkumiyetine hükmedilmesi gerekirken yazılı şekilde beraatine hükmedilmesi,  Bozmayı gerektirmiş, katılan vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, hükümlerin BOZULMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}