{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 51, 53, 62, 155, 207) (5271 S. K. m. 231, 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Hizmet nedeniyle güveni kötüye kullanma ve resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hükümler ile özel belgede sahtecilik suçundan hükmün açıklanmasının geri bırakılması kararı sanık müdafii ve katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın pazarlama elemanı olarak çalıştığı katılan .... Plastik Doğrama ve İnş. San. A.Ş.’ye müşterileri olan mağdurlardan tahsil ettiği sipariş bedellerini şirkete vermeyerek, mağdurlar adına düzenlediği sahte imzalı senet ve makbuzları verdiği, katılan şirketin mağdurlardan borçlarını ödemeleri istendiğinde aldıkları ürün bedelini sanığa nakit olarak ödediklerini ve senet vermediklerini söyledikleri, sanığın bu şekilde katılan şirketi 45.710 TL zarara uğratmak suretiyle hizmet nedeniyle güveni kötüye kullanma suçunu, sahte senet ve makbuz tanzim etmek suretiyle resmi belgede sahtecilik ve özel belgede sahtecilik suçlarını işlediği iddia edilen olayda;  1- Sanık hakkında özel belgede sahtecilik suçundan hükmün açıklanmasının geri bırakılmasına ilişkin sanık müdafii ve katılan vekilinin temyiz taleplerinin incelenmesinde;  Hükmün açıklanmasının geri bırakılmasına ilişkin kararların 5560 sayılı Yasa ile değişik 5271 sayılı CMK.'nun 231/12. maddesi uyarınca temyizi mümkün olmayıp, itiraza tabi olduğu ve merciince itiraz başvurusunun incelenerek karara bağlandığı anlaşılmakla, sanık müdafii ve katılan vekilinin temyiz isteminin CMUK.'nun 317. maddesi uyarınca REDDİNE,  2- Sanığın resmi belgede sahtecilik suçundan mahkumiyet hükmüne ilişkin sanık müdafii ve katılan vekilinin temyiz taleplerinin incelenmesinde;  Sanığın üzerine atılı suçu işlediğine dair ikrar içerikli savunmaları, şikayetçi ve katılan beyanları, alınan bilirkişi raporlarında incelemeye konu senetlerin tamamındaki düzenleme el yazıları ve borçlu imzalarının elinden çıktığı yönündeki görüş ve kanaatin bildirildiği bilirkişi raporu ve dosya kapsamı birlikte değerlendirildiğinde; sanığın resmi belgede sahtecilik suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nun 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin suçun unsurlarının oluşmadığı ve hükmün kanuna aykırı olduğu gerekçesine ilişkin, katılan vekilinin bir nedene dayanmayan temyiz itirazlarının reddiyle, hükmün ONANMASINA,  3- Sanığın hizmet nedeniyle güveni kötüye kullanma suçundan mahkumiyet hükmüne ilişkin sanık müdafii ve katılan vekilinin temyiz taleplerinin incelenmesinde;  Sanık hakkında özel belgede sahtecilik ve resmi belgede sahtecilik suçlarından açılan kamu davasında, özel belgede sahtecilik suçundan hükmün açıklanmasının geri bırakılması, resmi belgede sahtecilik suçundan da mahkumiyet hükmü verilmiş ise de, özel belgede sahtecilik, resmi belgede sahtecilik suçları ile hizmet nedeniyle güveni kötüye kullanma suçunun mağdurlarının farklı olması nedeniyle sanığın hizmet nedeniyle güveni kötüye kullanma suçu yönünden eyleminin uzlaşma kapsamında olduğu belirlenerek yapılan incelemede;  Sanığa yüklenen ve 5237 Sayılı TCK'nun 155/2. maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçu nedeniyle, hükümden sonra 24.10.2019 tarih ve 30928 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 7188 sayılı Kanunun 26. maddesi ile değişik 5271 sayılı CMK'nun 253 ve 254 maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafii ve katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}