{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 61, 158, 168) (5271 S. K. m. 308)  Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanık ...’ün mahkumiyetine dair İstanbul 20. Ağır Ceza Mahkemesi’nin 16/05/2013 tarih ve 2012/180 Esas, 2013/173 Karar kararına yönelik sanığın vaki temyiz istemi üzerine dava dosyası Yargıtay Cumhuriyet Başsavcılığının 28/01/2015 gün ve 2013/280840 sayılı tebliğnamesiyle onama talebi ile dairemize gönderilmiş, Dairemizin 22/04/2019 tarih ve 2017/4339 Esas, 2019/4106 Karar sayılı ilamıyla resmi belgede sahtecilik suçundan gerçekleşen zamanaşımı nedeniyle düşmesine, nitelikli dolandırıcılık suçundan verilen mahkumiyet hükmünün onanmasına karar verilmiştir.  6352 sayılı Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılmasına ve Basın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında Kanunun yürürlüğe girmesi üzerine anılan kanunun 99. maddesiyle değişik 5271 sayılı CMK.'nın 308.maddesi uyarınca Yargıtay Cumhuriyet Başsavcılığından yapılan itiraz üzerine dosya incelenerek gereği düşünüldü:  Yargıtay Cumhuriyet Başsavcılığının 14/10/2020 tarihli itiraz dilekçesinde sanık hakkında nitelikli dolandırıcılık suçundan verilen hüküm yönünden ileri sürülen düşünce yerinde görüldüğünden KABULÜNE,  Sanık ... hakkında \"nitelikli dolandırıcılık\" suçu yönünden verilen mahkumiyet hükmünün onanmasına ilişkin; 22/04/2019 tarih ve 2017/4339 Esas, 2019/4106 Karar sayılı kararın KALDIRILMASINA,  Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın teyzesinin oğlu katılan ... ...'ın kimlik bilgilerini kullanarak Eyüp .... Mahallesi Muhtarlığı’na müracaat edip üzerinde kendi fotoğrafı bulunan nüfus cüzdanı talep belgesini 02.06.2005 tarihinde onaylattığı, ardından Eyüp Nüfus Müdürlüğü’ne başvurarak bu belge ile üzerinde kendi resmi olduğu halde katılana ait kimlik bilgilerini içeren S09469455 seri numaralı nüfus cüzdanını aldığı, kardeşi olan tanık ...’ün asıl borçlu, katılan ... sahte kimliğini kullanarak kefil sıfatıyla tüketici kredisi sözleşmesini imzaladığı, bu şekilde sanığın Garanti Bankası/Beşiktaş Şubesi’nden 14.850 TL kredi kullanarak, nitelikli dolandırıcılık suçunu işlediği iddia edilen olayda;  Her ne kadar sanık üzerine atılı suçu işlemediğini savunmuşsa da; katılanın istikrarlı beyanları, tanık anlatımları, bilirkişi raporu ve dosya kapsamına göre; sanığın nitelikli dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın sair temyiz itirazlarının reddine, ancak;  Sanık ... ile hakkında beraat kararı verilen diğer sanık ...'ün savunmalarında, ayrıca tanık ...'ün beyanlarında çekilen kredinin bir kısım taksitlerinin ödendiği ifade edilmesi, 5237 sayılı TCK’nın 158/1-j-son maddesi gereği, sanık hakkında takdir edilecek temel adli para cezasının belirlenmesi, gerekse sanığın alınan kredi için bir ödeme yapılmışsa, etkin pişmanlık hükümlerinin koşullarının oluşup oluşmadığının belirlenmesi konusunda mahkemece herhangi bir araştırma yapılmamış olması karşısında;  Gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından;  Katılan .... Varlık Yönetim A.Ş. ve mağdur bankadan sanığa tahsis edilen kredi bedelinin ne olduğu, bu kredinin ne kadarının ödendiği, ödendi ise bedelinin ne olduğu, ödemelerin kim tarafından ve ne zaman yapıldığı hususları sorularak, kısmi ödemenin varlığı halinde mağdur banka ile borçlarını devralan ve katılan sıfatı kazanan .... Varlık Yönetim A.Ş.’nin kısmi ödeme nedeniyle sanık hakkında etkin pişmanlık hükümlerinin uygulanmasına rıza gösterip göstermediği sorulması, sonucuna göre; 5237 sayılı TCK’nın 158/1-j-son uyarınca haksız menfaat miktarının belirlenmesi, sanık hakkında TCK 168. md.si uyarınca uygulama koşullarının oluşup oluşmadığının karar yerinde tartışılması gerekirken yazılı şekilde mahkumiyet hükmünün tesisi,  Kabule göre de;  5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f), (j) ve (k) bentlerinde belirtilen nitelikli hallerde suçtan elde edilen haksız menfaati belli ise; TCK'nın 52. madde hükmü de gözetilmek sureti ile haksız menfaatin iki katından az olmayacak şekilde temel adli para cezası aynı Kanun'un 61. maddesi uyarınca gün olarak belirlenerek artırım ve indirimler gün üzerinden yapıldıktan sonra, ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı 52/2. madde hükmü gereğince 20-100 TL arasında takdir edilecek miktarın çarpılması neticesinde sonuç adli para cezasının belirlenmesi gerekirken, TCK'nın 158/1-f maddesi uyarınca 5 gün adli para cezası ceza tayin edilip, TCK'nın 158/1-j-son maddesi gereği 1.485 gün adli para cezasına çıkartılarak, anılan madde metnine muhalefet edilmesi,  Kanuna aykırı olup, sanığın temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, hükmün BOZULMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}