{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 158) (5275 S. K. m. 106)  Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, müşteki ...'a telefon ederek... isimli bir şahsın telefon şarj cihazlarından istediğini söyleyerek, müşteki ...’la ile 8000 adet şarj cihazının satışı konusunda anlaştıkları, bu görüşmeden birkaç gün sonra sanığın müşteki ...'a kargo yoluyla keşidecisinin müşteki ...’nın olduğu, 5.750 TL bedelli çeki ortağı adına gönderdiği, müştekinin çeki teslim almasından 5 gün sonra kendisini ... olarak tanıtan şahsın keşidecisinin ...-A.. inşaat olarak gözüktüğü 5.750 TL bedelli çeki elden teslim ettiği ve müştekiden 8.000 adet kalem pil ile çalışan şarj aletlerini aldığı, müşteki ...'ın sanıktan aldığı çekleri helva imalatı yapan müşteki ...'den aldığı helvaya karşılık olarak verdiği, müşteki ...'in çekleri bankaya ibrazında sahte olduğunun anlaşıldığı, bu şekilde sanığın nitelikli dolandırıcılık suçunu işlediği iddia edilen olayda; sanık hazırlık aşamasındaki savunmasında; keşidecisinin müşteki ...’nın olduğu, 5.750 TL bedelli çeki kargo yoluyla müşteki ...'a gönderdiğini, çeki Yalova'da bulunan...Ticaret'i işleten ...'dan aldığını belirtmesine rağmen, kovuşturma aşamasında tamamen farlı savunmada bulunarak müşteki ...'ın kendisine şeker alması karşılığında müştekinin çek gönderdiğini, bir arkadaşının uyarıda bulunması sonucu çalışanı tanık... isimli kişiye müştekinin kargoyla gönderdiği çeki yani kargoyu hiç açmadan geri göndermesini sağladığını belirtmesi, sanığın hazırlık aşamasındaki savunmasına istinaden Ticaret Sicil Müdürlüğü ve Ticaret Odası’ndan yapılan araştırmada ... ve...Ticaret isimli işletme ve şahıs kayıtlarına ulaşılamamış olması, bununla birlikte sanığın çeki kimden hangi hukuki ilişki karşılığında aldığına dair dosyaya fatura veya herhangi bir delil ibraz edememiş olması, incelemeye konu çeklerin sahte ve iğfal kabiliyetine haiz olduğu görüş ve kanaatinin bildirildiği ekspertiz raporları, yine çeklerin sahte olduğu yönündeki Asya Katılım Bankası ve İş Bankası’nın cevabi yazıları, müştekilerin beyanları, tanık anlatımları ve dosya kapsamı birlikte değerlendirildiğinde; sanığın nitelikli dolandırıcılık suçunu işlediği sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Her ne kadar tebliğnamede hükümde müşteki zarar miktarının 5.750 TL. olduğundan bahisle bozma yönünde görüş bildirilmişse de; müşteki ...'ın beyanlarında her iki çekin satışı gerçekleştirilen ürünler karşılığında, satış bedeline istinaden sanıktan aldığını beyan etmiş olduğunun anlaşılmış olması, ayrıca hükümde adli para cezasının ödenmemesi halinde hapse çevrileceğinin ihtar edilmesi hususunun Yargıtay Ceza Genel Kurulu'nun 23/01/2018 karar tarihli 2015/962 Esas ve 2018/16 Karar numaralı ilamında da belirtildiği üzere; ihtarın 5237 sayılı TCK'nın 52/4. maddesindeki düzenlemeye aykırı olmaması ve 5275 sayılı Kanun'un 106/3. maddesinde 18/06/2014 tarihinde yapılan değişiklik ile 5237 sayılı TCK'nun 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görüldüklerinden, tebliğnamedeki bozma isteyen görüşlere iştirak edilmemiştir  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın sair temyiz itirazlarının reddine, ancak;  5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f), (i) ve (k), (l) bentlerinde sayılan hallerde adli para cezasının tayininde tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari ve bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı kanunun 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması neticesinde sonuç adli para cezasının belirlenmesi gerektiği ve buna göre, haksız menfaat miktarının iki çek bedelinin toplamı 11.500 TL, haksız menfaatin iki katının 23.000 TL olduğu dikkate alınarak temel cezanın bu miktardan az olmayacak şekilde belirlenip sanığın 1.150 gün adli para cezasıyla cezalandırılması ve takdiri indirim oranının yine gün üzerinden esas alınıp, uygulanması gerektiği halde; kurulan hükümde temel cezanın 1.200 gün adli parası şeklinde belirlenip, TCK’nın 52/2 maddesinin tatbiki sonucunda, TCK’nın 62/1 maddesinin uygulanması suretiyle sanık hakkında fazla ceza tayini,  Bozmayı gerektirmiş olduğundan hükmün, 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK 'un 321.maddesi uyarınca BOZULMASINA, ancak bu durum aynı Kanun'un 322.maddesi gereğince yeniden yargılamayı gerektirmediğinden, hüküm fıkrasındaki “1.200 gün” ve “24.000 TL.” ve “20.000 TL.” ibareleri çıkarılarak yerlerine, “1.150 gün”, “958 gün” ve “19.160 TL.” ibareleri eklenmek suretiyle hükmün DÜZELTİLEREK ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}