{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- TCK.’nın 204/1, 62/1, 53, 58 maddeleri gereğince mahkumiyet  2- TCK.’nın 158/1-d, 52, 53, 58 maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık ve katılan Finanbank Aş vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanık ...'ın katılanın kimlik bilgilerini taşıyan üzerinde kendisinin fotoğrafının yer aldığı banka tarafından fotokopisi çekilen sahte nüfus cüzdanını temin ettiği, sanığın bu sahte nüfus cüzdanı ile suç tarihinde Finansbank Metro site Şubesine müracaat ettiği ve katılan ...'nın temsilcisi olduğu Çiftsan Botanik Aydınlatma San. Ve Tic. Ltd. Şti. nin hesabından para çektiği ve banka tarafından düzenlenen dekontları da müştekinin imzasını benzeterek imzaladığı böylece sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediğinin iddia ediliği olayda;  1- Sanık hakkında nitelikli dolandırıcılık suçundan verilen mahkumiyet hükmüne yönelik yapılan temyiz başvurularının incelenmesinde; Sanık savunması, katılan beyanı, bilirkişi raporu ve tüm dosya kapsamından sanığın eyleminin sabit olduğu kanaatine varan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre sanığın temyiz itirazının reddiyle, hükmün ONANMASINA,  2- Sanık hakkında resmi belgede sahtecilik suçundan verilen mahkumiyet hükmüne yönelik yapılan temyiz başvurularının incelenmesinde;  Sahtecilik suçunun oluşabilmesi için, yapılan sahtecilikte aldatma kabiliyetinin bulunmasının zorunlu olduğu, aldatma kabiliyetinin bulunup bulunmadığının da belge aslı üzerinde hakim tarafından yapılabilecek bir incelemeyle belirlenebileceği; buna göre, sanığın suçta kullandığı nüfus cüzdanı aslının ele geçirilemediği, fotokopiden ibaret olan belgenin sahtecilik suçuna konu olamayacağı, sanık hakkında unsurları itibariyle oluşmayan resmi belgede sahtecilik suçundan mahkumiyet hükmü kurulamayacağı, birden çok banka dekontunun imzalanmasında banka dekontlarının özel belge niteliğinde olması nedeniyle dekont asılları ilgili bankadan getirilip incelenerek TCK'nın 207/1 maddesi gereğince hüküm verilip verilmeyeceğinin değerlendirilmesi yerine eksik inceleme ile yazılı şekilde resmi belgede sahtecilik suçundan mahkumiyet hükmü kurulması,  Bozmayı gerektirmiş, sanık ve katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}