{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Tarımsal destek ödemesi olayı ile ilgili yapılan soruşturma evresi sonunda Çankırı Cumhuriyet Başsavcılığınca verilen 04/03/2019 tarihli ve 2019/960 soruşturma, 2019/650 sayılı kovuşturmaya yer olmadığına dair karara yönelik itirazın kabulü ile anılan kararın kaldırılmasına ilişkin mercii Çankırı Sulh Ceza Hâkimliğinin 27/05/2019 tarihli ve 2019/722 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 24/09/2019 gün ve 94660652-105-18-11901-2019-Kyb sayılı kanun yararına bozma talebine dayanılarak soruşturma dosyası Yargıtay Cumhuriyet Başsavcılığının 03/10/2019 gün ve 2019/94379 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Çankırı Sulh Ceza Hâkimliğince, soruşturmaya ilişkin olarak birtakım eksikliklerin ikmal edilmesi gerektiğinden bahisle kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın kabulü ile anılan kararın kaldırılmasına karar verilmiş ise de,  5271 sayılı Ceza Muhakemesi Kanunu'nun 6545 sayılı Kanun'un 71. maddesi ile değişik 173/3. maddesinde yer alan, “Sulh ceza hâkimliği, kararını vermek için soruşturmanın genişletilmesine gerek görür ise bu hususu açıkça belirtmek suretiyle, o yer Cumhuriyet başsavcılığından talepte bulunabilir; kamu davasının açılması için yeterli nedenler bulunmazsa, istemi gerekçeli olarak reddeder...” şeklindeki düzenleme karşısında, Sulh Ceza Hâkimliğince soruşturmanın genişletilmesi kararı verilmesi ve Cumhuriyet savcılığınca söz konusu bu hususlarla ilgili eksiklikler giderildikten sonra şüpheliler hakkında itirazla ilgili bir karar verilmesi gerektiği gözetilmeden, doğrudan kovuşturmaya yer olmadığına dair kararın ortadan kaldırılmasına karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görüldüğünden, Çankırı Sulh Ceza Hâkimliğinin 27/05/2019 tarih ve 2019/722 D.İş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde merciince yerine getirilmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}