{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Basın ve Yayın Araçlarının Sağladığı Kolaylıktan Yararlanmak Suretiyle Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-g, 52, 62, 53. maddeleri uyarınca mahkumiyet    Basın ve yayın araçlarının sağladığı kolaylıktan yararlanmak suretiyle dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, www.....com internet sitesinde Sibirya kurdu köpeği ilanı yaptığı, katılanın ilana inanarak 02/08/2010 günü Sibirya kurdu siparişi verdiği ve aynı gün sanık adına 150 TL parayı İstanbul Gaziosmanpaşa PTT şubesine yatırdığı ancak köpeği otobüs ile göndereceğini söyleyen sanığın telefonlara cevap vermediği ve bu şekilde katılanı dolandırdığının iddia edildiği olayda,  Sanık savunması, katılan beyanı ve tüm dosya kapsamı birlikte değerlendirildiğinde; sanığın atılı eylemi işlediğini sabit gören mahkeme kabulünde bir isabetsizlik görülmemiş, yüklenen eylemin, Yargıtay CGK'nın 16/04/2013 tarih ve 2012/15-1407; 2013/140 E. K. sayılı kararında da vurgulandığı üzere; 5237 sayılı TCK'nın 158/1-f maddesinde öngörülen bilişim sistemlerinin araç olarak kullanılması suretiyle dolandırıcılık suçu kapsamında kaldığı gözetilmeden, suç vasfında yanılgıya düşülerek basın ve yayın araçlarının sağladığı kolaylıktan yararlanmak suretiyle dolandırıcılık suçundan hüküm kurularak eksik ceza tayini, aleyhe temyiz bulunmadığından bozma nedeni yapılmamış, 5237 sayılı TCK’nın 53. maddesinin uygulanmasında, Anayasa Mahkemesi'nin 08.10.2015 gün 2014/140 Esas, 2015/85 sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüş ve tebliğnamede bu hususlarda bozma isteyen görüşe iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, suçsuz olduğuna, müşteki iletişim bilgilerini vermediği için kendisine ulaşamadığına, verilen cezanın haksız ve yersiz olduğuna ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}