{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık ve resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler katılan vekili ve vekalet ücreti yönünden sınırlı olarak sanık müdafi tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü;  Sanık ...’in oğlu ...’in yetkilisi olduğu TNA Meşruat San. Tic. Ltd. Şti'ye ait Asya Katılım Bankası Yıldırım Şubesi'ne ait 000156192601 nolu çek hesabından 0898662 seri numaralı 28/02/2009 tarihli 20.000 TL ve 0898664 seri numaralı 31/03/2009 tarihli 20.000 TL bedelli çekleri keşide ederek İzci Tekstil'e verdiği, İzci Tekstil’in de suça konu çekleri katılan ...’a verdiği ve çek bedellerinin ödenmediği bu nedenle şirket sahibi ... ve onun yetki verdiği ... hakkında Bursa 15. Asliye Ceza Mahkemesinin 2009/833 Esas dosyası üzerinden dava açıldığı, yargılama sonucu ... ve ... hakkında 3167 sayılı çek yasasına aykırılıktan dolayı beraat kararı verildiği, Cumhuriyet Başsavcılığına resmi belgede sahtecilik ve banka aracı kılınmak suretiyle dolandırıcılık suçlarından dolayı suç duyurusunda bulunulduğu olayda; sanık savunması, katılan, tanık beyanı ile tüm dosya kapsamına göre, sanığın atılı suçları işlediğine dair her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilmediği, sanığın oğlu olan şirket sahibi ... tarafından çek tanzimi için vekaletnamesinin de bulunduğu bilirkişi raporunda çeklerdeki keşideci imzasının sanığın eli ürünü olmadığı da belirlendiğinden sanığın ayrı ayrı beraatine ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre katılan vekilinin yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  1136 sayılı Kanun'un 168. ve hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13. maddesinin 5. fıkrası uyarınca, beraat eden ve kendisini vekil ile temsil ettiren sanık lehine maktu avukatlık ücretine hükmedilmesi gerektiğinin gözetilmemesi,  Kanuna aykırı olup, hükmün bu nedenlerle 5320 sayılı Kanun'un 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden, aynı yasanın 322. maddesi uyarınca, düzeltilmesi mümkün bulunduğundan, hüküm fıkrasına \"sanığın kendisini vekil ile temsil ettirdiği anlaşıldığından, hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca 3.000 TL vekalet ücretinin hazineden alınıp sanığa verilmesine\" ibaresinin eklenmesi suretiyle DÜZELTİLEREK ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}