{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 253, 254, 307) (5237 S. K. m. 43)  Sanık hakkında hizmet nedeniyle güveni kötüye kullanma suçundan, Kula Asliye Ceza Mahkemesi’nin 09/02/2011 tarih ve 2009/365-2011/43 E-K. sayılı kararıyla hükmün açıklanmasının geri bırakılmasına ve 5 yıl denetim süresi belirlenmesine karar verildiği, söz konusu kararın 09/03/2011 tarihinde kesinleştiği, denetim süresi içinde sanık hakkında 26/09/2013 tarihinde işlediği kasten yaralama suçundan dolayı (Kapatılan) Kula Sulh Ceza Mahkemesi’nin 2013/188-2014/7 E-K. sayılı kararıyla mahkûmiyetine hükmedildiği ve kesin nitelikteki bu hüküm ile yapılan ihbar üzerine Kula Asliye Ceza Mahkemesi'nin 11/06/2014 tarih ve 2014/56-2014/136 E-K. sayılı kararıyla CMK'nın 231/11 maddesi gereğince hükmün açıklandığı, açıklanan hükme karşı sanığın vaki temyiz istemi üzerine dava dosyasının Yargıtay Cumhuriyet Başsavcılığının onama talepli tebliğnamesiyle Dairemize geldiği, Dairemizin 18/11/2019 tarih, 2017/28763-2019/11913 E-K. sayılı ilâmıyla, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 7188 sayılı Kanunun 26. maddesiyle değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna sanığın hukuki durumunun değerlendirilmesi için mahkûmiyet hükmünün bozulmasına karar verildiği, mahkemece bozmaya uyulmayarak daha önceki hükümde direnildiği, Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair 6763 sayılı Kanun'un 02/12/2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe girmesi nedeniyle anılan Kanunun 36. maddesiyle değişik 5271 Sayılı CMK’nın 307. maddesi uyarınca dosya incelenerek gereği düşünüldü;  Sanığa atılı suçun mağdurunun bir kamu tüzel kişisi olan belediye olması ve bu halde CMK'nın 253. ve 254. maddelerinde düzenlenen uzlaştırma usulünün uygulanamayacak olması karşısında, Kula Asliye Ceza Mahkemesi’nin 30/06/2020 tarih ve 2019/455-2020/177 E-K. sayılı direnme kararı yerinde olduğundan direnmenin KABULÜNE,  Dairemizin 18/11/2019 tarih ve 2017/28763-2019/11913 E-K. sayılı bozma kararının KALDIRILMASINA karar verilerek yapılan incelemede;  Gerekçeli karar başlığında, suç tarihinin \"18/11/2009 ve öncesi\" olarak gösterilmesi gerektiği halde \"18/11/2009\" olarak yazılması mahallinde düzeltilmesi mümkün hata olarak görülmüştür.  Sanığın, haklarında hükmün açıklanmasının geri bırakılması kararları verilen temyiz dışı sanıklar... ve ... ile birlikte suç tarihinde Kula Belediyesinde işçi sıfatıyla mezarlık işlerinden sorumlu personel olarak çalıştıkları, görevlerinin mezar yapımı olduğu, Kula Belediyesinde görevli oldukları halde özel mezar yaptırmak ya da yapılan mezarı tamir ettirmek isteyen kişilerin işlerini ücret karşılığında yaptıkları ve bu işlerde belediyeye ait çimentolar ile inşaat malzemelerini kullandıkları, bu şekilde sanığın hizmet nedeniyle güveni kötüye kullanma suçunu işlediğinin iddia ve kabul olunduğu olayda; sanık savunması, katılan ve tanıkların beyanları ile tüm dosya kapsamından, atılı suçun sübut bulduğuna yönelik mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Sanığın aynı suç işleme kararıyla Kanun'un aynı hükmünü birden fazla ihlal ederek değişik zamanlarda atılı suçu işlediğinin sabit olması nedeniyle, 5237 sayılı TCK'nın 43/1. maddesi kapsamındaki zincirleme suç hükmü uyarınca cezasının arttırılması gerekirken, anılan hüküm uygulanmayarak eksik ceza tayin edilmesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, belediyenin kaybı ya da zararının bulunmadığına ve hakkında beraat kararı verilmesi gerektiğine yönelik temyiz itirazlarının reddiyle, hükmün ONANMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}