{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Dolandırıcılık suçundan şüpheliler ... ve diğerleri haklarında yapılan soruşturma esnasında, suç yeri itibarıyla dosyanın Adana Cumhuriyet Başsavcılığına gönderilmesine dair İnegöl Cumhuriyet Başsavcılığının 13/11/2019 tarihli ve 2017/5797 soruşturma, 2019/444 sayılı yetkisizlik kararını müteakip, bu kez suç yeri bakımından dosyanın İnegöl Cumhuriyet Başsavcılığına gönderilmesine ilişkin Adana Cumhuriyet Başsavcılığınca verilen 03/12/2019 tarihli ve 2019/72342 soruşturma, 2019/6092 sayılı yetkisizlik kararı üzerine, İnegöl Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine dair mercii Tarsus 2. Ağır Ceza Mahkemesinin 07/01/2020 tarihli ve 2019/1140 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 01/10/2020 gün ve 94660652-105-16-9638-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak soruşturma dosyası Yargıtay Cumhuriyet Başsavcılığının 26/10/2020 gün ve 2020/88547 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Benzer bir olay sebebiyle Yargıtay 15. Ceza Dairesinin 20/11/2017 tarihli ve 2017/30314 esas, 2017/23733 karar sayılı ilamında yer alan, \"....Dairemizin 06.04.2015 tarih ve 2015/4473-23011 sayılı ilâmı ve daha birçok kararında da belirtildiği üzere, dolandırıcılık suçunun, iradesi fesada uğratılan kişinin yatırmış olduğu paranın fail tarafından çekildiği anda tamamlanacak olması nedeniyle suç yerinin de menfaatin temin edileceği yer olacağından hareketle....\" şeklinde belirtildiği üzere, suç yerinin paranın çekildiği veya menfaatin temin edildiği yer olacağı nazara alındığında, somut olayda, müşteki tarafından yatırılan paranın Ziraat Bankası A.Ş. Seyhan/Adana Şubesi'nin Z1544004 numaralı ATM cihazından çekildiği, bu halde haksız menfaatin temin edildiği yerin Adana Cumhuriyet Başsavcılığının yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Soruşturma dosyasına konu olayda haksız menfaatin temin edildiği yerin Adana Cumhuriyet Başsavcılığı yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet bulunmadığından, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görülmekle, Tarsus 2. Ağır Ceza Mahkemesinin 07/01/2020 tarih ve 2019/1140 D.İş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}