{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 157, 158) (5271 S. K. m. 253, 254)  Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın Uşak ili Oto Galericiler Sitesi'nde Arda Oto Galeri isimli işyeri olduğu ve ikinci el araç alım-satım işi yaptığı, mağdur ...'ın \"www.sahibinden.com\" isimli internet sitesinde sanığın satışını yaptığı 2012 model Volkswagen-Transporter marka aracı görerek sanık ile irtibata geçtiği, aracın satışı konusunda 20.000 TL' si peşin olmak üzere ayda 1.000 TL taksitle 55.000 TL'ye anlaştıkları, 15/11/2013 günü galericiler sitesinde buluştukları, burada sanığın katılana aracın üzerinde 16.000 TL rehin olduğunu, kendisinin yanında 10.000 TL olduğunu, 6.000 TL kapora vermesi durumunda rehni kaldırtacağını söylediği, mağdurun da sanığın istediği 6.000 TL kaporayı sanığa verdiği, daha sonra katılanın aracın satış işlemleri için aramasına rağmen sanığın cevap vermediği, bunun üzerine üzerine katılanın durumu arkadaşı olan tanık ...'e anlattığı, onun da sanığa ulaşabilmek için anılan internet sitesindeki sanığın başka ilanlarında yer alan araçlara müşteri gibi araması sonrası sanığa ulaştıkları ve sanığın tanık Şükrü'yü daveti üzerine oto galerisine gittikleri, sanığın, katılan ve arkadaşlarını görür görmez kaçtığı ve katılanın polis merkezine müracaat ettiği, bu suretle sanığın dolandırıcılık suçunu işlediği iddia edilen olayda, sanık savunması, katılan beyanı, tanık anlatımları, aracın ...'a satışına ilişkin 17/10/2013 tarihli araç alım satım devir sözleşmesi, araç trafik kaydı ile tüm dosya kapsamına göre sanığın suça konu aracı daha önce tanık ...'a sattığı halde internetteki satış ilanını kaldırmadığı, aracı mağdura da satarak baştan itibaren hileli eylemler ile dolandırıcılık kastıyla hareket ederek menfaat temin etmek suretiyle dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik bulunmamış, tebliğnamenin hileli davranışın ve suçun unsurlarının ne şekilde oluştuğu açıklanmadığı gerekçesiyle bozma isteyen düşünceye iştirak edilmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafiinin sair temyiz itirazlarının reddine, ancak;  Sanığın eylemini, basın ve yayın organı araçlarını kullanmaksızın, internet üzerinden ilan vermek suretiyle gerçekleştirdiği, fakat; sanığın iş yerine giderek onunla yüzyüze görüşüp, anlaşma yaptıktan sonra 6.000 TL'yi sanığa elden teslim etmesi karşısında sanığın katılana yönelik eyleminin hükümden sonra 02.12.2016 tarih ve 29906 sayılı Resmi  Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun’un 34. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma kapsamında kalan ve 5237 sayılı TCK’nın 157/1 maddesinde belirtilen “dolandırıcılık” suçunu oluşturduğu gözetilmeden suç vasfında yanılgıya düşülerek TCK'nın 158/1-g maddesinde düzenlenen basın ve yayın araçlarının sağladığı kolaylıktan yararlanmak suretiyle dolandırıcılık suçundan mahkumiyet hükmü kurulması,  Kabule göre de;  Yasa koyucunun ayrıca adli para cezası öngördüğü suçlarda, hapis cezasının alt sınırdan tayini halinde mutlak surette adli para cezasının da alt sınırdan tayini gerektiği yönünde bir zorunluluk bulunmamasına rağmen, yeterli ve yasal gerekçe gösterilmeksizin temel adli para cezasının alt sınırın üzerinde 300 gün olarak tayin edilmek suretiylesanık hakkında fazla adli para cezası tayini,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}