{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK.'nın 158/1-f-son, 168/2, 62, 52/2-4, 53 maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Gerekçeli karar başlığında 17/07/2012 olarak yazılan suç tarihinin 11/01/2013 tarihi olarak mahallinde düzeltilmesi mümkün görülmüştür.  Sanığın “sahibinden.com” isimli internet adresine verdiği satılık laptop ilanı üzerine katılanın ilanda belirtilen telefon numarasından sanıkla irtibat kurduğu, laptopun 700 TL karşılığında satışı konusunda anlaştıkları, katılanın anlaşma konusu 700 TL parayı havale yoluyla sanığın banka hesabına havale etmesine rağmen, sanığın laptopu katılana göndermediği ve sonrasında katılanın telefonlarına da cevap vermediği, bu şekilde sanığın nitelikli dolandırıcılık suçunu işlediği iddia edilen olayda; sanık savunmaları, katılan beyanları, tanık anlatımları, sahibinden.com internet sitesi, banka ve PTT cevabi yazıları ile dosya kapsamı birlikte değerlendirildiğinde; sanığın nitelikli dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nun 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın sair temyiz itirazlarının reddine, ancak;  5237 sayılı TCK'nın 158. maddesinin 1. fıkrasının (e), (f) (j) ve (k) bentlerinde sayılan hallerde, adli para cezası belirlenirken, tespit olunacak temel gün, suçtan elde olunan haksız menfaatin iki katından az olmayacak şekilde asgari bu miktara yükseltilerek belirlenecek gün sayısı üzerinden arttırma ve eksiltmeler yapıldıktan sonra ortaya çıkacak sonuç gün sayısı ile bir gün karşılığı aynı kanunun 52. maddesi uyarınca, 20-100 TL arasında takdir olunacak miktarın çarpılması suretiyle tespit edilmesi gerektiği gözetilmeden, adli para cezasına esas alınması gereken tam gün sayısının eksik belirlendikten sonra, sanık hakkında doğrudan haksız elde olunan yararın iki katının esas alınması suretiyle fazla adli para cezası tayini,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususun aynı kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan hükümden sırasıyla “5 gün”, “2 gün”, “1 gün” ve “1.400,00 TL” ibareleri çıkarılarak yerlerine ” 70 gün”, “35 gün”, “29 gün”, “580 TL.” ibarelerinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}