{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 161, 309)  Dolandırıcılık suçundan meçhul şüpheli hakkında yapılan soruşturma sırasında, suç yeri itibarıyla evrakın Düzce Cumhuriyet Başsavcılığına gönderilmesine dair Kocaeli Cumhuriyet Başsavcılığının 16/01/2019 tarihli ve 2018/28396 soruşturma, 20119/176 sayılı yetkisizlik kararını müteakip, bu kez şüpheliler ... ve .... Asistans ve Sağlık Hizmetleri Danışmanlık Ltd. Şti. hakkında, suç yeri bakımından dosyanın İzmir Cumhuriyet Başsavcılığına gönderilmesine ilişkin Düzce Cumhuriyet Başsavcılığınca verilen 28/01/2019 tarihli ve 2018/2734 soruşturma, 2019/107 sayılı yetkisizlik kararı üzerine, İzmir Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine dair mercii Bolu Ağır Ceza Mahkemesinin 19/03/2019 tarihli ve 2019/180 değişik iş sayılı kararını takiben, şüpheli ... hakkında suç yeri itibarıyla evrakın Düzce Cumhuriyet Başsavcılığına gönderilmesine ilişkin İzmir Cumhuriyet Başsavcılığının 17/02/2020 tarihli ve 2020/22524 soruşturma, 2020/1672 sayılı yetkisizlik kararı üzerine, Düzce Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine ilişkin mercii Karşıyaka 3. Ağır Ceza Mahkemesinin 09/03/2020 tarihli ve 2020/404 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 10/09/2020 gün ve 94660652-105-81-11849-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak soruşturma dosyası Yargıtay Cumhuriyet Başsavcılığının 27/10/2020 gün ve 2020/90007 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  5271 sayılı Ceza Muhakemesi Kanunu’nun 161/7. maddesinde, \"Yetkisizlik kararı ile gelen bir soruşturmada Cumhuriyet savcısı, kendisinin de yetkisiz olduğu kanaatine varırsa yetkisizlik kararı verir ve yetkili savcılığın belirlenmesi için soruşturma dosyasını, yargı çevresinde görev yaptığı ağır ceza mahkemesine en yakın ağır ceza mahkemesine gönderir. Mahkemece bu konuda verilen karar kesindir.\" şeklinde yer alan düzenlemeye nazaran, somut olayda; ilk yetkisizlik kararının Kocaeli Cumhuriyet Başsavcılığınca verilerek dosyanın Düzce Cumhuriyet Başsavcılığı'na gönderilmesini müteakip, Düzce Cumhuriyet Başsavcılığının yetkisizlik kararı üzerine, mercii Bolu Ağır Ceza Mahkemesinin 19/03/2019 tarihli kararı ile yetkili Cumhuriyet savcılığının kesin olarak belirlenmesine karar verildiği ve anılan karar sonrası verilen yetkisizlik kararının hukuki değerden yoksun olduğu gözetilerek merciince işin esasına girilmeksizin yetki uyuşmazlığı hakkında karar verilmesine yer olmadığına şeklinde karar verilmesi gerektiği cihetle, yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  5271 sayılı Ceza Muhakemesi Kanunu’nun 161/7. maddesinde yer alan \"Yetkisizlik kararı ile gelen bir soruşturmada Cumhuriyet savcısı, kendisinin de yetkisiz olduğu kanaatine varırsa yetkisizlik kararı verir ve yetkili savcılığın belirlenmesi için soruşturma dosyasını, yargı çevresinde görev yaptığı ağır ceza mahkemesine en yakın ağır ceza mahkemesine gönderir. Mahkemece bu konuda verilen karar kesindir.\" şeklindeki düzenlemeye nazaran, soruşturma dosyasında ilk yetkisizlik kararının Kocaeli Cumhuriyet Başsavcılığı'nca verilerek dosyanın Düzce Cumhuriyet Başsavcılığı'na gönderildiği, Düzce Cumhuriyet Başsavcılığı'nca da yetkisizlik kararı ile dosyanın İzmir Cumhuriyet Başsavcılığı'na gönderilmesine karar verildiği ve yetkili yer Cumhuriyet başsavcılığının tespiti için dosyanın gönderildiği mercii Bolu Ağır Ceza Mahkemesi'nce kesin nitelikteki kararla İzmir Cumhuriyet Başsavcılığının yetkili olduğunun belirlenmesi karşısında, mercii Karşıyaka 3. Ağır Ceza Mahkemesi'nce işin esasına girilmeksizin yetki uyuşmazlığı konusunda karar verilmesine yer olmadığına karar verilmesi gerekirken, yazılı şekilde karar verilmesinde isabet bulunmadığından, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görülmekle, Karşıyaka 3. Ağır Ceza Mahkemesinin 09/03/2020 tarih ve 2020/404 D.İş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}