{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- TCK.nın 204/1, 62/1, 53 maddeleri gereğince mahkumiyet  2- TCK.nın 158/1-d, 35/2, 62/1, 52, 53 maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hükümler, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Gerekçeli karar başlığında 05/06/2012 olarak belirtilen suç tarihinin icra takibinin başlatıldığı 30/11/2012 olarak gösterilmesinin mahallinde düzeltilmesi mümkün görülmüştür.  Katılanın 2012 yılında sanıktan aldığı borç karşılığında 3.400,00 TL bono verdiği, borcunu ödemesi ile sanığın bonoyu katılanın huzurunda yanında yırttığı, ancak sanığın hakkında ek kovuşturmaya yer olmadığına dair kararı verilen arkadaşı ...'nun daha önce başka bir hukuki ilişki nedeniyle avukatına vermiş olduğu vekalet ile ...'yu alacaklı gösterilmek suretiyle sahte olarak oluşturulmuş 3.400 TL.’lik bono ile katılan aleyhine Adana 6.İcra Dairesi'nin 2012/11880 esas sayılı dosya üzerinden icra takibi başlatıldığı, bu şekilde sanığın sahte olarak oluşturduğu bonoyu arkadaşı marifeti ile tahsile koymak suretiyle nitelikli dolandırıcılık ve resmi belgede sahtecilik suçunu işlediği iddia edilen olayda; her ne kadar sanık savunmalarında; üzerine atılı suçlamaları kabul etmemişse de hakkında ek kovuşturmaya yer olmadığına dair kararı verilen ...'nun soruşturma aşamasında Cumhuriyet savcısı huzurundaki beyanında bononun kendisi ile bir ilgisinin olmadığını, katılan ile alacak borç ilişkisinin bulunmadığını, icra takibi konusunda da kimseye talimat vermediğini beyan etmesi, katılanın aşamalardaki istikrarlı beyanlarında; bonodaki borçlu imzasının eli ürünü olmadığını ifade etmesi, alınan ekspertiz raporlarında, incelemeye konu bonodaki borçlu imzasının katılanın eli ürünü olmadığı yönünde görüş ve kanaatinin bildirilmesi ve dosya kapsamı birlikte değerlendiriliğinde; sanığın eylemi sonucu nitelikli dolandırıcılık ve resmi belgede sahtecilik suçunun oluştuğu gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Nitelikli dolandırıcılık suçundan; TCK’nın 158/1-d maddesi uyarınca hapis cezasının alt sınırdan takdir olunmasına rağmen, yeterli ve yasal gerekçe gösterilmeksizin adli para cezasının alt sınırdan ayrılmak suretiyle 6 gün olarak takdir olunmak suretiyle temel gün adli para cezasının fazla tayini, sonuca etkili olmadığından bozma nedeni yapılmamıştır.  5237 sayılı TCK'nun 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin suçun sabit olmadığı, eksik inceleme ve hatalı delil takdir ediliği gerekçesine ilişkin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}