{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanık ... hakkında; TCK'nın 158/1-f-son, 52/2-4, 53 maddeleri gereğince mahkumiyet  2- Suça sürüklenen çocuk ... hakkında; TCK'nın 158/1-f-son, 31/3, 52/2-4, 53 maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık suçundan sanık ve suça sürüklenen çocuğun mahkumiyetine ilişkin hükümler, sanık ve suça sürüklenen çocuk tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık ve suça sürüklenen çocuk fikir ve eylem birlikteliği ile hareket ederek, “sahibinden.com” isimli internet sitesinden satılık araç ilanı verdikleri, ilanda belirtilen telefon numarasından kendilerini arayan katılanla 17.900 TL'ye anlaştıkları, anlaşmadan iki saat kadar sonra katılan aranarak eşinin kaza yaptığını, araç satış bedelinden mahsup edilmek üzere 1.500 TL gönderilmesini talep edilmesiyle, katılanın söz konusu parayı suça sürüklenen çocuğun banka hesabına yatırdığı, katılanın sanık ve suça sürüklenen çocuk ile tekrar iletişime geçmek istediği ancak ulaşamadığı, bu şekilde sanık ve suça sürüklenen çocuğun nitelikli dolandırıcılık suçunu işledikleri iddia edilen olayda; her ne kadar sanık ve suça sürüklenen çocuk savunmalarında üzerlerine atılı suçu işlemediklerini belirtmişlerse de; katılanın aşamalardaki istikrarlı beyanları, banka cevabi yazısı ile ekleri ve dosya kapsamı birlikte değerlendirildiğinde; sanık ve suça sürüklenen çocuğun nitelikli dolandırıcılık suçunu işledikleri gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  5237 sayılı TCK'nun 53. maddesinin 1, 2 ve 4. numaralı fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık ...'un suçsuz olduğu, suça sürülenen çocuk ...'ün atılı suçları işlemediğine, kararı yerinde bulmadığı gerekçesine ilişkin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}