{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 23, 318) (5271 S. K. m. 309)  Dava ve Karar : Bedelsiz senedi kullanma suçundan sanık ...'in mahkumiyetine dair Diyarbakır 7. Asliye Ceza Mahkemesinin 28/05/2019 tarihli ve 2017/171 esas, 2019/470 sayılı kararının Gaziantep Bölge Adliye Mahkemesi 15. Ceza Dairesinin 03/12/2019 tarihli ve 2019/2642 esas, 2019/1580 sayılı kararı ile istinaf başvurusunun esastan reddine karar verilerek kesinleşmesini müteakip, hükümlünün yargılamanın yenilenmesi talebi üzerine, Diyarbakır 7. Asliye Ceza Mahkemesinin önceki hükmü veren hakimin aynı işte görev alamayacağı gerekçesiyle yargılamanın yenilenmesi talebini değerlendirmek için yeni bir hakim görevlendirilmesine yönelik talebine ilişkin olarak, vaki çekilme talebinin yerinde olmadığına dair Diyarbakır 13. Ağır Ceza Mahkemesinin 16/01/2020 tarihli ve 2020/68 değişik iş sayılı kararına karşı yapılan itirazın reddine ilişkin Diyarbakır 1. Ağır Ceza Mahkemesinin 20/02/2020 tarihli ve 2020/239 değişik iş sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 05/10/2020 gün ve 94660652-105-21-5466-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 27/10/2020 gün ve 2020/90464 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Karar: 5271 sayılı Ceza Muhakemesi Kanunu'nun 23/3. maddesinde yer alan “Yargılamanın yenilenmesi hâlinde önceki yargılamada görev yapan hâkim aynı işte görev alamaz” şeklindeki düzenleme ile aynı Kanun’un 318/1. maddesindeki “Yargılamanın yenilenmesi istemi, hükmü veren mahkemeye sunulur. Bu mahkeme, istemin kabule değer olup olmadığına karar verir.” biçimindeki düzenleme karşısında, ilk kararı veren hâkimin olayla ilgili kanaatinin oluştuğu, görüşünün ilk hükümle belirginleştiği, yeniden yargılama aşamasında ya da bu aşamaya götürecek talebin kabule değer olup olmadığına dair vereceği kararda önceki kanaat ve görüşünün etkisi altında kalabileceği, bu nedenle adil yargılama hakkının bir uzantısı olarak olaya tamamen yabancı, farklı bir hâkimin yargılamanın yenilenmesi talebini incelemesi gerektiği cihetle, mahkûmiyet hükmünü veren hâkim Hakkı Aydoğan'ın yargılamanın yenilenmesi talebini değerlendiremeyeceği gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  Gereği düşünüldü:  Hükümlü hakkındaki Diyarbakır 7. Asliye Ceza Mahkemesince verilen 28/05/2019 tarih ve 2017/171 Esas, 2019/470 Karar sayılı mahkûmiyet hükmünde görev alan hâkimin, yargılamanın yenilenmesi talebine ilişkin olarak değerlendirme yapacak hâkimi CMK'nın 23/3 maddesi kapsamında belirlemek üzere dosyayı gönderdiği Diyarbakır 13. Ağır Ceza Mahkemesinin 16/01/2020 tarih ve 2020/68 D.İş sayılı kararıyla, dava dosyasında vaki çekilme talebinin yerinde olmadığına karar verildiği, anılan karara itiraz üzerine Diyarbakır 1. Ağır Ceza Mahkemesinin 20/02/2020 tarih ve 2020/239 D.İş sayılı kararıyla itirazın reddine karar verildiği anlaşılmakla; yargılamanın yenilenmesi talebinde bulunan hükümlü hakkındaki kesinleşen mahkûmiyet hükmünü veren hâkimin, dava ile ilgili yargılama yaparak ulaştığı kanaatini ilk hükümle dosyaya yansıtmış olması nedeniyle yargılamanın yenilenmesi isteminin kabule değer olup olmadığı yönünden yapılacak değerlendirmede önceki kanaatinden etkilenebileceği dikkate alındığında, farklı hâkim tarafından istem hakkında karar verilmesi gerekeceğinden, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görülmekle, itirazın reddine ilişkin Diyarbakır 1. Ağır Ceza Mahkemesinin 20/02/2020 tarih ve 2020/239 D.İş sayılı kararının 5271 sayılı CMK’nın 309. maddesi gereğince BOZULMASINA, bozma nedenine göre müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi.(¤¤)"
}