{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık ve resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın beraatine ilişkin hükümler katılan vekili ve O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  15/09/2009 keşide tarihli, 28.000 TL bedelli, keşidecisi Yiba Orman Ürünleri İnş. Tur. San. Ve Tic. Limited Şirketi olarak, lehtarı da Duman Tur. Lim. Şirketi olarak gözüken Türkiye İş Bankası Sarıgazi Şubesi'ne ait suça konu çekin sanık ... tarafından kredi tahsis edilmesi amacıyla katılan İş Bankası Kartal şubesine teminat olarak verildiği, çek ödenmeyince ilgili banka tarafından icra takibi yapıldığı, icra takibi sırasında Yiba Orman Ürünleri İnş. Tur. Lim Şirketi temsilcisi .....nın imza itirazında bulunması üzerine takibin durduğu ve imzaya itiraz üzerine imza incelemesi yapılarak alınan bilirkişi raporunda çekteki keşideci imzasının şirket temsilcisi ...'nın imzası olmadığının tespit edildiği böylece sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediklerinin iddia ediliği olayda; alınan bilirkişi raporunda keşideci imzasının katılana ait olmadığının tespit edilmesi ve sanığın alınan beyanında “ katılan ile aralarında ticari ilişkinin mevcut olduğu, bankadan kredi almak amacıyla birbirlerine çek düzenleyip verdiklerini ve suça konu çeki de kredi almak amacıyla katılan şirket yetkilisi...’dan bu şekilde aldığını” beyanı, sanığın, katılan ile aralarında ki ticari ilişkiyi kanıtlayan fatura sunmamış olması, sanığın suçtan kurtulmaya yönelik soyut savunmaları, katılan beyanları, uzmanlık raporu, kredi evrakları ile tüm dosya kapsamından; sanığın, katılan ...’ya ait çeki bir şekilde ele geçirerek banka tarafından tahsis edilmemesi gereken krediyi alabilmek için, bankadan haksız yarar sağlaması şeklinde sübut bulan eyleminin, TCK’nın 158/1-j maddesinde düzenlenen nitelikli dolandırıcılık suçunu oluşturduğu gözetilmeden, sanığın atılı suçtan mahkumiyeti yerine, delillerin takdirinde hataya düşülerek yazılı şekilde beraatine hükmedilmesi,  Bozmayı gerektirmiş, katılan LTB varlık yönetimi AŞ vekili ve O yer Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 25/01/2021 gününde oy birliğiyle karar verildi."
}