{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": " İstanbul Anadolu 1. Asliye Hukuk Mahkemesi",
    "ictihat": "        Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda İstanbul Anadolu 1. Asliye Hukuk Mahkemesinin 24.10.2019 tarihli ve 2019/11 Esas, 2019/450 Karar sayılı kararıyla kabulüne karar verilmiş, Mahkeme hükmüne karşı bir kısım davalılar vekili tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesince istinaf başvurusunun esastan reddine şeklinde hüküm kurulmuş olup, bu kez bir kısım davalılar vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:         Davacı vekili, elatmanın önlenmesi talebinde bulunmuştur. İlk Derece Mahkemesince davanın kabulüne dair verilen karara karşı bir kısım dahili davalılar vekili tarafından istinaf kanun yoluna başvurulması üzerine Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verilmiş, anılan karar bir kısım dahili davalılar vekili tarafından temyiz edilmiştir.  Ne var ki, davacı vekili Av. ... 25.11.2020 tarihli dilekçesinde davadan feragat ettiklerini bildirmiştir.  Davadan feragat geniş kapsamlı bir beyan olup, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun (HMK'nin) 309. maddesi gereği kati bir hükmün neticelerini doğurur. Feragatin geçerliliği karşı tarafın muvafakatına da bağlı değildir. Feragat beyanı etkisini onu yapanın tek yönlü irade beyanı ile gösterir. 6100 sayılı HMK'nin 7251 sayılı Kanun ile değişik 310. maddesine göre davadan feragat, hüküm kesinleşinceye kadar her zaman yapılabilir. Feragat, hükmün verilmesinden sonra yapılmışsa, taraflarca kanun yoluna başvurulmuş olsa dahi dosya kanun yolu incelemesine gönderilmez ve ilk derece mahkemesince feragat doğrultusunda ek karar verilir. Feragat dosyanın temyiz incelemesine gönderilmesinden sonra yapılmışsa, Yargıtay temyiz incelemesi yapmaksızın dosyayı feragat hususunda ek karar verilmek üzere hükmü veren mahkemeye gönderir. HMK'nin 311. maddesine göre ise, feragat kesin hüküm gibi hukuki sonuç doğurur.  Bu durumda, karar kesinleşinceye kadar davadan feragat mümkün olduğuna, İlk Derece Mahkemesince davanın kabulüne karar verildiği, Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verildiğine, temyiz aşamasında davacı vekili tarafından verilen dilekçe ile usulüne uygun şekilde davadan feragat edildiğine, davadan feragat hakkında karar verme yetkisi hükmü veren Mahkemeye ait bulunduğuna göre, feragat beyanında bulunan vekilin vekaletnamesinde davadan feragate yetkisi olup olmadığı hususu denetlenmek suretiyle temyiz incelemesi yapılmaksızın davadan feragat hususunda ek karar verilmesi için dosyanın Yerel Mahkemeye gönderilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın yukarıda açıklanan doğrultuda davadan feragate yönelik ek karar verilmesi için Yerel Mahkemeye GÖNDERİLMESİNE, bu aşamada bir kısım dahili davalılar vekilinin temyiz itirazlarının incelenmesine yer olmadığına, karardan bir örneğin de Bölge Adliye Mahkemesine gönderilmesine, 11.01.2021 tarihinde oy birliğiyle karar verildi."
}