{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Borçlunun icra mahkemesine başvurusunda; sair iddiaları yanında satış ilanının usulsüz tebliğ edildiğini ileri sürerek ihalenin feshi isteminde bulunduğu, ilk derece mahkemesince borçluya yapılan satış ilanı tebliğinin usulsüz olduğu ve satışa konu 12 no’lu parselin yüzölçümünün satış ilanında fazla gösterildiği gerekçesiyle ihalenin feshine karar verildiği, alacaklının istinaf yoluna başvurması üzerine, Bölge Adliye Mahkemesince, borçluya yapılan satış ilanı tebligatının usulsüz olduğu bu nedenle, sonuç itibariyle ihalenin feshi kararının doğru olduğu gerekçesiyle istinaf başvurusunun esastan reddine karar verildiği anlaşılmıştır.  Somut olayda; borçluya satış ilanının ...\" adresine tebliğe çıktığı, bu adresin aynı zamanda borçlunun mernis adresi olduğu, adres yetersizliği ve muhatabın tanınmadığı gerekçesiyle tebligatın bila tebliğ iade edilmesi üzerine, TK'nun 21/2 şerhi yazılarak satış ilanının tebliğe çıkartıldığı ve adresin kapalı olması nedeniyle TK'nun 21/2. maddesine göre usulüne uygun olarak tebliğ işleminin tamamlandığı görülmüştür.  Satış ilanı borçlunun mernis adresine çıkartıldığı gibi, ihalenin feshi dilekçesi ve ekindeki vekaletnamede de borçlu adresi olarak aynı adresin gösterildiği, bu yönüyle de yapılan tebliğ işleminin usulüne uygun olduğu; öte yandan ilk derece mahkemesince ihale konusu 12 no’lu parselin yüzölçümünün satış ilanında fazla gösterildiği iddiası borçlu lehine olup, borçlunun bunu ileri sürmesinde hukuki yararı olmadığından, şikayetin reddine karar verilmesi gerekirken yanılgılı değerlendirme ile ihalenin feshine karar verilmesi isabetli görülmemiştir.  SONUÇ : Alacaklının temyiz itirazlarının kabulü ile yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, ... Bölge Adliye Mahkemesi 8. Hukuk Dairesi’nin 01/10/2020 tarih ve 2020/751 E. - 2020/943 K. sayılı alacaklının istinaf talebinin esastan reddine ilişkin kararının KALDIRILMASINA ve Düzce İcra Hukuk Mahkemesi’nin 25/02/2020 tarih ve 2019/645 E.- 2020/142 K. sayılı kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, dosyanın kararı veren İlk Derece Mahkemesi'ne, kararın bir örneğinin de Bölge Adliye Mahkemesi'ne gönderilmesine, 11/01/2021 gününde oy birliğiyle karar verildi."
}