{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 5, 17, 20) (5271 S. K. m. 309) (YHGK 17.06.2015 T. 2014/4-56 E. 2015/1679 K.)  Http://www.....com. adlı internet sitesinde yayınlanan haberin içeriğine ilgilisi ... vekili tarafından yapılan erişimin engellenmesi talebinin reddine dair ... 3. Sulh Ceza Hâkimliğinin 11/12/2019 tarihli ve 2019/6161 değişik iş sayılı kararına yönelik itirazın reddine ilişkin mercii ... 4. Sulh Ceza Hâkimliğinin 20/12/2019 tarihli ve 2019/6804 değişik iş sayılı kararı aleyhine, Adalet Bakanlığı'nın 21.01.2020 gün ve 2020- 718 sayılı kanun yararına bozma istemini içeren yazısı ve ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 29.01.2020 gün ve KYB. 2020/12561 sayılı ihbarnamesi dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Somut olayda, \"... Barosu avukatlarından ..., devremülk şirketinin müşteri portföyünü gizlice ele geçirip, müşterilerden vekaletname alarak şirket aleyhine dava açmakla suçlanıyor\" şeklindeki haber üzerine, avukatlık mesleğini icra eden erişimin engellenmesini talep eden ...'ın, \"erişimin engellenmesine karar verilebilmesi için internet ortamında yayınlanan içeriğin ilk bakışta doğrudan kişilik haklarına saldırı niteliğinde olduğunun anlaşılmasının gerektiği, örneğin çıplak fotoğraf, müstehcen yayın gibi paylaşımların varlığı halinde içeriklere erişimin engellenebileceği bu gibi haller dışında kalan yani ilk bakışta doğrudan kişilik haklarını ihlal etmeyen durumlarda işin çekişmeli yargı organları vasıtasıyla çözümlenmesinin gerektiği, somut olayda ilk bakışta kişilik haklarını ihlal eden bir durumun mevcut olmadığı\" gerekçesi ile talebinin reddine karar verilmiş ise de; anılan haber içeriğindeki olaya ilişkin olarak yapılan yargılama neticesinde ...'ın beraatine dair verilen ... 8. Ağır Ceza Mahkemesinin 22/01/2018 tarihli ve 2016/372 esas, 2018/26 sayılı kararının ... Bölge Adliye Mahkemesi 11. Ceza Dairesinin 27/05/2019 tarihli ve 2019/2146 esas, 2019/1412 sayılı kararı ile istinaf başvurusunun esastan reddine karar verilerek kesinleşmiş bulunduğunun anlaşıldığı,  Benzer bir olayla ilgili olarak Yargıtay 19. Ceza Dairesinin 05/06/2017 tarihli ve 2016/15510 esas, 2017/5325 karar sayılı ilâmında yer alan, \"Yargıtay Hukuk Genel Kurulunun 17/6/2015 tarihli ve E.2014/4-56, K.2015/1679 sayılı kararının ilgili kısmı şöyledir: \"...Unutulma hakkına gelince; unutulma hakkı ve bununla ilişkili olan gerektiği ölçüde ve en kısa süreliğine kişisel verilerin depolanması veya tutulması konuları, aslında kişisel verilerin korunması hakkının çatısını oluşturmaktadır. Her iki hakkın temelinde bireyin kişisel verileri üzerinde serbestçe tasarruf edebilmesini, geçmişin engeline takılmaksızın geleceğe yönelik plan yapabilmesini, kişisel verilerin kişi aleyhine kullanılmasının engellenmesini sağlamak yatmaktadır. Unutulma hakkı ile geçmişinde kendi iradesi ile veya üçüncü kişinin neden olduğu bir olay nedeni ile kişinin geleceğinin olumsuz bir şekilde etkilenmesinin engellenmesi sağlanmaktadır. Bireyin geçmişinde yaşadığı olumsuz etkilerden kurtularak geleceğini şekillendirebilmesi bireyin yararına olduğu gibi toplumun kalitesinin gelişmişlik seviyesinin yükselmesine etkisi de tartışılmazdır. Unutulma hakkı; üstün bir kamu yararı olmadığı sürece, dijital hafızada yer alan geçmişte yaşanılan olumsuz olayların bir süre sonra unutulmasını, başkalarının bilmesini istemediği kişisel verilerin silinmesini ve yayılmasının önlemesini isteme hakkı olarak ifade edilebilir...\" Yukarıda yapılan açıklamalar ve genel ilkeler bağlamında somut olay değerlendirildiğinde; başvuruya konu haberlerin ilk kez yayınlandıkları tarihte, her hangi bir eleştiri veya yorum yapılmaksızın internet üzerinde yorumsuz biçimde yayınlanmalarının, olay tarihinde kişilik haklarına karşı bir saldırı veya ihlal içermediği, bu hâliyle ifade ve basın özgürlüğü kapsamında değerlendirilebileceği, başvuranların beraat etmeleri sonucu, aradan geçen dokuz yıl sonra, haberin \"güncellik\" değerini yitirdiği, dolayısıyla haberin o tarihte \"gerçeklik ve doğruluk\" kriterlerini karşılamasının artık bir önemi kalmadığı, habere konu olan yargılama sürecinin tüm aşamalarıyla sona ermesiyle birlikte, habere konu olan kişiler için haksızlık içeren durumun, toplum tarafından öğrenilmesinin, geçmişte gerçeklik ve doğruluk payı varmış gibi ifşa edilmesi anlamına gelebileceği, dolayısıyla adı geçen habere istenildiği zaman ulaşılmasının, toplum açısından yanlış algılamaya yol açabileceği, başvuranların beraatle sonuçlanan bir yargı sürecinde gözaltına alınması ve tutuklanması süreçlerine dair haberin basının arşivinde bulunmasının, haberin kamu yararı için gelecekte hatırlanması veya istatistiki açıdan değerlendirilmeye alınması gibi işlevi de taşımadığı, dolayısıyla haberin yayında kalmasının, toplumun ilerlemesi, gelişmesi için bir katkı sağlamayacağı gibi, kamu yararına toplum hafızasında yer etmesi gibi bir etkisi de olmadığı, haberin içeriğini oluşturan kişilerin; toplumu temsil ve topluma hizmet etme gayesiyle seçilmiş veya atanmış siyasilerden olmadığı gibi, topluma kendini anlatma ve toplumu aydınlatma gayesiyle eser veren sanatçılardan veya aydınlardan da olmaması nedeniyle, suç geçmişlerine dair bilgilerin kamuyu ilgilendirmediği, ayrıca bu bilgilerin sadece devletin belirli organlarınca kayıt altında tutulabileceğinin, başvuranların isimlerinin ad ve soyadı şeklinde açıkça yazılması suretiyle \"örgüt, fuhuş ve insan ticareti\" gibi kelimelerin yanında anılmaya devam etmesinin, şeref ve haysiyetlerine karşı bir eylem olduğu gibi, bu nedenle gözaltına alındıkları bilgisinin arşivlenmesinin kişisel verilerin izinsiz olarak işlenmesi ve yayınlanması anlamına geleceği, yukarıda yer alan değerlendirmeler karşısında, başvuranların istememesine rağmen, geçmişlerinde yer eden olumsuz tecrübelere dair haberlere, toplum tarafından istenen her anda kolaylıkla ulaşılmasının başvuranların kişilik haklarını zedelediği, sonuç ve kanaatine varıldığından ...\" şeklindeki açıklamalar da nazara alındığında, ilgili haber içeriğinde yer alan haberin basın özgürlüğü kapsamında değerlendirilemeyeceği, başvurucunun unutulma hakkının bulunduğu, anılan haberle ilgili yapılan yargılama neticesinde de beraat kararı verildiği, haberin güncellik değerini kaybettiği, bu nedenle haber içeriğinin kişilik haklarını zedelediği anlaşılmakla, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Suç tarihinde yürürlükte bulunan 5651 sayılı \"İnternet Ortamında Yapılan Yayınların Düzenlenmesi ve Bu Yayınlar Yoluyla İşlenen Suçlarla Mücadele Edilmesi Hakkında Kanun\"un \"içeriğin yayından çıkarılması ve erişimin engellenmesi\" başlıklı 9. maddesinin uygulanma şartları;  - İnternet ortamında yapılan bir yayın olması,  - Yapılan yayın içeriği nedeniyle, gerçek ve tüzel kişiler ile kurum ve kuruluşların \"kişilik haklarının\" ihlal edilmesidir.  Unutulma hakkı, Anayasa'mızda açıkça düzenlenmemiştir. Bununla birlikte Anayasa'nın \"Devletin temel amaç ve ödevleri\" başlığı altında düzenlenen 5. maddesinde \"insanın maddi ve manevi varlığının gelişmesi için gerekli şartları hazırlamaya çalışmak\" ifadesi ile devlete pozitif bir yükümlülük yüklenmiştir. Bu yükümlülük bağlamında Anayasa'nın 17. maddesinde düzenlenen kişinin manevi bütünlüğü kapsamında değerlendirilen şeref ve itibarının korunması hakkı ve Anayasa'nın 20. maddesinin üçüncü fıkrasında güvence altına alınan kişisel verilerin korunmasını isteme hakkı ile birlikte düşünüldüğünde, devletin bireye geçmişte yaşadıklarının başkaları tarafından öğrenilmesi engellenerek “yeni bir sayfa açma” olanağı verme hususunda bir sorumluluğu olduğu açıktır. Özellikle kişisel verilerin korunması hakkı kapsamında kişisel verilerin silinmesini talep edebilme hakkı, kişilerin geçmişlerinde yaşadıkları olumsuzlukların unutulmasına imkân tanımayı kapsamaktadır. Dolayısıyla Anayasa'da açıkça düzenlenmeyen unutulma hakkı, İnternet vasıtasıyla ulaşılması kolay olan ve dijital hafızada bulunan haberlere erişiminin engellenmesi için Anayasa'nın 5., 17. ve 20. maddelerinin doğal bir sonucu olarak karşımıza çıkmaktadır. Diğer taraftan unutulma hakkının kabul edilmemesi, İnternet vasıtasıyla kolayca ulaşılabilir ve uzun süre muhafaza edilebilir kişisel veriler nedeniyle başkaları tarafından kişiler hakkında ön yargı oluşturabilmesi nedeniyle manevi varlığının geliştirilmesi için gerekli onurlu bir yaşam sürdürmesine ve manevi bağımsızlığına müdahaleyi sürekli kılmaktadır.  Yargıtay Hukuk Genel Kurulunun 17/6/2015 tarihli ve E.2014/4-56, K.2015/1679 sayılı kararında;  \"...Unutulma hakkı ve bununla ilişkili olan gerektiği ölçüde ve en kısa süreliğine kişisel verilerin depolanması veya tutulması konuları, aslında kişisel verilerin korunması hakkının çatısını oluşturmaktadır. Her iki hakkın temelinde bireyin kişisel verileri üzerinde serbestçe tasarruf edebilmesini, geçmişin engeline takılmaksızın geleceğe yönelik plan yapabilmesini, kişisel verilerin kişi aleyhine kullanılmasının engellenmesini sağlamak yatmaktadır. Unutulma hakkı ile geçmişinde kendi iradesi ile veya üçüncü kişinin neden olduğu bir olay nedeni ile kişinin geleceğinin olumsuz bir şekilde etkilenmesinin engellenmesi sağlanmaktadır. Bireyin geçmişinde yaşadığı olumsuz etkilerden kurtularak geleceğini şekillendirebilmesi bireyin yararına olduğu gibi toplumun kalitesinin gelişmişlik seviyesinin yükselmesine etkisi de tartışılmazdır.  Unutulma hakkı; üstün bir kamu yararı olmadığı sürece, dijital hafızada yer alan geçmişte yaşanılan olumsuz olayların bir süre sonra unutulmasını, başkalarının bilmesini istemediği kişisel verilerin silinmesini ve yayılmasının önlemesini isteme hakkı olarak ifade edilebilir...\" ifadeleriyle unutulma hakkının içeriği ve önemi belirtilmiştir.  Anayasa Mahkemesinin 04.10.2017 tarihli, 2014/18260 başvuru sayılı bireysel başvuru kararında;  \"...Başvuru tarihi itibarıyla söz konusu haberlerin yayın tarihi üzerinden 5 yıl 3 aylık bir süre geçmiştir. Başvurucu Ş.A'nın Sulh Ceza Hâkimliğinden erişimin engellenmesi talebinde bulunduğu, sonrasında da Anayasa Mahkemesine bireysel başvuru yaptığı bu süre içerisinde anılan suça ilişkin cezasının infaz edilmekte olduğu da tespit edilmiştir. Haberlerin yayın tarihi üzerinden geçen süre ile haklarında haber yapılan kişilerin kimlikleri de dikkate alındığında haberin güncelliğini ve kamuoyu ilgisini yitirdiği söylenemez. Bu bağlamda haberin konusu, içeriği ve ilk yayın tarihi üzerinden geçen süre gözönünde bulundurulduğunda toplumsal açıdan haber ve yazıların arşivde kolaylıkla ulaşılabilir kılınması için gerekli haber ve bilgilendirme değerinin devam ettiği, bu bağlamda unutulma hakkı kapsamında değerlendirilmeyi zorunlu kılacak şartların oluşmadığı belirlenmiştir. Sonuç olarak ifade ve basın özgürlükleri ile birlikte halkın haber alma ve bilgiye ulaşma hakkı birlikte değerlendirildiğinde başvuru konusu olayda, ifade ve basın özgürlükleri ile kişinin manevi bütünlüğünün korunması hakkı arasında adil bir dengenin kurulduğu, derece mahkemesinin takdir yetkisine müdahale etmeyi gerekli kılacak bir durumun bulunmadığı sonucuna ulaşılmıştır...\"  Şeklindeki gerekçesiyle unutulma hakkının, basın özgürlüğü ile manevi bütünlüğün korunması hakkı arasında adil bir denge kurulması şartıyla korunmasının söz konusu olabileceğini, başvuranın kişiliği ve geçmişi göz önüne alındığında şayet haberin kamuoyu tarafından güncelliği ve toplumun habere olan ilgisi devam ediyorsa yargı organlarının takdir yetkisine müdahale edilmemesi gerektiğini belirtmiştir.  Yukarıdaki açıklamalar ışığında kanun yararına bozmaya konu dosyadaki somut olay değerlendirildiğinde;  www.....com adlı internet sitesinde yer alan 08.12.2016 tarihli ve \"Avukat ...'a devremülk şirketine dava açma cezası\" başlıklı haberde; başvuran avukatın, vekili olduğu şirketin müşteri portföyünü gizlice ele geçirip bu kişilerden aldığı vekaletnamelerle eskiden vekili olduğu şirket aleyhine davalar açtığı iddiasıyla 6102 sayılı Kanun'a aykırılık suçundan Tarsus 1. Ağır Ceza Mahkemesinde kamu davası açıldığı yönünde bilgiler verildiği görülmektedir.  Başvuranın 11.12.2019 tarihli dilekçesinde, açılan davanın beraatle sonuçlandığı ve kararın ilgili Bölge Adliye Ceza Mahkemesi tarafından yapılan denetim sonucu kesinleştiği, hakkında internet sitesinde halen erişime açık olan haberin güncelliğini yitirdiği, herkesin erişimine açık olan bu bilgilerin \"unutulma hakkı\" gereği kişilik haklarını da ihlal eder bir hal aldığından bahisle erişimin engellenmesini talep ettiği; ancak talebin Sulh Ceza Hakimliğince ortada ilk bakışta kişilik hakkını ihlal eder bir haber olmadığı gibi başvuranın çekişmeli yargıya başvurarak koruma tedbiri isteyebileceği gerekçesiyle reddedildiği, yapılan itirazın da reddedilerek bu kararın da kesinleştiği anlaşılmıştır.  Yukarıda yazılı genel kuralların, somut uyuşmazlığa uygulanmasına gelince;  - Başvuruya konu haberin ilgilisi olan avukatın topluma örnek nitelikte bir meslek sahibi olduğu, yerel ölçekte tanınan bir kişiliği olduğu, toplumun ilgisini çekebilecek nitelikte olduğu, dolayısıyla haber değeri taşıdığı,  - Başvuran hakkında yapılan yayın içeriğinin o tarihte (08.12.2016) gerçek bilgilere dayalı olarak yapıldığı, toplumsal açıdan haber değeri içerdiği ve kamu yararına katkı sunduğu, kişilik haklarını ihlal etmediği, dolayısıyla basın özgürlüğü çerçevesinde kaldığı,  - Haberin 4 yıla yakın süre yayında kaldığı, ancak bu sürenin unutulma hakkı kapsamında kişilik haklarına aykırılık doğurması için uzun bir süre olmadığı, keza haberin yapıldığı tarihte güncel olduğu ve bugün de güncelliğini koruduğu,  - Mahkemece verilen erişimin engellenmesi talebinin reddine dair kararın yerinde olduğu, basın özgürlüğü ile kişilik hakkı arasında kurulması gereken dengenin ölçülü bir şekilde kurulduğu sonuç ve kanaatine varılmakla,  Yargıtay Cumhuriyet Başsavcılığının ihbarname içeriğinde yazılı bozma nedeni yerinde görülmediğinden, kanun yararına bozma talebinin REDDİNE, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}