{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5941 S. K. m. 3, 5) (5237 S. K. m. 52) (5271 S. K. m. 309) (7201 S. K. m. 21)  Karşılıksız çek düzenleme suçundan sanık ...'in, 5941 sayılı Çek Kanunu'nun 5/1 ve 5237 sayılı Türk Ceza Kanunu'nun 52/2. maddeleri gereğince 15.000,00 Türk Lirası adlî para cezası ile cezalandırılmasına dair İstanbul 8. İcra Ceza Mahkemesinin 25/09/2018 tarihli ve 2017/124 esas, 2018/438 sayılı kararı aleyhine, Adalet Bakanlığı'nın 26.03.2019 gün ve 2509 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 03.04.2009 gün ve KYB. 2019/34887 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Benzer bir olaya ilişkin Yargıtay 19. Ceza Dairesinin 18/06/2018 tarihli ve 2018/3098 esas, 2018/7281 karar sayılı ilamında \" 10/10/2017 tarihli ve 30206 sayılı Resmî Gazete’de yayımlanan Anayasa Mahkemesinin 26/07/2017 tarihli ve 2016/191 esas 2017/131 sayılı kararı ile 5941 sayılı Kanun'un 1. fıkrasının ikinci cümlesinde yer alan “çekin üzerinde yazılı bulunan düzenleme tarihine göre kanunî ibraz tarihinden itibaren işleyecek 3095 sayılı Kanuna göre ticarî işlerde temerrüt faizi oranı üzerinden hesaplanacak faizi ile takip ve yargılama gideri toplamından” şeklindeki ibarenin iptal edilmiş olması karşısında, sanık hakkında bankanın sorumlu olduğu miktar düşüldükten sonra karşılıksız kalan çek bedelleri kadar adli para cezalarına hükmedilmesi gerekirken, çek bedellerinin karşılıksız kalan miktarları üzerine ticari temerrüt faizi, takip ve yargılama gideri toplamları da eklenmek suretiyle fazladan adli para cezasına hükmedilmesinin usul ve yasaya aykırı olduğu\" şeklinde belirtildiği üzere, sanık hakkında bankanın kanunen ödemekle yükümlü oldugu miktar düşüldükten sonra karşılıksız kalan çek bedeli kadar adli para cezasına hükmedilmesi gerektiği,  Somut olayda, şikâyete konu 30/11/2016 keşide tarihli, Türkiye Garanti Bankası Natoyolua Şubesine ait 8001802 seri numaralı ve 15.000,00 bedelli çekin bankaya ibrazında karşılığının bulunmadığının çekin arka yüzüne şerh düşüldüğünün anlaşılması karşısında, 5941 sayılı Kanun'un 3/3-a-1. maddesi uyarınca Türkiye Cumhuriyet Merkez Bankası tarafından 2016 yılı içi belirlenen muhatap bankanın, hamile süresinde ibraz edilen her çek yaprağı için ödeme yapmakla yükümlü olduğu 1.290,00 Türk Lirasının, çek bedeli olan 15.000,00 Türk Lirasından mahsup edildikten sonra sanığın karşılıksız kalan kısım olan 13.710,00 Türk Lirası miktarı üzerinden adli para cezası ile cezalandırılması yerine, fazla ceza tayin edilerek yazılı şekilde karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  5271 sayılı CMK'nin 309. maddesi gereği kanun yararına bozma olağanüstü kanun yoluna gidilmesi için bozulması istenen karar veya hükmün usulüne uygun şekilde kesinleşmesi gerektiği,  Dosyanın evrak ve UYAP üzerinden incelenmesi sonucu; sanık hakkında savunmasının alınması için çıkartılan tebligatın \"Acıbadem Mah. Gömeç Sok. No:37 Kadıköy /İstanbul adresinde muhatap çarşıda olduğu için işyerinde daimi çalışan sekreterine\" tebliğ edildiği, gerekçeli kararın ise \"Şahintepe Mah. 667. Sok. No:3/22 Mamak/Ankara\" adresine, doğrudan 7201 sayılı Tebligat Kanunu'nun 21/2. maddesi usulsüz olarak yapıldığı ve kanun yararına bozmaya konu edilen hükmün henüz usulüne uygun şekilde kesinleşmediği, dolayısıyla kanun yararına bozma talep edilen hükme karşı usule uygun tebliğ yapılması halinde Bölge Adliye Mahkemesinde istinaf yolunun açık olabileceği anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği CMK'nin 309. maddesindeki şartları taşımadığından REDDİNE, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}