{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1593 S. K. m. 282) (5326 S. K. m. 32) (5271 S. K. m. 308, 309)  1593 sayılı Umumi Hıfzıssıhha Kanunu'nun 282. maddesine aykırı davranmak eyleminden dolayı... hakkında 900,00 Türk lirası idari para cezası uygulanmasına dair Bolu İl Emniyet Müdürlüğünün 22/06/2020 tarihli ve 2020/1285 sayılı idari yaptırım kararına karşı yapılan başvurunun kabulü ile idari para cezasının kaldırılmasına ilişkin Bolu Sulh Ceza Hâkimliğinin 06/07/2020 tarihli ve 2020/1914 değişik iş sayılı kararı aleyhine, Adalet Bakanlığı'nın 13.10.2020 gün ve 2020 - 12975 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 22.10.2020 gün ve KYB. 2020/92275 sayılı ihbarnamesi ile dairemize gönderilmesi sonucu yapılan incelemede;  Dairemizin 14.12.2020 günlü ve 2020/ 5700 esas 2020/19580 karar sayılı ilamının sonuç kısmında;  \"Yukarıda yazılı açıklamalardan hareketle kanun yararına bozmaya konu somut uyuşmazlık değerlendirildiğinde;  1593 sayılı Umumi Hıfzıssıhha Kanunu'nun 282. maddesi gereği hakkında 900 TL idari para cezası uygulanan kişinin başvurusu üzerine ilgili Sulh Ceza Hakimliğince;  \"Maske takma yükümlülüğüne uymamak eyleminden dolayı kabahatli hakkında 1593 sayılı Kanun'un 282. maddesi gereği idari para cezası uygulanamayacağı ve idari yaptırım kararını verme yetkisinin mahalli mülki amire ait olması nedeniyle kolluk tarafından uygulanan idari yaptırım karar tutanağının ortadan kaldırılmasına,  Somut olayda hazırlanan olay (kabahat) tutanağının 5326 sayılı Kabahatler Kanunu'nun 32. maddesi uyarınca işlem yapmak üzere yetkili makama gönderilmesine\"  Karar verilmesi gerekirken,  Sulh Ceza Hakimliğince, eksik incelemeye matuf subjektif değerlendirme ve yanılgılı gerekçelerle idari para cezasının iptaline karar verildiği anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarname içeriği, yukarıda yazılı nedenlerle yerinde görüldüğünden, Bolu Sulh Ceza Hâkimliğinin 06.07.2020 tarihli ve 2020/1914 değişik iş sayılı kararının, yargı organınca araştırılması gereken bir husus bulunmadığından CMK'nın 309/4-c. maddesi uyarınca, yeniden yargılamayı gerektirmemek üzere kanun yararına BOZULMASINA, 14.12.2020 tarihinde oyçokluğuyla\" karar verilmiştir.  Yargıtay Cumhuriyet Başsavcılığının 12.01.2021 tarihli ve KD- 2020/92275 sayılı itiraz yazısı ile Dairemizin çoğunlukla aldığı karara karşı CMK'nin 308. maddesi gereğince itiraz edildiği anlaşılmıştır.  I-) İTİRAZ NEDENLERİ  Yargıtay Cumhuriyet Başsavcılığının itirazında (özetle); Dairemizce kanun yararına bozma talebine konu kararın, kanun yararına bozma ihbarnamesinin dışına çıkılarak tüm yönleriyle incelendiği, Dairemizin kabulüne göre ise; somut uyuşmazlık hakkında 1593 sayılı Umumi Hıfzıssıhha Kanunu'nun 282. maddesinin uygulanacağı, Kanun çerçevesinde alınan kararların ilanının zorunlu olmadığı, kolluğun düzenlediği idari para cezası karar tutanağındaki eksik hususların tamamlanmasının idarenin takdir yetkisinde olduğundan bahisle;  Dairemizin ilamının kaldırılması ile bozma ilamının tebliğname çerçevesinde kanun yararına bozulmasına veya veya re'sen saptanan hukuka aykırılıklar yönünden kanun yararına bozma yoluna gidilip gidilmeyeceği hususunda dosyanın Adalet Bakanlığına tevdiine, şayet Dairemiz aksi kanaatte ise bu kez de dosyanın CMK'nin 308/3. maddesi uyarınca Ceza Genel Kuruluna gönderilmesine karar verilmesini talep edilmiştir.  II-) KARAR  Dairemizce gereği görüşülüp düşünüldü:  A-) Yargıtay Cumhuriyet Başsavcılığının 12.01.2021 tarihli ve KD - 2020/91873 sayılı itiraz istemi; 6352 sayılı Kanun ile değişik 5271 sayılı CMK'nin 308/3. maddesi uyarınca yerinde görülmekle İTİRAZIN KABULÜNE,  B-) Dairemizin 14.12.2020 tarihli, 2020/5700 E. 2020/19580 K. sayılı kararının KALDIRILMASINA,  C-) Somut uyuşmazlığın 1593 sayılı Umumi Hıfzıssıhha Kanun'un 282. maddesi kapsamında değerlendirilmesi gerektiği anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma ihbarname içeriği yerinde görüldüğünden, Bolu Sulh Ceza Hakimliğinin 06.07.2020 tarihli, 2020/1914 D.İş. Sayılı kararının, CMK'nin 309/4-c maddesi uyarınca kanun yararına BOZULMASINA, aleyhe sonuç doğurmamak ve yeniden yargılamayı gerektirmemek üzere, 25.01.2021 tarihinde oyçokluğuyla karar verilmiştir.  MUHALEFET ŞERHİ  Daire çoğunluğu ile şahsım arasındaki hukuki uyuşmazlık özetle; idare tarafından konulan \"yüz maskesi takma mecburiyeti\"nden dolayı Dairemizin önüne “kanun yararına bozma” yolu ile gelen dosya hakkında verdiği karara karşı Yargıtay Cumhuriyet Başsavcılığının CMK m.308'e göre gerçekleştirdiği itirazın kabul edilip edilmemesine ilişkindir. Çoğunluk görüşü itirazın kabul edilmesi yönünde iken, itirazın aşağıdaki nedenlerle reddedilmesi kanaatiyle bu muhalefet şerhini kaleme almış bulunmaktayım.  Yargıtay Cumhuriyet Başsavcılığının Ceza Muhakemesi Kanununun 308. maddesine istinaden gerçekleştirdiği 31.12.2020 ve 12.01.2021 tarihli itirazlarında kısaca; maske takma mecburiyeti hususunda daha önce CMK. m.309'a göre kanun yararına bozma yolu ile Dairemizin önüne gelen dosyada;  1-) Öncelikle Dairemizin kanun yararına bozmaya konu edilmeyen hususları inceleyip karar verdiği iddia edilmiş;  2-) Kabule göre ise maske takma tedbiri/mecburiyetinin ihlali halinde 5326 sayılı Kabahatler Kanununun 32. maddesi uyarınca değil 1593 sayılı Umumi Hıfzıssıhha Kanununun 282. maddesi gereğince idari para cezası verilmesi; bu idari para cezasının valilik tarafından değil de kolluk güçleri tarafından düzenlenmesi halinde bu işlemin yetki tecavüzü olmayıp etkisiz usul sakatlığı ve tali şekil noksanlığı niteliğinde olduğu ve dolayısıyla idari para cezasının geçerliliğini etkilemediği iddia edilmiştir.  Öncelikle belirtmek isterim ki, itiraza konu Dairemizin kanun yararına bozma kararında iddia edidiği gibi ihbarname içeriği dışına çıkılmamış ve kanun yararına bozmaya konu edilmeyen hukuka aykırılıklar ele alınmamamıştır. Şöyle ki ilk kanun yararına bozma talepli ihbarnamede ileri sürülen sebepler, kanun yararına bozma kararımızda incelenmiş ve bir sonuca varılmıştır. Zira Adalet Bakanlığının kanun yararına bozma talebini aynen içeren Yargıtay Cumhuriyet Başşsavcılığının 16.09.2020 tarihli ve 22.10.2020 tarihli ihbarnamelerinde özetle; diğer hususların yanısıra idare tarafından konulan maske takma yükümlülüğünün ve idari para cezalarının hukuki dayanağı açıklanmaya çalışılırken 5326 sayılı Kabahatler Kanununun 32. maddesi ile 1593 sayılı Umumi Hıfzıssıhha Kanununun 57., 64. 282.; 5442 sayılı İl İdaresi Kanununun 11/C ve 66. maddeleri irdelenmiş ve değerlendirmeye tabi tutulmuş olup, ihbarnamede sonuç olarak maske takma mecburiyetinin ihlali halinde 5326 sayılı Kabahatler Kanununun 32. maddesi gereğince idari para cezası verilmesi yönünde bir görüş ileri sürülmüştür. İhbarname içeriği karşısında CMK. 309/3. maddede getirilen neden ve hususlar dışına çıkılarak Daire tarafından bir karar verilmesi durumu söz konusu değildir.  Daire çoğunluğu itirazı kabul ederek COVID-19 salgını ile mücadele kapsamında, tüm kamuya açık alanlarda (meskenler hariç olmak üzere cadde, sokak, park, bahçe, piknik alanı, sahiller, toplu ulaşım araçları, işyerleri, fabrikalar vb. gibi tüm kamusal/kamuya açık alanlarda) idare tarafından getirilen “maske takma mecburiyeti\"nin ihlal edilmesi halinde, “emre aykırı davranış”tan dolayı 5326 sayılı Kabahatler Kanunu m.32 gereği değil 1593 sayılı Umumi Hıfzıssıhha Kanunun 282. maddesi gereği idari para cezası verileceğine ve bu idari para cezasının “mahalli mülki amir” tarafından olmasa bile kolluk güçleri tarafından verilmesi halinde bu hususun yetki tecavüzü olmadığına, sadece tali nitelikte ve sonuca etkisiz usul noksanlığı/sakatlığı olduğuna hükmetmiştir.  Kişisel görüşüm ise mer’i hukuk sistemimizde maalesef kanuni dayanağının bulunmaması sebebiyle maske takma mecburiyetini ihlalden dolayı hiçbir makam veya mercii tarafından idari para cezası verilemeyeceği yönündedir. Zira ne 5326 sayılı Kabahatler Kanununda, ne 1593 sayılı Umumi Hıfzıssıhha Kanununda, ne 5442 sayılı İl İdaresi Kanununda, ne de başka bir Kanunda “maske takma mecburiyeti” getirilmesine dair bir hüküm vardır. Dolayısıyla maske takma mecburiyetinin ihlal edildiği gerekçesiyle idari para cezası kesilmesi için gerekli kanuni dayanak ve hukuki alt yapı bulunmamaktadır. Hâlbuki Daire çoğunluğu bu durumda, idari para cezalarının hukuki dayanağı olduğunu belirtmiş; idari para cezalarının prensipte mahalli en büyük mülki amir tarafından verilebileceğine, ancak kolluk güçleri tarafından verilmesi halinde bunun idari para cezasının ortadan kaldırılmasını gerektirmeyen etkisiz usul sakatlığı olduğuna hükmetmiştir.  Muhalefet şerhimde COVID-19 salgınıyla mücadele amacıyla idarece getirilen maske takma zorunluluğu tedbirinin mevcut hukukumuzda neden kanunî dayanağının olmadığını ve dolayısıyla maske takma tedbirine aykırı davrananlara verilen idarî para cezalarının hukukî alt yapısının bulunmadığını ilgili tüm kanunların maddelerini ve anayasamızı irdeleyerek açıklayacak; gerekli kanuni değişiklikler yapılmadıkça maske takmamadan ötürü hangi idari makam tarafından verilirse verilsin tüm idari para cezalarının iptal edilmesi gerektiğini gerekçeleriyle izah etmeye çalışacağım. Muhalefet şerhimin son kısmında ise COVID-19 salgını ile daha etkin mücadele etmek için anayasa ve yasalarımızda yapılması gereken değişiklikler hakkındaki görüşlerimi mukayeseli hukuktan (bilhassa Avrupa Birliğine üye bazı devletlerin pandemi1 sürecinde mevzuatlarında yaptığı değişiklik ve uygulamalarından) da yararlanarak dile getireceğim.  Bu konudaki açıklamalara geçmeden evvel bir hususta ön izahat yapmam gerektiği kanısındayım. Özellikle belirtmek isterim ki, tabi ki bu yaygın bulaşıcı hastalık ile mücadelede “maske takma mecburiyeti” tedbiri dahil gerekli tüm bilimsel ve tıbbi tedbirlerin alınması fayda arz etmekte olup, yüz maskesi takma tedbiri kişisel olarak desteklediğim bir olgudur. Maske takmanın gerekli olduğu ve bu mecburiyetin koyulmasında kamu yararı bulunduğu için bu tedbiri kişisel olarak uygulamak ve desteklemek farklı; idare tarafından getirilen maske takma mecburiyetinin yasal alt yapısının bulunmadığı için ihlali halinde idari para cezası verilmesinin hukuka aykırı olması sebebiyle, verilen idari para cezalarının iptal edilmesi gerektiğini mer’i hukuk sistemimiz açısından gerekçeleriyle ortaya koymak farklı olgulardır.  Mevcut hukuk sistemimizde, gerekli kanuni dayanak olmadığı için salgın hastalıklarla mücadelede;  1-) ”İdare tarafından maske takma mecburiyeti getirilemeyeceği”,  2-) Bir an için“idare tarafından maske takma mecburiyetinin getirilebileceği” kabul edilse bile, bu mecburiyete aykırı davranılarak maske takılmaması halinde, bu ihlalin kabahat sayılarak idari para cezası verilemeyeceği,  yönündeki savımı ortaya koymak için konuyla ilgili temel üç Kanunu, Anayasamızın ilgili maddeleriyle(m. 13, m. 15 gibi) ilişkili olarak irdeleyeceğim. Bu Kanunlar sırasıyla;  1-) 5326 sayılı Kabahatler Kanunu,  2-) 1593 sayılı Umumi Hıfzıssıhha Kanunu  3-) 5442 sayılı İl İdaresi Kanunu’dur.  5326 sayılı Kabahatler Kanununun konumuzla ilgili temel maddesi, 32. maddedir. “Emre aykırı davranış” başlığını taşıyan madde şöyledir:  Madde 32 -(1) Yetkili makamlar tarafından adlî işlemler nedeniyle ya da kamu güvenliği, kamu düzeni veya genel sağlığın korunması amacıyla, hukuka uygun olarak verilen emre aykırı hareket eden kişiye yüz Türk Lirası (m.17/7 gereği 2020 takvim yılı için yapılan yeniden değerleme uyarınca 392 TL)idarî para cezası verilir. Bu cezaya emri veren makam tarafından karar verilir.  (2) Bu madde, ancak ilgili kanunda açıkça hüküm bulunan hallerde uygulanabilir…  Maddenin lafzından da anlaşılacağı üzere, her emre aykırı davranış bu maddeye göre yaptırım altına alınamaz. Bir emrin ihlalinin müeyyideye bağlanabilmesi için maddede özellikle iki hususa vurgu yapılmaktadır. Bunlardan birincisi, ilk fıkrada belirtildiği üzere hukuka uygun olarak bir yükümlülük veya yasaklama getirilmesi (kanuni tabir ile bir emir verilmesi) gereklidir. İkincisi ise, ikinci fıkrada belirtildiği üzere ilk kuralın daha da somutlaştırılması bağlamında, bir yükümlülük veya yasaklama getirilebilmesi (emir verilebilmesi) yönünde ilgili kanunda açıkça hüküm bulunması yani sarih olarak ilgili makama bir yükümlülük veya yasaklama getirebilmesi (emir verebilmesi) hususunda yetki verilmesi (sarih bir şekilde emrin kanuni dayanağının bulunması) gereklidir. Türk hukukunda, maske takma mecburiyeti getirilebilmesi için kanunlarımızın herhangi bir idari makama verdiği bir yetki yoktur. Hele açık bir şekilde verilmiş bir yetki hiç yoktur. İdari makamlara verilmiş böyle bir kanuni yetki açık veya örtülü olarak yok iken idarenin bu mecburiyeti koyması en başta idare hukukunun en temel ilkesi olan “idarenin kanuniliği” ilkesine ters düşmektedir. İdarenin maske takma mecburiyeti getirmek istemesi sonucu itibariyle elbette ki kamuya yararlı bir tedbirdir, fakat kamu yararına olan her idari işlem hukuka uygun değildir. Zira amaç unsuru, idari işlemin unsurlarından sadece birisidir. İdare, kendisine kanunla açıkça görev ve yetki verilmeyen bir konuda kamu yararına olsa dahi bir mecburiyet koyamaz. Öte yandan idare, başka bir idari kurumun görevini üstlenip yerine getirirse, yetki tecavüzünde bulunarak hukuki sakatlığa neden olur. Dolayısıyla her ne kadar maske mecburiyetinin, hastalığın yayılmasını önlemek için yani kamu yararı gerekçesiyle alınmış olduğu aşikar olsa da, bu mecburiyetin kanuni dayanağı bulunmamaktadır. İşlemin amaç unsuru olan kamu yararı, tek başına o işlemi hukuka uygun hale getirmeye yetmemektedir. İdare, yasa koyucunun koyduğu kurallara en başta kendisi uymalıdır, aksi durumda kamu yararını sağlamak isterken hukuk dışına çıkılabilir. İdari işlemlerin hukuka uygun olması için; amaç unsuru dışında yetki, şekil-usul, sebep ve konu unsurlarının tümünün hukuki olması ve kümülatif olarak bir arada bulunması şarttır. Bu beş unsurdan biri bile hukuka aykırı ise yapılan işlem hukuken sakat hale gelmektedir.  Bir an için kanunlarımızın idareye maske takma mecburiyeti koyma hususunda zımni de olsa bir yetki verdiği kabul edilse bile, 5326 sayılı “emre aykırı davranış” başlıklı Kabahatler Kanunun 32/2. maddesindeki “ilgili kanunda açıkça hüküm bulunması” koşulu(2) karşılanmadığından (yani hiçbir Kanunumuzda salgın hastalıklarda maske takma mecburiyeti olduğuna dair ya da ilgili idari makam tarafından maske takma mecburiyeti getirilebileceğine dair sarih bir hüküm bulunmadığından); maske takmama bir kabahat olarak nitelendirilemez ve ihlali halinde idari para cezasına hükmedilemez. Dolayısıyla örtülü olarak, idarenin maske takma mecburiyeti koyulabileceği varsayılsa dahi, bu mecburiyetin ihlali halinde 5326 sayılı Kabahatler Kanunu m. 32/2 gereği “açık kanuni dayanak bulunması koşulu” gerçekleşmediğinden dolayı, maske takma mecburiyetinin ihlali 5326 sayılı Kanun bakımından “müeyyidesiz” bir idari düzenlemedir.  Kanunlarımızda salgın hastalıklarda maske takma mecburiyeti olduğuna dair ya da ilgili idari makam tarafından maske takma mecburiyeti getirilebileceğine dair hüküm bulunmadığını ve dolayısıyla idarenin böyle bir mecburiyet getirme yetkisi olmadığını ortaya koymak açısından; sırasıyla 1593 sayılı Umumi Hıfzıssıhha Kanununa ve 5442 sayılı İl İdaresi Kanununa da yakından bakmak gerekmektedir.  1593 sayılı Umumi Hıfzıssıhha Kanununun konumuz ile ilgili olduğu için irdelenmesi gereken maddeleri,27(3), 57(4), 64(5), 72(6), 77(7), 282 (8) ve 294/2(9). maddeleridir.  5442 sayılı İl İdaresi Kanunu’nun konumuz ile ilgili maddeleri,11/C (10) ve 66(11). maddeleridir.  İlk önce 1593 sayılı Umumî Hıfzıssıhha Kanununu “maske takma mecburiyeti” açısından inceleyeceğiz. Bu Kanunun 282. maddesi, “bu Kanunda yazılı olan yasaklara aykırı hareket edenler veya zorunluluklara uymayanlara, fiilleri ayrıca suç oluşturmadığı takdirde, 250 TL’den 1000 TL’ye kadar (Uygulamada 2020 takvim yılı için idare tarafından yapılan yeniden değerleme gereğince 900 TL’den 3150 TL’ye kadar idari para cezası verildiği gözlemlenmiştir.) idarî para cezası verilir” hükmünü içermektedir. Maddeden anlaşılacağı üzere, bu maddenin uygulanabilmesi için “bu Kanunda yazılı olan “yasaklara aykırı hareket edilmesi” veya “zorunluluklara uyulmaması” gerekmektedir. Dolayısıyla söz konusu yasağın veya zorunluluğun 1593 sayılı Umumî Hıfzıssıhha Kanununda yazılı olması gerekir. Halbuki 1593 sayılı Kanunun belirli ciddi hastalık hallerinde alınacak tedbirleri düzenleyen başta 72. maddesi olmak üzere hiçbir yerinde, hastalığa karşı tedbir niteliğinde “maske takma zorunluluğu” getirilebileceğine dair herhangi bir hüküm bulunmamaktadır.  24 Nisan 1930 tarih ve 1593 sayılı Umumî Hıfzıssıhha Kanununda, idare tarafından;  1-) Hem hangi hastalıklar için tedbir alınabileceği,  2-) Hem de hangi tedbirlerin alınabileceği,  belirlenmiştir. Bu Kanunun 57. maddesinde kamu sağlığını ilgilendiren belirli sayıda hastalık (23 farklı hastalık) sayılmıştır. Bunların arasında hâliyle ilk kez 2019 yılı sonlarında ortaya çıkan COVID-19 pandemisi yoktur. 57. maddede“salgın hastalık” terimi de kullanılmamıştır. Maddede tek tek hastalıklar sayılmıştır. Bu sayma tadadi (örneklendirici sayma) değil, tahdidi (sınırlandırıcı sayma) nitelik taşımaktadır. Hastalıklar sayılırken “gibi”, “benzeri” tarzında başka hastalıkların da listeye eklenmesine imkân veren bir ibare kullanılmamıştır. Aksine “…hastalıklarından biri zuhur eder veya bunların birinden şüphe edilir veyahut bu hastalıklardan…” şeklinde sınırlandırıcı ibareler kullanılmıştır. 57. maddenin lafzı gereği, hiçbir şekilde bu listenin içine yorum yoluyla COVID-19 pandemisinin sokulmasına imkan yoktur. Ancak 64. maddeye göre, 57. maddede sayılmayan başka bir hastalığın, memleketin tümünde veya bir kısmında yaygın hastalık niteliğine ulaşması durumunda; Sağlık Bakanlığı, bu yaygın hastalığın da tıpkı 57. maddedeki hastalıklar gibi muamele görmesine ve bu yaygın hastalık hakkında da 72. maddedeki tedbirlerin tamanının ya da bazılarının alınmasına karar verebilmektedir.  Umumi Hıfzıssıhha Kanunu’nun 57. maddesinde belirtilen sınırlı sayıda sayılan hastalıklar için ve 64. maddesindeki Sağlık Bakanlığının belirleyeceği yaygın hastalıkların ortaya çıkması durumu için Sağlık Bakanlığı’na 7 alt bent halinde birtakım tedbirleri (hastalara veya hastalığa maruz bulunanlara serum veya aşı tatbiki;hastaların veya hastalığa maruz bulunanların tecrit ve müşahede altına alınması; şahıslar, eşya, elbise, çamaşır ve binaların fenni temizliği gibi) alma yetkisi vermektedir. Sınırlı sayma yöntemiyle belirlenen bu tedbirler arasında maske takma mecburiyeti olmadığından, idarenin maske takma mecburiyeti getirmesi mümkün değildir. Ancak buna rağmen 81 il umumî hıfzıssıhha meclislerinin aldıkları “maske takma mecburiyeti” kararlarında, açıkça kararlarının dayanaklarını, 1593 sayılı Umumi Hıfzıssıhha Kanununun 27. ve 72. maddeleri olarak ifade ettikleri görülmektedir.  Ayrıca belirtelim ki, Umumi Hıfzıssıhha Kanununun 72. maddesinin ilk fıkrasında belirtildiği gibi 72. maddedeki tedbirler sadece, “57. ve 64. maddelerde zikredilen hastalıklardan biri muhatap kişi üzerinde zuhur ettiği veya zuhurundan şüphelenildiği takdirde” uygulanabilir. Bu tedbirlerin muhatabı hastalığa yakalanmadan veya hastalık şüphesi altında olmadan bu 7 bent halindeki tedbirler dahi uygulanamaz ve 7 bent halindeki tedbirler arasında “maske takma” tedbiri yoktur. Umumi Hıfzıssıhha Kanunu sadece, hastalığın bulaştığı kişi üzerinde veya bulaştığına ilişkin somut şüphe altında olan kişi üzerinde belirtilen tedbirlerin alınmasını öngörmektedir. Ama Türkiye’de 2020 yılı Mart ayından bu yana, COVID-19 bulaşmayan veya somut bulaşma şüphesi olmayanlara da maske takma mecburiyeti ve sokağa çıkma yasağı getirilmiştir.  COVID-19 ile mücadele kapsamında alınan tedbirlerin ve bu bağlamda maske takma mecburiyeti getirilmesi tedbirinin meşruiyeti, COVID 19 ile mücadele açısından çok yetersiz olan Umumî Hıfzıssıhha Kanununa dayandırılamaz. Zaten 90 yıl önce yani 1930 yılında çıkarıldığı için temel felsefesi dahi eskiyen, sonuncusu 2004 yılında olmak üzere 14 defa değiştirilmesine rağmen günümüz ihtiyaçlarına cevap vermeyen, kanun metnindeki kelimelerin ve dilin yaygın halk kitleleri tarafından anlaşılması çok zor olan 1593 sayılı Umumî Hıfzıssıhha Kanununun yeniden gözden geçirilmesi aciliyet arz etmektedir. Hatta kanaatimce mukayeseli hukuktan da yararlanılarak bütüncül bir bakış açısıyla yeni bir “Genel Sağlığı Koruma Kanunu” çıkarılması gerekmektedir.  Kamusal alanlarda maske takma yükümlülüğü getiren il umumî hıfzıssıhha kurulu kararları incelendiğinde; kanuni dayanak olarak 1593 sayılı Umumi Hıfzıssıhha Kanununun 27. ve 72. maddelerinin yanı sıra, 10 Haziran 1949 tarih ve 5442 sayılı İl İdaresi Kanununun 11/C maddesi ile 66. maddesinin de kurul kararlarında zikredildiği gözlemlenmektedir.  5442 sayılı İl İdaresi Kanununun 11/C maddesi incelendiğinde görüleceği üzere bu maddede de, valilere salgın hastalık veya genel sağlık sebebiyle maske takma mecburiyeti getirebilme yetkisi veren açık bir hüküm yoktur. Temel hak ve hürriyetlerin sınırlandırıldığı her durumda dar yorum yapılır. Maddede “kamu esenliğinin sağlanması”nın “valinin ödev ve görevleri” arasında olması ve “bunları sağlamak için vali gereken karar ve tedbirleri alır” ifadesinin bulunması, valinin maske takma mecburiyeti koyabileceği veya kişilerin temel hak ve hürriyetlerini sınırlandıran diğer tedbirleri alabileceği anlamına gelmemektedir. Hukukumuzda özgürlük asıl, sınırlama istisnadır. İstisna olan yasakların ve yükümlülüklerin, kanunlarda ayrıca ve açıkça öngörülmesi gerekir. Ayrıca istisnalar dar yorumlanmalıdır. Unutulmamalıdır ki Anayasamızın 13. maddesine göre, yukarıda açıkladığımız gibi Türkiye’de temel hak ve hürriyetler, valilik kararıyla değil, “ancak kanunla sınırlanabilir”. İl İdaresi Kanunun 11/C maddesinde “vali gereken karar ve tedbirleri alır” ifadesine yer verilmesinin, temel hak ve hürriyetlerle ilgili tedbirler açısından Anayasamızın 13. maddesi karşısında doğuracağı bir sonuç yoktur.11/C maddesindeki “vali gereken karar ve tedbirleri alır” düzenlemesi ancak, temel hak ve hürriyetler ile ilgili olmayan tedbirler bakımından geçerlidir. Mesela vali, bu bağlamda hastalık ile ilgili hususlarda halkı bilgilendirmek, kamusal alanlarda gerekli temizliğin yaptırılmasını sağlamak gibi tedbirleri alabilir. Valinin temel hakları etkileyen “tedbirleri” alabilmesi için ise bu tedbirlerin ne olduğunun (maske takma zorunluluğu, sokağa çıkma yasağı, şehirlerarası seyahat özgürlüğünün kısıtlanması vs.) ayrıca ve açıkça kanunda belirtilmesi gereklidir. İl İdaresi Kanunun ne 11/C maddesinde, ne de başka bir maddesinde, valilere maske takma mecburiyeti getirme veya genel sağlık nedeniyle sokağa çıkma yasağı koyma yetkisi veren bir hüküm yoktur. Temel hak ve hürriyetleri sınırlandıran bu tedbirlerin, Anayasamızın 13. maddesi uyarınca, valilik kararıyla, İçişleri Bakanı genelgesiyle veya Sağlık Bakanı kararıyla değil, kanunla öngörülmeleri gerekmektedir.  COVID-19 salgını sürecinde “maske takma mecburiyeti”ni ihlal gerekçesiyle tutulan idari para cezası tutanaklarına bakıldığında, ihlalde bulunanlara karşı ya 1593 sayılı Umumî Hıfzıssıhha Kanununun 282. maddesine ya da 5326 sayılı Kabahatler Kanununun 32. maddesine dayanılarak idarî para cezası verildiği gözlemlenmektedir. Bundan dolayıdır ki uygulamada maske takmama sebebiyle 392 TL, 900 TL, 3150 TL gibi çok farklı idari para cezaları kesildiği, uygulamada birlik olmadığı müşahade edilmektedir. Bu uygulamalar yapılırken salgın hastalıktan kaynaklanan tedbirlerin ihlali halinde, idari para cezalarının herkese yeknesak şekilde uygulanması, uygulama birliğinin sağlanması hukuk devleti olmanın gereğidir. COVID-19 salgını ile mücadele kapsamında alınan tedbirlerin sadece kendilerinde değil, bunların uygulanmasında ve müeyyidelendirilmesinde de ciddi sorunlar vardır. Bu farklı uygulamaların kendisi başlı başına kanun önünde eşitlik, hukuki öngörülebilirlik ve kesinlik ilkelerine aykırıdır.  İdareye yetki ancak kanunla verilebilir. Yetkinin kapsamı yorumla genişletilemeyeceği gibi yetki konusunda kıyas da yapılamaz. Yetki kamu düzenine ilişkindir. Yetkinin kamu düzenine ilişkin olması kanunilik ilkesinin temelini oluşturan unsurlardan biridir. Kanunda yetki hangi makama verilmişse, yetkiyi kullanma gücü o makama aittir. Yetki, kanunda yetki devri ile ilgili açık hüküm olmadıkça yalnızca kendisine verilen makama aittir.  Burada ayrıca belirtelim ki, COVID-19 ile mücadele kapsamında alınan tedbirlerin hukuka uygunluğuyla ilgili anayasa hukuku, idare hukuku ve kabahatler hukukunun yanı sıra ceza hukuku bakımından da çeşitli sorunların ortaya çıktığı müşahede edilmektedir.  COVID-19 salgınıyla mücadele etmek amacıyla alınan tedbirlerin hemen hemen hepsi Anayasamızın güvencesi altında olan bir temel hak ve hürriyetin sınırlandırılması niteliğindedir. Örneğin sokağa çıkma yasağı, maske takma mecburiyeti, yurtlarda (14 günlük) zorunlu tecrit, şehirlerarası seyahat yasağı, iş yerlerinin belli saatlerde veya günlerde kapatılması, okulların uzaktan on-line eğitime dönmesigibi bir çok uygulama temel hak ve özgürlükleri sınırlamaktadır. Bu kapsamdason zamanlarda COVID-19 aşısı yapılmasının zorunlu tutulması hususu, kamuoyunda yoğun olarak tartışılan konulardan biri haline gelmiştir.  Anayasamız, temel hak ve hürriyetlerin “sınırlandırılmasında/kullanılmasının durdurulmasında” ilki olağan dönemlerde (m.13), ikincisi ise olağanüstü hâl dönemlerinde (m.15) olmak üzere iki ayrı sistem öngörmüştür. Olağan dönemlerde temel hak ve hürriyetler yüksek düzeyde bir anayasal korumadan yararlanırken, olağanüstü hâl dönemlerinde ise düşük düzeyde bir korumadan istifade ederler. 15. madde, olağanüstü hâl dönemlerinde, ölçülülük ilkesine uygun olmak şartıyla, temel hak ve hürriyetlere bizzat Anayasanın kendisinin öngördüğü güvencelere aykırı bir şekilde müdahale edilmesine imkân vermektedir. Hatta bu yüzden 15. madde “temel hak ve hürriyetlerin kullanılmasının durdurulması” başlığını taşımaktadır. Olağanüstü hâllerde maske takma zorunluluğu, sokağa çıkma yasağı, çalışma yasağı, işyerlerini açma yasağı, camilerin ibadete kapatılması, zorunlu aşı yapılması gibi akla gelebilecek tedbirler, ölçülülük ilkesi çerçevesinde alınabilir. Olağanüstü dönemlerde bu tedbirlerin alınabilmesi için kanunla öngörülmelerine gerek yoktur. Olağanüstü hâl ilân edildikten sonra, Anayasa m. 119/6 uyarınca Cumhurbaşkanı, olağanüstü hâl Cumhurbaşkanlığı kararnamesi çıkarma yetkisini elde eder. Cumhurbaşkanı, olağanüstü hâl ilân ettikten sonra, çıkaracağı Cumhurbaşkanlığı kararnameleriyle salgın hastalıkla mücadele amacıyla temel hak ve hürriyetleri önemli ölçüde sınırlandıran tedbirleri öngörebilir. 15. madde, Avrupa İnsan Hakları Sözleşmesine bütünüyle uygundur. Zaten bu madde, Avrupa İnsan Hakları Sözleşmesinin 15. maddesinden olduğu gibi alınmıştır. Benzer maddeler Avrupa Konseyine üye pek çok batılı ülkenin anayasasında mevcuttur. Ancak Türkiye’deolağanüstü hâl ilân edilmemiştir. Dolayısıyla şu an biz Türkiye’de olağan dönemdeyiz ve bu tehlikeli salgın hastalıkla olağan dönem koşulları çerçevesinde mücadele etmek durumundayız. O hâlde Türkiye’de salgınla mücadele için alınan tedbirlerin hukuka uygunluğunu Anayasa 15. maddeye göre değil, 13. maddeye göre incelemek gerekmektedir.  Türkiye’de olağan dönemlerde temel hak ve hürriyetlerin sınırlandırılması sistemi Anayasamızın 13. maddesinde belirlenmiştir. “Temel hak ve hürriyetlerin sınırlanması” başlığını taşıyan 13. madde şöyledir: “Temel hak ve hürriyetler, özlerine dokunulmaksızın yalnızca Anayasanın ilgili maddelerinde belirtilen sebeplere bağlı olarak ve ancak kanunla sınırlanabilir.Bu sınırlamalar, Anayasanın sözüne ve ruhuna, demokratik toplum düzeninin ve lâik Cumhuriyetin gereklerine ve ölçülülük ilkesine aykırı olamaz”. 13. maddeye göre temel hak ve hürriyetler sınırlandırılırken, sınırlama kanunla yapılmalıdır ve sınırlama Anayasanın ilgili maddelerinde belirtilen sebeplere dayanmalıdır. Anayasamızın 13. maddesi “temel hak ve hürriyetler, … ancak kanunla sınırlanabilir” hükmünü haiz olduğu halde; maalesef maske takma mecburiyetinin, sokağa çıkma yasaklarının, şehirlerarası seyahat yasaklarının vs. kanunî bir dayanağı yoktur. Bu tedbirlerin de kanunla öngörülmeleri gerekirdi. Kanunla öngörülmemiş bütün tedbirler, Anayasamızın 13.maddesinde hükme bağlanan “ancak kanunla sınırlama” şartına aykırı bulunmaktadır.  Ayrıca şunu ifade etmek gerekir ki, somut dosyada Bolu Sulh Ceza Mahkemesi kararında, devletin herkese günde 3 maske verme ödevi olduğu ifade edilmekte ise de, Devletin ekonomik yükümlülükleri mali gücüyle orantılıdır. Anayasamızın “Devletin iktisadi ve sosyal ödevlerinin sınırları”  başlıklı 65. maddesine göre “devlet, sosyal ve ekonomik alanlarda Anayasa ile belirlenen görevlerini, bu görevlerin amaçlarına uygun öncelikleri gözeterek malî kaynaklarının yeterliliği ölçüsünde yerine getirir”.  AVRUPA BİRLİĞİNE ÜYE ÜLKELERDE MUKAYESELİ HUKUK AÇISINDAN PANDEMİ İLE MÜCADELENİN HUKUKİ BOYUTLARI VE SAHADAKİ UYGULAMALARI  Ülkemizde pandemi ile daha etkin mücadele edebilmek amacıyla aşağıda bir sonraki başlıkta yapacağım somut önerilerde, mukayeseli hukuktan ve bu bağlamda Avrupa Birliğine üye ülkelerin mevzuat ve uygulamalarından da yararlandığım için bu bölümde AB’ne üye ülkelerde COVID-19 ile mücadelenin hukuki boyutları ve sahadaki uygulamaları hakkında kısa bilgi sunacağım.  Dünya Sağlık Örgütü, 2019 yılı Aralık ayında Çin'in Vuhan kentinde başlayıp çok kısa bir süre içerisinde tüm dünyaya yayılan COVID-19 salgın hastalığını, 31 Ocak 2020’de “kamu sağlığı için uluslararası acil endişe kaynağı” olarak belirledi; 11 Mart 2020 tarihinde isepandemi olarak ilan etti. Dünya Sağlık Örgütünün bu yöndeki ilanının hemen ardından Avrupa Birliğine üye pek çok ülke pandemi ile etkin mücadele edebilmek amacıyla serbest dolaşım başta olmak üzere çok sayıda temel insan hakkını ciddi seviyede sınırladı. En az sınırlamayı yapan ülkeler ise Hırvatistan ve İsveç oldu.  Olağanüstü derecede tehlikeli ve salgın bir hastalık olan COVID-19 ile etkin bir şekilde mücadele etmek amacıyla Avrupa Birliğine üye 27 devletten 11’i resmi olarak anayasal olağanüstü hal ilan etti. Resmi olarak anayasal olağanüstü hal ilan eden 11 ülke; Bulgaristan, Güney Kıbrıs Rum Kesimi, Çek Cumhuriyeti, Finlandiya, Macaristan, Litvanya, Lüksemburg, Portekiz, Romanya, Slovakya ve İspanya’dır. Avrupa Birliğine üye bu ülkeler, bilahare konuyla ilgili olağanüstü hal kararnameleri, idari düzenleyici işlemler ve idari kararlar ile tedbirler almaya başladı. Bu ülkelerden Macaristan olağanüstü hal için belirli bir süre belirtmeden olağanüstü hali kabul ederken, diğer 10 ülke ise uzatma imkanı olan kısa ve belirli süreler ile olağanüstü hali kabul etmişlerdir. Ancak Macaristan 16 Haziran 2020’de olağanüstü hali kaldırmış olmasına rağmen, Parlamento tarafından aksine karar verilinceye kadar bu pandemi döneminde çıkarılan kararnamelerin yürürlükte kalmasına karar vermiştir.  Anayasal bazda olağanüstü hal ilan etmeyen ülke sayısı ise 16’dır. Bu ülkeler; Avusturya, Belçika Danimarka, Hırvatistan, Estonya, İrlanda, Letonya, İsveç, Fransa, Almanya, İtalya, Malta, Hollanda, Polonya ve Slovenya’dır.(12)  Bu 16 ülke arasında Avusturya ve Belçika’nın anayasalarında, olağanüstü hal müessesesi bulunmamaktadır. Bu iki ülke pandemi sürecini, mecburi olarak olağan dönem kanunî tedbirleri ve alt mevzuat ile yürütmeye çalışmaktadır.  Geri kalan 14 ülke ise anayasalarında olağanüstü hale geçme hususunda imkan varken, değişiksebeplerle olağanüstü hale geçmeyi tercih etmemişlerdir. Anayasalarında olağanüstü hal ilan etme imkânı olan Danimarka, Hırvatistan, Estonya, İrlanda, Letonya, İsveç (6 ülke) açıkça olağanüstü hale gerek olmadığına karar vermiş olup, sorunu sadece kanunî tedbirler ve diğer düzenleyici işlemlerle çözme çabası içinde olacaklarını ifade etmişlerdir.  Fransa, Almanya, İtalya, Malta, Hollanda, Polonya, Slovenya (8 ülke) ise açıkça olmasa da zımnî olarak olağanüstü hale gerek olmadığına karar vermişlerdir. Ülkemizde de benzer bir durum vardır. Zira Türkiye’de şimdiye kadar Anayasamızın 15. ve 119/6. maddeleri gereğince olağanüstü hal ilan edilmediği gibi, olağanüstü hal ilanına ihtiyaç olup olmadığı hususunda yaygın bir fikir tartışması da olmamıştır. (13) Bu son derece yaygın ve tehlikeli salgın hastalıktan dolayı Türkiye’de olağanüstü hal ilan edilmediğine göre, pandemi süreci Anayasamızın 13. maddesinde belirtilen olağan hale göre yürütülmek zorundadır.  Olağanüstü hal ilan etmeyi tercih etmeyen Avrupa Birliği’ne üye devletlerin bazıları, geçmiş kötü tecrübelerinden kaynaklanan tarihsel hassasiyetleri (Almanya gibi) ve kurumsal gelenekleri sebebiyle, bazıları ülke açısından kötü imaj yaratabileceği ve kötüye kullanılabilme endişesiyle, bazıları ise olağan kanuni tedbirlerle bu sürecin yönetilebileceği hususunda ülke yöneticilerinde var olan kanaat nedeniyle olağanüstü hal ilan etmemiş ve bu anayasal imkânı kullanmayı tercih etmemişlerdir.  Fransa ve Polonya ise anayasal olağanüstü hal ilan etmiş olmasalar da, tabiri caiz ise sağlık alanında yasa bazlı olağanüstü hal ilan etmişlerdir. Bu şekilde sistem içerisinde parlamentolarının etkinliğini ve yetkinliğini devam ettirmeyi istemişlerdir.  Olağanüstü hal ilan etmeyen, kanun ve alt mevzuatına dayalı tedbirlerle süreci yönetmeye çalışan Avrupa Birliği ülkelerinin bazılarında, pandemi sürecinin başlarında alınan tedbirlerin bir kısmının anayasal ve yasal temelleri ya yoktu ya da sarih değildi. Fakat bu yöndeki eksikliklerini gören Avrupa Birliği’ne üye devletler Mart 2020’den itibaren gerekli anayasal veya yasal değişiklikleri gerçekleştirerek hukukî alt yapı şartını yerine getirmeye çalışmışlardır. Mesela Fransa, Almanya, Portekiz bu bağlamda kısa sürede gerekli yasal değişiklikleri gerçekleştirerek, kanuni dayanaklar oluşturmuştur. Almanya bu bağlamda pandemi ile mücadelede yetersiz olan mevzuatını gözden geçirip başta “Bulaşıcı Hastalıklar Kanunu” olmak üzere 10 kanunda gerekli değişiklikleri yapmıştır.  Üye ülkelerinolağanüstü hali tercih edip etmeme hususundaki yaklaşımları, uygulamada her zaman temel haklara getirilen kısıtlamaların düzeyine yansımamıştır. Mesela pandemi sürecindeolağanüstü hal ilan etmesine rağmen Finlandiya’nın temel haklara getirdiği sınırlama; olağanüstü hal ilan etmeyen Almanya’dan daha düşük seviyede kalmıştır. Bazı ülkeler, “de jure” (hukuki) olmasa bile“de facto” (fiili) olarak olağanüstü hal tedbirleri uygulamıştır.  Avrupa Birliğine üye ülkelerde salgınla mücadelede ortaya çıkan sorunlardan birisi de; pandemi sürecinde çok fazla sayıda kanun, kararname, tüzük, yönetmelik, genelge, sirküler gibi düzenleyici işlem ihdas edilmesinden dolayı, hukukî belirlilik ve hukukî öngörülebilirlik ilkelerinin zayıflaması hatta zedelenmesidir. Pandemi sürecinde çıkarılan mevzuat ve düzenleyici idarî işlemlerin aşırı sayıda olması sonucu bu işlemlerin hepsinin kamuya duyurulması ve yayımlanmasında ciddi eksiklikler ve zaaflar görülmüş, Avrupa Birliği ülkelerinin çoğunda hukukî belirlilik ilkesinin yara aldığı gözlemlenmiştir. AB ülke vatandaşları, çoğu zaman, hangi kuralın ne zaman uygulanacağı konusunda doğru bilgiye ulaşmada dahi ciddi zorluklar yaşamıştır.  Bunun yanı sıra Avrupa Birliği ülkelerinde hangi düzenleyici işlemlerin hangi makamlar tarafından çıkarılacağı, hangi hukukî temele dayanılarak hangi hukuki işlem türü ile çıkarılacağı hususlarında da kaotik bir ortam ortaya çıkmıştır.Avrupa Birliğine üye bazı devletler, karmaşık hükümler içeren hukukî metinleri (kanunları, kararnameleri, tüzükleri genelgeleri vs.) resmi gazetede yayımlamanın da ötesine geçerek vatandaşlar açısından basit ve anlaşılabilir metinler haline getirmekte; bunları ilgili kurumların resmi web sayfaları ve görsel-işitsel vasıtalarla kamuya duyurmaktadır. Çünkü insan haklarını sınırlayan tedbirlerin açık bir şekilde kolay erişilebilir vasıtalarla kamuya duyurulması bizatihi önemli bir hukuk devleti sorunudur. COVID-19 sürecinde Fransa maalesef süreçten önce resmi gazetenin internetteki resmi web sitesinde hem hukukî metinleri hem de günlük bazda o gün yayımlanan mevzuatın özetini sade ve anlaşılabilir bir dille yayımlarken; COVID -19 krizinde bu uygulamaya ara verdiğinden Fransa’da hukukî belirlilik ilkesi zayıflamıştır. İtalya’da ise COVID-19 dahil kriz yönetiminden sorumlu organ olan “Medeni Hakları Koruma Kurumu”nun resmi web sitesinde konuyla ilgili tüm hukukî tedbirler ve düzenleyici işlemler toplu bir halde yayımlanmakta; bu mevzuatın ve diğer düzenleyici işlemlerin vatandaşlar tarafından kolayca anlaşılabilecek basit ve sade açıklamalarına yer verilmektedir. Ancak kriz sürecinde İtalya’da bu hususta ciddi aksaklıklar da yaşanmaktadır. İrlanda ve İzlanda hükümeti pandemi sürecinde vatandaşların serbestî alanı ile yasak-mecburiyet alanını ve gelecekteki hedefler/planlamalar hakkında halkı bilgilendirmektedir. Bu bilgilendirmede, bu tedbirlerin gerekçeleri de yer almaktadır.  İsveç Hükümeti bu bağlamda hem konuyla ilgili hukukî mevzuatı, hem de bu bağlamda alınan idari düzenleyici işlemleri ve tedbirleri sade bir dille kamuya duyurmada en iyi örnek ülkedir. İsveç bu tedbirleri uygulayarak ulaşmak istediği somut hedefleri dahi bu amaçla oluşturulan resmi web sayfasında tek bir çatı altında duyurmaktadır.  Bazı Avrupa Birliği üyesi devletlerin anayasalarında bu krizle mücadele için temel insan haklarını sınırlayan tedbirleri alma hususunda açık bir hukukî temel hala bulunmadığından, mahkemeler de zaman zaman idarenin bu işlemlerini iptal eden kararlar almaktadır. Bu bağlamda bazı üye devletlerin artık bu tür olağanüstü durumlar için mevzuatını gözden geçirmek zorunda kalacağı; bu bağlamda hatta bazılarının Anayasalarının ilgili maddelerinde temel hakları sınırlama için “genel sağlığı koruma” ibaresini koymak zorunda olacağı iddia edilmektedir.  Avrupa Birliğine üye 27 devlet, insan haklarına getirdikleri sınırlamaların seviyesi açısından dört gruba ayrılabilir. Bunlar;  1-) Düşük düzeyde temel hakları sınırlayan ülkeler,  2-) Orta düzeyde temel hakları sınırlayan ülkeler,  3-) Önemli düzeyde temel hakları sınırlayan ülkeler,  4-) Ağır düzeyde temel hakları sınırlayan ülkeler’dir.  Avrupa Birliğine üye 27 ülke arasında, temel hakları en düşük düzeyde sınırlayan ülke Hırvatistan’dır.  Orta düzeyde temel hakları sınırlayan ülkeler ise İsveç, Avusturya, Çek Cumhuriyeti, Estonya, Finlandiya, Yunanistan, Letonya, Litvanya, Malta, Romanya, Polonya, Slovakya ve Slovenyadır. ( 13 ülke).  Önemli düzeyde temel hakları sınırlaya ülkeler Belçika, Bulgaristan, Kıbrıs Rum Kesimi, Danimarka, Fransa, Almanya, Macaristan, İtalya, Lüksemburg, Portekiz, İspanya ve Hollanda’dır (12 ülke).  En yüksek düzeyde temel insan haklarını sınırlayan ülke ise İrlanda’dır.(14)  Burada konumuzla doğrudan ilgili olduğu için AB’ne üye bazı devletlerde mevcut olan maske takma mecburiyetini ihlal halinde uygulanan cezalardan da kısaca bahsedeceğim. Birleşik Krallık’ta maske takmamadan dolayı 121 dolar idari para cezası kesilirken, İspanya’da maske takmamanın cezası 113 dolar, Fransa’da 151 dolar, Yunanistan’da 152 dolardır. Almanya’da ise 16 eyalet bulunmakta olup, her bir eyalet bu hususta kendi kuralını koyduğundan maske takmamanın cezası eyaletlere göre farklılık arz etmektedir. Bu 16 eyalet içinde en ağır idari para cezası 163 dolar ile Bavyera’dadır. İtalya’da ise toplu taşıma araçları ve dükkanlarda maske takma zorunlu olmakla birlikte maske takmamadan dolayı bir para cezası uygulanmamakta, maske takmayanlar için sadece toplu taşıma aracı veya dükkana almama veya çıkarılma tedbiri uygulanmaktadır.(15)  Avrupa Birliği’ne üye ülkelerin pandemi ile mücadelesinin hukuki boyutları ve uygulamaları hakkında kuşbakışı genel bilgi verdikten sonra, bu bağlamda spesifik olarak bir üye devleti biraz daha yakından incelemenin fayda sağlayacağı inancıyla Fransa’yı inceleyeceğim.  FRANSA’DAKİ MEVZUAT VE UYGULAMALAR  Fransa’da ilk COVID-19 vakalarının görülmesinden 23 Mart 2020 tarihine kadar “Kamu Sağlığı Kanunu” çerçevesinde tedbirler alınmaya çalışılmıştır. Fakat bu Kanunun, COVID-19 pandemisi ile etkin bir şekilde mücadele etmek için yeterli olmadığının görülmesi üzerine, Fransız Parlamentosu beş günlük hızlı bir yasama sürecini takiben 22 Mart 2020 tarihinde 2020/290 sayılı ”Kamu Sağlığı Hakkında Olağanüstü Hal Kanunu”nu kabul etmiştir. Bu Kanunla tabiri caiz ise “sağlık olağanüstü hâli” ilân edilmiş ve bu “fiili olağanüstü hâlde” alınacak tedbirler ayrıntılı bir şekilde düzenlenmiştir. Yukarıda açıklandığı üzere bu “olağanüstü hal” anayasal anlamda bir olağanüstü hal olmayıp, kanuni temelde bir tür acil durum yönetimidir. 1958 tarihli 5. Cumhuriyet Anayasasında üç tür olağanüstü hal öngörülmesine rağmen Fransa’da anayasal olağanüstü hal tercih edilmemiştir. 23 Mart 2020 tarihinde yürürlüğe giren bu Kanun, sadece kamu sağlığı ile ilgili hükümleri içermekten çok öte ekonomi ve hukuk alanında da (iş hukuku, borçlar hukuku, ticaret hukuku, mahkemelerin çalışma kuralları gibi) pek çok hükümler içermektedir. Fransa’da 23 Mart’tan Ağustos 2020’ye kadar, bu çerçeve Kanunun uygulanmasını gösteren 54 hükümet kararnamesikabul edilmiştir. Bu Kanun ile 23 Mart 2020 tarihinden iibaren tüm Fransa çapında 2 ay süre ile “kamu sağlığı acil durumu” ilan edilmiş, gerek olduğu takdirde iki aylık sürelerle Parlamento tarafından bu acil durumun uzatılabileceği hükme bağlanmıştır. Fransa’da son olarak 16 Şubat 2021 tarihine kadar “kamu sağlığı acil durum hali” uzatılmıştır. Kanunda Başbakana tüm ülke çapında kararnamelerle belirli özel tedbirleri alma yetkisi verilmiştir. Bu özel tedbirler,  -Serbest dolaşım kısıtlamaları (şehirlerarası seyahat yasakları vs), ve sokağa çıkma yasakları,  -Bazı temel mal ve ürünlerin fiyatlarının kontrolü  -Temel bazı mal ve hizmet sunan işyerleri hariç olmak üzere bazı işletmelerin geçici olarak kapatılması,  -Belirli ve gerekli mal ve hizmetlerin bedeli karşılığı kamulaştırılması gibi hususlardır.  Kanun, gerekli mal ve hizmetlerin bedeli karşılığı kamulaştırılması tedbirine uymamayı suç haline getirmiştir. Bu suçun yaptırımı 6 aya kadar hapis cezası ve/veya 10 000 Avro adli para cezasıdır. Sokağa çıkma yasaklarına uymamanın yaptırımı 135 Avro idari para cezasıdır. 15 gün içinde sokağa çıkma yasağını ikinci defa ihlal edenlerin cezası 200 Avroya çıkmaktadır. İlk ihlalden itibaren 30 gün içinde üçten fazla defa bu yasağı ihlal edenlerin cezası ise 6 aya kadar hapis ve 3750 Avro adli para cezasıdır. TÜRKİYE’DE DE GERÇEKLEŞTİRİLMESİNİ ÖNERDİĞİM MEVZUAT DEĞİŞİKLİKLERİ  I-) Anayasamızın bazı maddeleri değiştirilmeli; bu bağlamda “tehlikeli salgın hastalıklar ile mücadele ve/veya genel sağlığın korunması” sebebi, anayasamızın 17, 23, 24/2, 35, 36 ve 48. maddelerine bu hakları sınırlama sebebi olarak koyulmalıdır.  Bir temel hak ve hürriyet sınırlamasının Anayasaya uygun olması için kanunla öngörülmüş  olması yetmez, bu sınırlamanın ayrıca “Anayasanın ilgili maddelerinde belirtilen sebeplere bağlı olarak” yapılmış olması gerekir. Yani kanunla yapılan temel hak ve hürriyet sınırlamalarının, Anayasanın sınırlanan hak veya hürriyeti düzenleyen ilgili maddesinde belirtilen sebeplere dayanması lazımdır. Gerekli tedbirlerin COVID-19 salgınıyla mücadele amacıyla alınabilmesi için Anayasanın zikredilen bu maddelerinde sınırlama sebebi olarak ““tehlikeli salgın hastalıklar ile mücadele ve/veya genel sağlığı koruma” sebebinin belirtilmiş olması gerekirdi. Bu kapsamda gerçekleştirilmesini önereceğimiz anayasa değişiklileri 6 başlık altında toplanabilir. Bunlar;  1-) 17. maddedeki “kişinin dokunulmazlığı, maddi ve manevi varlığı”,  2-) 23. maddedeki“ seyahat hürriyeti”,  3-) 24/2. maddedeki “dini inanç ve vicdan hürriyeti bağlamındadini ibadet, ayin ve törenlere katılma serbestisi”,  4-) 35.maddedeki “mülkiyet hakkı”,  5-) 36.maddedeki“hak arama hürriyeti”  6-) 48. maddedeki “çalışmahürriyeti”dir.  II-) 1930 yılında yasalaşan ve günümüzün ihtiyaçlarına cevap vermekten uzak olan 1593 sayılı Umumi Hıfzıssıhha Kanunu değiştirilmelidir. Bu Kanunun bilhassa 57 ve 72. maddelerinin değiştirilmesi aciliyet arz etmektedir. Hatta bütüncül bakış açısıyla 1593 sayılı Kanun yerine yeni bir “Genel Sağlığı Koruma Kanunu” çıkarılmalıdır. 1593 sayılı Kanunda gerçekleştirilmesini önerdiğim değişiklikleri sistematik olması açısından 3 kategoriye ayıracağım. Bunlar;  1-) 1593 sayılı Kanunun 57. maddesinde tahdidi sayma yoluyla tek tek ismi belirtilen 23 hastalığın yanı sıra,“COVID-19 dahil her türlü tehlikeli salgın hastalık” ibaresi de madde metnine eklenmelidir.  2-) 72. maddede 7 bent halinde sınırlı sayıda sayılan tedbirler çok yetersiz olduğundan, tedbir sayısı artırılmalı ve “yüz maskesi takma mecburiyeti, sokağa çıkma yasağı, kamusal alanlarda insanlararası fiziki mesafe koyma mecburiyeti; sivil toplum kuruluşları, kooperatifler, vakıflar kamu kurumu niteliğindeki meslek kuruluşları birliklerin geniş katılımlı her türlü toplantılarının ertelenmesi tedbiri” gibi bilimsel olarak gerekli tedbirler sarih şekilde kanuna dercedilmelidir.  3-) 72. maddenin lafzına göre tedbirler, herkese değil sadece hasta olanlara ya da hastalığa maruz bulunanlara ya da hastalığından şüphe duyulanlara uygulanabildiğinden; tecrit ve müşahade altına alma (karantina altına alma), maske takma mecburiyeti, sokağa çıkma yasağı gibi tedbirlerin herkese yani tüm halka uygulanabilmesi için bu hususun sarih bir şekilde madde metninde belirtilmesi gereklidir.  III-) Pandemi ile mücadelede alınan karar ve çıkarılan tüm düzenleyici işlemler resmi gazetede ilan edilmesinin yanı sıra resmi gazete dışında uygun görsel-işitsel vasıtalarla ve ilgili kurumların resmi web sitelerinde duyurulmalı, bunların sade ve anlaşılır özetleri de derli toplu şekilde tek bir çatı halinde ilgili idarenin resmi web sitesinde kamuya duyurulmalıdır. Böylece bu tedbirlerin; bilinebilir ve ulaşılabilir olması sağlanmalıdır. Zaten 5442 sayılı İl İdaresi Kanunu, 1593 sayılı Umumi Hıfzıssıhha Kanunu ve 5326 sayılı Kabahatler Kanunun’un pek çok yerinde ilan ve kamuya duyurma gereğinden bahsedilmektedir.  IV-) Maske takma mecburiyetini ihlal halinde; yaptırım tutanaklarında ülkemizin değişik yerlerinde farklı kanuni dayanaklar (5326 sayılı Kabahatler Kanunu m.32 ve 1593 sayılı Umumi Hıfzıssıhha Kanunu m.282) gösterildiğinden ve farklı idari para cezaları miktarları (392 TL, 900 TL ve 3150 TL gibi) uygulandığından bu durumun önüne geçilmeli aynı kabahat için tüm ülke çapında idari para ceza miktarlarının yeknesaklığı sağlanmalıdır.  Ayrıca bu kabahatleri belirli süreler içerisinde mükerrer olarak işleyenler için daha yüksek miktarlı idari para cezaları getirilmelidir. Mesela aynı kabahatin üç ay içerisinde ikinci defa işlenmesi halinde iki misli idari para cezası verilmesi, üçüncü ihlalde üç misli idari para cezası kesilmesi, ihlal sayısının üç ay içinde dört veya dörtten fazla olması halinde 6 aya kadar hapis cezası verilmesi öngörülebilir.  Yürürlükteki mevzuatımıza göre, maalesef hukuki dayanağının bulunmaması sebebiyle gerekli mevzuat değişiklikleri yapılmadığı müddetçe, idare tarafından getirilen “maske takma mecburiyeti” tedbirinin ihlali halinde; ihlalde bulunanlara karşı hangi makam veya mercii tarafından verilirse verilsin, tüm idari para cezalarının iptal edilmesi gerektiği düşüncesiyle ve yukarıda izah ettiğim sebeplerle itirazın reddi yönünde bu muhalefet şerhini kaleme alınmış bulunmaktayım.  Dipnotlar:  1-Pandemi: En basit tanımıyla Dünyada eş zamanlı olarak çok yaygın bir şekilde çok fazla sayıda insanı tehdit eden bulaşıcı hastalıklara verilen isimdir.  2- Kabahatler Kanunu m.32/2’de yer alan “açıkça hüküm bulunması” koşulu, Kabahatler Kanunum.4 ile birlikte değerlendirilmelidir.  Kanunîlik ilkesi Madde 4- (1) Hangi fiillerin kabahat oluşturduğu, kanunda açıkçatanımlanabileceği gibi; kanunun kapsam ve koşulları bakımından belirlediği çerçeve hükmün içeriği, idarenin genel ve düzenleyici işlemleriyle de doldurulabilir.  (2) Kabahat karşılığı olan yaptırımların türü, süresi ve miktarı, ancak kanunla belirlenebilir.  3-Madde 27 – Umumi hıfzıssıhha meclisleri mahallin sıhhi ahvalini daima nazarı dikkat önünde bulundurarak şehir ve kasaba ve köyler sıhhi vaziyetinin ıslahına ve mevcut mahzurların izalesine yarayan tedbirleri alırlar. Sari ve salgın hastalıklar hakkında istihbaratı tanzim, sari ve içtimai hastalıklardan korunmak çareleri ve sıhhi hayatın faideleri hakkında halkı tenvir ve bir sari hastalık zuhurunda hastalığın izalesi için alınan tedbirlerin ifasına muavenet eylerler.  4-Memleket dahilinde sari ve salgın hastalıklarla mücadele Madde 57 – Kolera, veba (Bübon veya zatürree şekli), lekeli humma, karahumma (hummayi tiroidi) daimi surette basil çıkaran mikrop hamilleri dahi - paratifoit humması veya her nevi gıda maddeleri tesemmümatı, çiçek, difteri (Kuşpalazı) - bütün tevkiatı dahi sari beyin humması (İltihabı sahayai dimağii şevkii müstevli), uyku hastalığı (İltihabı dimağii sari), dizanteri (Basilli ve amipli), lohusa humması (Hummai nifası) ruam, kızıl, şarbon, felci tıfli (İltihabı nuhai kuddamii sincabii haddı tifli), kızamık, cüzam (Miskin), hummai racia ve malta humması hastalıklarından biri zuhur eder veya bunların birinden şüphe edilir veyahut bu hastalıklardan vefiyat vuku bulur veya mevtin bu hastalıklardan biri sebebiyle husule geldiğinden şüphe olunursa aşağıdaki maddelerde zikredilen kimseler vak'ayı haber vermeğe mecburdurlar. Kudurmuş veya kuduz şüpheli bir hayvan tarafından ısırılmaları, kuduza müptela hastaların veya kuduzdan ölenlerin ihbarı da mecburidir.  5-Madde 64 – 57 nci maddede zikredilenlerden başka her hangi bir hastalık istilai şekil aldığı veya böyle bir tehlike baş gösterdiği takdirde o hastalığın veya her hangi bir hastalık şeklinin memleketin her tarafında veya bir kısmında ihbarı mecburi olduğunu neşrü ilâna ve o hastalığa karşı bu kanunda mezkür tedabirin kaffesini veya bir kısmını tatbika Sıhhat ve İçtimai Muavenet Vekaleti salahiyettardır.  6-Madde 72 – 57 nci maddede zikredilen hastalıklardan biri zuhur ettiği veya zuhurundan şüphelenildiği takdirde aşağıda gösterilen tedbirler tatbik olunur:  1 - Hasta olanların veya hasta olduğundan şüphe edilenlerin ve hastalığı neşrü tamim eylediği tetkikatı fenniye ile tebeyyün edenlerin fennen icap eden müddet zarfında ve sıhhat memurlarınca hanelerinde veya sıhhi ve fenni şartları haiz mahallerde tecrit ve müşahede altına vaz'ı.  2 - Hastalara veya hastalığa maruz bulunanlara serum veya aşı tatbikı.  3 - Eşhas, eşya, elbise, çamaşır ve binaların ve fennen intana maruz olduğu tebeyyün eden sair bilcümle mevaddın fenni tathiri.  4 - Hastalık neşreden haşarat ve hayvanatın itlafı.  5 - Memleket dahilinde seyahat eden eşhasın icap eden mahallerde muayenesi ve eşyalarının tathiri.  6 - Hastalığın sirayet ve intişarına sebebiyet veren gıda maddelerinin sarf ve istihlakinin men'i.  7 - Dahilinde sari ve salgın hastalıklardan biri zuhur eden umumi mahallerin tehlike zail oluncaya kadar set ve tahliyesi.Madde 72 – 57 nci maddede zikredilen hastalıklardan biri zuhur ettiği veya zuhurundan şüphelenildiği takdirde aşağıda gösterilen tedbirler tatbik olunur:  7-Madde 77 – Sari ve salgın hastalıklardan birinin hüküm sürdüğü veya tehdit ettiği mahallerde Sıhhat ve İçtimai Muavenet Vekaletinin tasvibiyle bütün umumi mahallerde vuku bulacak içtimalar tahdit veya menolunabilir. Bundan başka hastalarla hastalığı şüpheli olanların ve hastalığın sirayet ve neşrine vasıta olabilecek eşyanın fenni tathirat ile mahzur ve mazarratı izale edilmeksizin nakillerine ve bütün kara ve deniz ve hava nakil vasıtalarının fenni tathir ve tephire tabi tutulmadan seyrüseferlerine mümaneat edilir.  8-Ceza hükümleri Madde 282 – (Değişik: 23/1/2008-5728/48 md.)  Bu Kanunda yazılı olan yasaklara aykırı hareket edenler veya zorunluluklara uymayanlara, fiilleri ayrıca suç oluşturmadığı takdirde, ikiyüzelli Türk Lirasından bin Türk Lirasına kadar idarî para cezası verilir.  9-Madde 294/2 – (Değişik: 23/1/2008-5728/58 md.)  … Bu Kanunda yazılı olan idarî para cezaları mahallî mülkî amir tarafından verilir.  10-5442 Sayılı Kanun Madde 11/Cİl sınırları içinde huzur ve güvenliğin, kişi dokunulmazlığının, tasarrufa müteaallik emniyetin, kamu esenliğinin sağlanması ve önleyici kolluk yetkisi valinin ödev ve görevlerindendir. (Ek cümle: 25/7/2018-7145/1 md.) Bunları sağlamak için vali gereken karar ve tedbirleri alır.  Temel hak ve özgürlüklere sınırlandırma getiren İçişleri Bakanlığı genelgelerinin dayanağı olarak gösterilen İl İdaresi Kanununun bu 11/C hükmünü değerlendirecek olursak; madde okunduğunda görüleceği üzere; hüküm “il sınırları içinde” ifadesiyle başlamaktadır. Adından da anlaşılacağı üzere Kanun, “İl İdaresi Kanunu”dur, yani illere özgü hükümlerin yer aldığı düzenlemedir. Ülke geneline veya yurdun belli bir bölgesinin tümüne yönelik düzenlemeler için çıkarılmış bir kanun değildir. Dolayısıyla hem 5442 sayılı Kanunun genel felsefesinden hem de bu hükmün kendisinden anlaşılacağı üzere bu yasal dayanak, ülke genelinde veya bir kısmında; bir genelge ile yasaklama getirilmesine imkan vermemektedir.  11-Madde 66 – (Değişik: 23/1/2008-5728/125 md.)  İl genel kurulu veya idare kurulları yahut en büyük mülkiye amirleri tarafından kanunların verdiği yetkiye istinaden ittihaz ve usulen tebliğ veya ilan olunan karar ve tedbirlerin tatbik ve icrasına muhalefet eden veya müşkülat gösterenler veya riayet etmeyenler, mahallî mülkî amir tarafından Kabahatler Kanununun 32 nci maddesi hükmü uyarınca cezalandırılır. (Ek cümle: 27/3/2015 - 6638/16 md.) Ancak, kamu düzenini ve güvenliğini veya kişilerin can ve mal emniyetini tehlikeye düşürecek toplumsal olayların baş göstermesi hâlinde vali tarafından kamu düzenini sağlamak amacıyla alınan ve usulüne göre ilan olunan karar ve tedbirlere aykırı davrananlar, üç aydan bir yıla kadar hapis cezasıyla cezalandırılır.  12-The Rule of Law Stress Test – EU Member States’ Responses to COVID-19; https://democracy-reporting.org/dri_publications/the-rule-of-law-stress-test-eu-member-states-responses-to-covid-19,available languages: English May 19, 2020; www.democracy-reporting.org.  13-Şimdiye kadar ki mevcut temel hak kısıtlamalarının, “kamu sağlığının korunması” nedeniyle anayasal olağanüstü hal ilan edilmeden hukuken mümkün olmadığı yönünde görüş belirten az sayıda akademisyen de vardır.  14-Democracy Reporting International, Phase Two of COVID-19 Responses Across The EU- The Rule of Law Stress TestContinued, 27 July 2020.Erişim tarihi 23 Kasım 2020.  15-Face masks: What are the rules in EU countries? Alec Fenn  CGTNEuropahttps://newseu.cgtn.com/news/2020-07-04/Face-masks-what-are-the-rules-in-EU-countries--RO3rL2cGek/index.html; Erişim tarihi: 21 Kasım 2020 (¤¤)  "
}