{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5941 S. K. m. 5) (5237 S. K. m. 52, 61)  Karşılıksız çek düzenleme suçundan sanık ...'in, 5941 sayılı Çek Kanunu'nun 5/1 ve 5237 sayılı Türk Ceza Kanunu'nun 52/2. maddeleri gereğince 75.309,25 Türk Lirası adlî para cezası ile cezalandırılmasına dair Mersin 4. İcra Ceza Mahkemesinin 04/04/2017 tarihli ve 2017/96 esas, 2017/293 sayılı kararının kesinleşmesini müteakip, Cumhuriyet savcılığınca yapılan 5941 sayılı Kanun'un 5/1. fıkra 2. cümlesinin Anayasa Mahkemesince iptal edilmesi üzerine oluşan tereddüdün giderilmesi talebi üzerine, cezanın infazının devamına ilişkin Mersin 4. İcra Ceza Mahkemesinin 10/01/2018 tarihli ve 2017/96 esas, 2017/293 sayılı ek kararı aleyhine, Adalet Bakanlığı'nın 06.03.2019 gün ve 2018- 17039 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 13.03.2019 gün ve KYB. 2019/26717 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Benzer bir olaya ilişkin Yargıtay 19. Ceza Dairesinin 18/06/2018 tarihli ve 2018/3098 esas, 2018/7281 karar sayılı ilamında \" 10/10/2017 tarihli ve 30206 sayılı Resmî Gazete’de yayımlanan Anayasa Mahkemesinin 26/07/2017 tarihli ve 2016/191 esas 2017/131 sayılı kararı ile 5941 sayılı Kanun'un 1. fıkrasının ikinci cümlesinde yer alan “çekin üzerinde yazılı bulunan düzenleme tarihine göre kanunî ibraz tarihinden itibaren işleyecek 3095 sayılı Kanuna göre ticarî işlerde temerrüt faizi oranı üzerinden hesaplanacak faizi ile takip ve yargılama gideri toplamından” şeklindeki ibarenin iptal edilmiş olması karşısında, sanık hakkında bankanın sorumlu olduğu miktar düşüldükten sonra karşılıksız kalan çek bedelleri kadar adli para cezalarına hükmedilmesi gerekirken, çek bedellerinin karşılıksız kalan miktarları üzerine ticari temerrüt faizi, takip ve yargılama gideri toplamları da eklenmek suretiyle fazladan adli para cezasına hükmedilmesinin usul ve yasaya aykırı olduğu\" şeklinde belirtildiği üzere, sanık hakkında bankanın kanunen ödemekle yükümlü oldugu miktar düşüldükten sonra karşılıksız kalan çek bedeli kadar adli para cezasına hükmedilmesi gerektiği, Mersin 4. İcra Ceza Mahkemesinin 04/04/2017 tarihli kararında sanığın neticeten 75.309,25 Türk lirası adli para cezası ile cezalandırılmasına karar verildiği, ancak somut olay incelendiğinde dava konusu çek bedelinin 75.000,00 Türk lirası, bankanın sorumlu olduğu miktar düşüldükten sonra karşılıksız kalan kısmın ise 73.710,00 Türk lirası olduğu anlaşıldığından iptal edilen düzenleme dikkate alınarak sanık lehine bir karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  1-) Mahkemece sanık hakkında 5941 sayılı Çek Kanunu'nun 5/1. maddesi gereği kurulan mahkumiyet hükmünün, TCK'nin adli para cezasına dair 52. maddesi ve cezanın uygulanmasında izlenecek yönteme dair TCK'nin 61. maddesindeki usulün dışına çıkılmak suretiyle kurulduğu,  2-) Sanık hakkında kurulan mahkumiyet hükmüne karşı istinaf kanun yolu açık olmasına rağmen, hükmün son paragrafında 7 gün içinde bir diğer İcra Ceza Mahkemesinde itiraz yolunun açık olduğu yönünde hatırlatmada bulunulması karşısında,  Yukarıda yazılı hususların açıklığa kavuşturulması ve hüküm içeriğinde tespit edilen yeni kanuna aykırılıklar hakkında da kanun yararına bozma istenip istenilmeyeceği yönünden dosyanın Adalet Bakanlığı'na gönderilmesi gerektiği anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği dışında olan yukarıda yazılı hususlarda da sanık lehine kanun yararına bozma yoluna gidilip gidilmeyeceğinin takdir ve ifası için, dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}