{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : a- Sanıklar hakkında ayrı ayrı TCK'nın 204/1, 53/1. maddeleri gereği mahkumiyet,  b- Sanıklar hakkında ayrı ayrı TCK'nın 158/1-f-son, 168/1, 50/1-a, 52/2-4. maddeleri gereği mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler, sanık ... müdafi ve sanık ... tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanıkların birlikte Bavef Tavukuçluk isimli işyeri sahibi müşteki...'e gelerek iki-üç parti halinde yumurta almak üzere anlaşıp ilk etapta 9.894,96 TL değerinde 60.000 adet yumurta aldıkları ve karşılığında suça konu Denizbank A.Ş. Elazığ Şubesi'ne ait yetkilisi müşteki ... olan...ve Et Ür. Hayv. Gıda İnş. İml. San. ve Tic. A.Ş.nin çek hesabından keşide edilmiş, Azad İş Ltd. Şti. emrine düzenlenmiş, 15/04/2009 tarihli, 31.500 TL bedelli, B 1043603 seri numaralı, arkasında Azad İş Çatı - Cephe Kaplama İzalasyon İnş. San. Tic. Ltd.Şti ve Samet Yumurta Paketleme Dağıtım Pazarlama ciroları bulunan çeki verdikleri, müştekinin 60.000 yumurtayı sanıklara teslim ettiği, akabinde müştekinin bankaya gidip çeki sorgulattığında çekin çalıntı olduğunu öğrendiği ve olayı kolluğa ihbar ettiği, sanıkların aldıkları yumurtaları sevkederken İznik'te yakalandıkları ve yumurtaların sahibi müşteki...'e iade edildiği, suça konu konu çekin...ve Et Ür. Hayv. Gıda İnş. İml. San. ve Tic. AŞ'nin fabrikasında 29/01/2009 tarihinde meydana gelen hırsızlık olayında çalınan çeklerden olduğu, çekin ön yüzündeki yazı ve imzaların sanıkların eli ürünü olmadığı, çekteki ilk cironun sanık ..., ikinci cironun ise sanık ... eli ürünü olduğunun anlaşıldığı, bu suretle sanıkların nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işledikleri iddia edilen olayda; sanıkların savunmaları, katılan ve müşteki beyanları, muhafaza altına alma tutanağı, teslim tutanağı, banka yazıları, kriminal uzmanlık raporu ile tüm dosya kapsamına göre sanıkların mahkumiyetine ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiş, nitelikli dolandırıcılık suçundan kurulan hükümlerde 5237 sayılı TCK'nın 168. maddesindeki etkin pişmanlık hükmünün uygulanabilmesi için, failin bizzat pişmanlık göstererek mağdurun uğradığı zararı aynen geri verme veya tazmin suretiyle gidermesi gerektiği, ayrıca Yargıtay Ceza Genel Kurulu’nun 27/05/2008 gün ve 2008/11-127-147 sayılı kararında açıklandığı üzere, 5237 sayılı Kanun'un 168. maddesinin “pişmanlıktan kaynaklanan iade ve tazmini” esas aldığı, somut olayda ise ihbar üzerine sanıkların yumurtalar ile yakalandıkları anlaşılmakla; pişmanlıktan kaynaklanan bir iade söz konusu olmadığından, şartları oluşmadığı halde sanıklar hakkında etkin pişmanlık hükümlerinin uygulanması suretiyle eksik ceza tayini aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık ... Bütünay müdafiinin eksik inceleme ile karar verildiğine, savunma hakkının kısıtlandığına, kararın usul ve yasaya aykırı olduğuna, sanık ...'ın suç kastının bulunmadığından beraat etmesi gerektiğine, kararın hukuka aykırı olduğuna ilişkin temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}