{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5941 S. K. m. 5) (5237 S. K. m. 7, 52) (5271 S. K. m. 309)  Karşılıksız çek düzenleme suçundan sanık ...'in 5941 sayılı Çek Kanunu'nun 5/1, 5237 sayılı Türk Ceza Kanunu'nun 52/2. maddesi gereğince 39.206,00 Türk Lirası adlî para cezası ile cezalandırılmasına dair Mersin 1. İcra Ceza Mahkemesinin 02/10/2017 tarihli ve 2017/768 esas, 2017/856 sayılı kararının kesinleşmesini müteakip, infaz savcılığı tarafından 5941 sayılı Kanun'un 5/1. fıkra 2. cümlesinin Anayasa Mahkemesince iptal edilmesi üzerine oluşan tereddüdün giderilmesi talebi üzerine, cezanın infazının aynen devamına ilişkin Mersin 1. İcra Ceza Mahkemesinin 28/02/2018 tarihli ve 2017/768 esas, 2017/856 sayılı ek kararı aleyhine, Adalet Bakanlığı'nın 01.04.2019 gün ve 2627 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 11.04.2019 gün ve KYB. 2019/37531 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  10/10/2017 tarihli ve 30206 sayılı Resmî Gazete’de yayımlanan Anayasa Mahkemesinin 26/07/2017 tarihli ve 2016/191 esas 2017/131 sayılı kararı ile 5941 sayılı Kanun'un 1. fıkrasının ikinci cümlesinde yer alan, “...çekin üzerinde yazılı bulunan düzenleme tarihine göre kanuni ibraz tarihinden itibaren işleyecek 3095 sayılı Kanuna göre ticari işlerde temerrüt faizi oranı üzerinden hesaplanacak faizi ile takip ve yargılama gideri toplamından...” şeklindeki ibarenin iptal edildiği,  Her ne kadar 1982 Anayasasının 153/5. maddesine göre, Anayasa Mahkemesi iptal kararlarının geriye yürümeyeceği belirtilmiş ise de; söz konusu iptal kararının sanık lehine bir durum ortaya çıkardığı, 5237 sayılı Türk Ceza Kanunu’nun 7/2. maddesinde, \"Suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise, failin lehine olan kanun uygulanır ve infaz olunur.\" ve 5252 sayılı Türk Ceza Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanun’un 9/3. maddesindeki “Lehe olan hüküm, önceki ve sonraki kanunların ilgili bütün hükümleri olaya uygulanarak, ortaya çıkan sonuçların birbirleriyle karşılaştırılması suretiyle belirlenir.” şeklindeki düzenlemeler uyarınca, sanığın hukuki durumun yeniden değerlendirilerek lehe olan, söz konusu iptal kararı sonrası yürürlük kazanan 5941 sayılı Kanun'un 5/1. maddesinde yer alan, \"(Değişik: 15/7/2016-6728/63 md.) Üzerinde yazılı bulunan düzenleme tarihine göre kanuni ibraz süresi içinde ibrazında, çekle ilgili olarak “karşılıksızdır” işlemi yapılmasına sebebiyet veren kişi hakkında, hamilin şikâyeti üzerine, her bir çekle ilgili olarak, binbeşyüz güne kadar adli para cezasına hükmolunur. Ancak, hükmedilecek adli para cezası; çek bedelinin karşılıksız kalan miktarı, (…)(2) az olamaz.\" hükmü gereğince sanık lehine bir karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, Mersin 1. İcra Ceza Mahkemesinin 28/02/2018 tarihli ve 2017/768 esas, 2017/856 sayılı ek kararının CMK'nun 309/4-d maddesi uyarınca kanun yararına BOZULMASINA, bozma nedenine göre; Mersin 1. İcra Ceza Mahkemesinin 02/10/2017 tarihli ve 2017/768 esas, 2017/856 sayılı gerekçeli kararının HÜKÜM kısmının 3.paragrafındaki; \"...Çek bedelinin karşılıksız kalan miktarı, keşide tarihine göre kanuni ibraz tarihinden şikayet tarihine kadar 3095 sk göre işleyen ticari temerrüt faizi, takip ve yargılama gideri toplamından az olamayacağından; Neticeten 39.206,00 TL. Adli Para Cezası ile CEZALANDIRILMASINA,..\" ibaresinin hükümden ÇIKARTILARAK yerine; \"...verilecek ceza, çek bedelinin karşılıksız kalan miktarından az olmayacağından sanığın neticeten 38.590 TL adli para cezasıyla cezalandırılmasına...\" ibaresinin eklenmek suretiyle DÜZELTİLMESİNE,, hükmün geri kalan kısımlarının aynen korunmasına, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}