{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçundan şüpheliler hakkında yapılan soruşturma esnasında, suç yeri itibarıyla dosyanın İzmir Cumhuriyet Başsavcılığına gönderilmesine dair Adana Cumhuriyet Başsavcılığının 20/05/2019 tarihli ve 2019/27721 soruşturma, 2019/2885 sayılı yetkisizlik kararını müteakip, bu kez suç yeri bakımından dosyanın Adana Cumhuriyet Başsavcılığına gönderilmesine ilişkin İzmir Cumhuriyet Başsavcılığınca verilen 17/07/2019 tarihli ve 2019/63942 soruşturma, 2019/6733 sayılı yetkisizlik kararı üzerine, Adana Cumhuriyet Başsavcılığının yetkili savcılık olarak belirlenmesine dair mercii Karşıyaka 1. Ağır Ceza Mahkemesinin 19/08/2019 tarihli ve 2019/2474 değişik iş sayılı kararın aleyhine, Yüksek Adalet Bakanlığınca verilen 17/09/2020 gün ve 94660652-105-01-10635-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak soruşturma dosyası Yargıtay Cumhuriyet Başsavcılığının 26/10/2020 gün ve 2020/86687 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Benzer bir olay sebebiyle Yargıtay 15. Ceza Dairesinin 20/11/2017 tarihli ve 2017/30314 esas, 2017/23733 karar sayılı ilâmında \".... Dairemizin 06.04.2015 tarih ve 2015/4473-23011 sayılı ilâmı ve daha birçok kararında da belirtildiği üzere, dolandırıcılık suçunun, iradesi fesada uğratılan kişinin yatırmış olduğu paranın fail tarafından çekildiği anda tamamlanacak olması nedeniyle suç yerinin de menfaatin temin edileceği yer olacağından hareketle....\" şeklinde belirtildiği üzere, suç yerinin menfaatin temin edildiği yer olacağı nazara alındığında, somut olayda, müştekinin hesabından şüphelinin hesabına gönderilen paranın İzmir ili Basmane PTT Müdürlüğünden çekildiğinin anlaşılması karşısında, haksız menfaatin temin edildiği yerin İzmir Cumhuriyet Başsavcılığının yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Soruşturma dosyasına konu olayda haksız menfaatin temin edildiği yerin İzmir Cumhuriyet Başsavcılığı yargı çevresinde kaldığı gözetilmeden, yazılı şekilde karar verilmesinde isabet bulunmadığından, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görülmekle, Karşıyaka 1. Ağır Ceza Mahkemesinin 19/08/2019 tarih ve 2019/2474 D.İş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde mahkemesince yerine getirilmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}