{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, davalı ile ortak olan dava dışı ... ile dava konusu 1682 parselde bulunan ve kendisine gösterilen 2 nolu dubleks niteliğinde bağımsız bölümün satışı konusunda anlaştıklarını, satış bedelinin 40.000,00 TL’sini doğrudan, geriye kalan 120.000,00 TL’sini ise bankadan kredi temini ile davalıya ödediğini, devir işlemleri gerçekleştikten sonra kendisine anlaşma konusu 2 nolu bağımsız bölüm yerine 1 nolu bağımsız bölümün verildiğini, davalı tarafından aldatıldığını, bu hususun tanık beyanlarıyla sabit olduğunu ileri sürerek dava konusu parselde yer alan ve adına kayıtlı olan 1 ve 2 nolu bağımsız bölümlerin tapu kayıtlarının iptali ile 2 nolu bağımsız bölümün adına tescilini, mümkün olmaz ise taşınmazın satış bedelinin 19.06.2008 tarihinden itibaren işleyecek yasal faizi ile tahsilini istemiştir.  Davalı, davacı ile aralarındaki anlaşma gereğince 1 nolu bağımsız bölümü davacıya satış suretiyle temlik ettiğini, davacının bağımsız bölümü kiraya verdiğini ileri sürerek davanın reddini savunmuştur.  Mahkemece, hak düşürücü süre nedeniyle davanın reddine ilişkin olarak verilen karar Dairece; “…Somut olaya gelince; mahkemece yapılan araştırma ve incelemenin hükme yeterli olduğunu söyleyebilme olanağı yoktur. 6100 Sayılı Hukuk Muhakemeleri Kanunu 190. ve 4721 Sayılı Türk Medeni Kanunu'nun 6. maddeleri uyarınca herkes iddialarını ispat etmek zorundadır. Ne var ki; mahkemece, taraf delillerinin tamamı toplanılmamış, davacı tarafça gösterilen tanıklar dinlenmeden, sonuca gidilmiştir. Hâl böyle olunca, mahkemece tanıkların dinlenip, ... Cumhuriyet Başsavcılığının 2011/27301 soruşturma numaralı dosyasının incelenerek davacının hileyi öğrendiği tarihin tespitiyle öncelikle davanın hak düşürücü süre içinde açılıp açılmadığının belirlenmesi, süresinde açılmış ise bağımsız bölümlere ilişkin ekspertiz raporlarının, dosya içine getirtilmesi, keşif yapılarak taşınmazların satış ve dava tarihindeki değerlerinin ayrı ayrı tespiti ile taraf delillerinin eksiksiz bir biçimde toplanarak hile iddiasının açıklığa kavuşturulması ve sonucuna göre bir karar verilmesi gerekirken eksik araştırma ile yetinilerek yazılı olduğu şekilde karar verilmesi doğru değildir. ” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama neticesinde hak düşürücü sürenin geçtiği gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’ün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 23.30 TL. bakiye onama harcının temyiz eden davacıdan alınmasına, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}