{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik,",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanıklar hakkında ayrı ayrı; 1-TCK'nın 158/1-f-son, 62/1, 52/2, 53 maddeleri gereği mahkumiyet,  2- TCK 204/1, 62/1, 51/1-3, 53 maddeleri gereği mahkumiyet    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler sanık ..., sanıklar ... ve ... müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanık ...'ın çeke ihtiyacı olduğunu birlikte iş yaptıkları diğer sanık ...'a söylediği, sanık ...'ın durumu dayısı olan sanık ...'a aktardığı, sanık ...'ın hakkında beraat hükmü verilen temyiz dışı katılan sanık ...'a teminat olarak çeke ihtiyaç olduğunu söylemesi üzerine Murat'ın yetkilisi olduğu İpek Otomotiv Servis Hizmetleri Yedek Parça San. Tic. Ltd. Şti.'adına, Türkiye İş Bankası Kasımpaşa İstanbul Şubesi nezdindeki hesabına ait 3240971 numaralı çek yaprağını boş olarak sanık ...'a verdiği, sanık ... tarafından çekin alınan parke karşılığında katılan Yavuz'un yetkilisi olduğu Öz-Kar Orman Ürünleri İnş. Oto Gıda Tic. Ltd. Şti.'ne verildiği, çekin Öz-Kar Orman Ürünleri İnş. Oto Gıda Tic. Ltd. Şti. tarafından Halk Bankası Çekmeköy Şubesine 33.000 TL bedel ile 25/03/2009 tarihinde ibraz edildiği ve karşılığının bulunmaması üzerine Ümraniye 3 İcra Müdürlüğü'nün 2009/1295 esas sayılı takip dosyası üzerinden icra takibi yapıldığı, expertiz raporunda suça konu çekin ön yüzündeki \"Selin Mobilya\" ve \"33.000/otuzüçbin\" ibareli el yazılarının sanık ...'ın eli mahsulü olduğu, çekin arka yüzündeki 1. ciranta Selim Mobilya kaşesi üzerinde bulunan imza ve ... ibareli el yazısı ve altında bulunan imzanın sanık ... eli mahsulü olduğunun tespit edildiği, bu suretle sanıkların nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarını işledikleri iddia edilen olayda, gerçeğin kuşkuya yer vermeyecek şekilde tespiti ve sanıkların suç kastıyla hareket edip etmediklerinin tespiti bakımından katılan ... Ürünleri İnş. Oto Gıda Tic. Ltd. Şti. tarafından Selin Mobilya-... aleyhine Ümraniye 3. İcra Müdürlüğü'nün 2009/459 Esas sayılı dosyasının getirtilerek borçlu Selim Mobilya-... tarafından icraya herhangi bir itiraz yapılıp yapılmadığının, dosyaya bir ödemede bulunulup bulunulmadığın belirlenmesi, yine sanık ...'ın beyanında 4.000 TL'lik ilk taksidi ödediğini, kalan kısmı için Es İstanbul Evlerindeki 24.000 TL'lik alacağını katılan Yavuz'a devrettiği beyanı karşısında bu hususun araştırılarak sonucuna göre sanıkların hukuki durumlarının takdir ve tayini gerekirken eksik inceleme ve araştırma ile yazılı şekilde hükümler kurulması,  Bozmayı gerektirmiş olup, sanık ..., sanıklar ... ve ... müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden 5320 sayılı Kanun'un 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca hükümlerin BOZULMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}