{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (765 S. K. m. 503) (5271 S. K. m. 253) (5237 S. K. m. 52)  Dava: Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hükümler, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Karar: Sanığın 26.07.2006 tarihinde Sabah Gazetesi'ne verdiği satılık Kango marka araç ilanını gören mağdur ...'ın ilanda belirtilen numarayı arayarak sanık ile irtibata geçtiği ve söz konusu aracın 18.000 TL'ye satımı hususunda anlaştıkları, sanığın aracın başkaları tarafından da satın alınmak istendiğini, öncelik hakkı olması için mağdurdan kapora göndermesi gerektiğini söylemesi üzerine, mağdur tarafından sanığın Türkiye İş Bankası Etimesgut Şubesi'ndeki hesabına 1.000 TL kaporanın gönderildiği, sonrasında ise mağdurun bir daha sanığa ulaşamadığı, bu kez sanığın 23.05.2007 tarihinde Hürriyet Gazetesi'ne verdiği satılık caddy marka araç ilanını gören katılan ...'ın ilanda belirtilen numarayı arayarak sanık ile irtibata geçtiği ve söz konusu aracın 28.000 TL'ye satımı hususunda anlaştıkları, sanığın aracın başkaları tarafından da satın alınmak istendiğini, öncelik hakkı olması için katılandan kapora göndermesi gerektiğini söylemesi üzerine, katılan tarafından sanığın Yapı Kredi Bankası Sincan Çarşı Şubesi'ndeki hesabına 500 TL kaporanın gönderildiği, sonrasında ise katılanın bir daha sanığa ulaşamadığı, sanığın bu suretle katılan ve mağdura karşı hileli eylemlerle haksız menfaat temin ettiğinin iddia edildiği olayda, sanık savunması, katılan ve mağdur beyanları, gazete ilanı, banka dekontları ile tüm dosya kapsamına göre sanığın atılı suçları işlediğinin sabit olduğu gerekçesine dayanan mahkemenin mahkumiyet yönündeki kabulünde bir isabetsizlik bulunmamıştır.  Sanık hakkında tekerrüre esas alınan ilama konu 765 sayılı TCK'nın 503/1 maddesinde düzenlenen dolandırıcılık suçunun 6763 sayılı Kanun ile CMK'nın 253. maddesinde yapılan değişiklikle uzlaşma kapsamına alınmış olması nedeniyle uyarlama yargılaması yapılarak  sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanıp uygulanmayacağı hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin sair temyiz itirazlarının reddine, ancak;  Sanık hakkında katılan ve mağdura yönelik ayrı ayrı kurulan hükümlerde CMUK'un 326/son maddesinin uygulanması sırasında hapis cezası yanında hükmedilen 4 gün adli para cezasının TCK'nın 52/1, 2, 3 madde ve fıkrasına göre bir gün karşılığı takdir edilen miktar ile çarpılması gerektiğinin gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan, hükümlerin 5320 sayılı Kanun'un 8. maddesi uyarınca uygulanması gereken CMUK'nın 321. maddesi gereğince BOZULMASINA; fakat, bu aykırılığın yeniden duruşma yapılmaksızın aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkralarına ayrı ayrı \"sanık hakkında hükmedilen 4 gün adli para cezasının TCK'nın 52/2 maddesi uyarınca, sanığın ekonomik ve sosyal durumu göz önünde bulundurularak günlüğü takdiren 20 TL'den 80 TL adli para cezasına çevrilmesine” ibaresinin eklenmesi suretiyle hükümlerin DÜZELTİLEREK ONANMASINA, 25/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}