{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172, 173) (5237 S. K. m. 158)  Bilişim sistemleri banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık suçundan meçhul şüpheli hakkında yapılan soruşturma evresi sonunda Bakırköy Cumhuriyet Başsavcılığınca verilen 27/11/2019 tarihli ve 2019/111222 soruşturma, 2019/56806 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin mercii Bakırköy 1. Sulh Ceza Hâkimliğinin 24/02/2020 tarihli ve 2020/920 değişik iş sayılı kararı aleyhine, Yüksek Adalet Bakanlığınca verilen 22/09/2020 gün ve 94660652-105-34-10803-2020-Kyb sayılı kanun yararına bozma talebine dayanılarak soruşturma dosyası Yargıtay Cumhuriyet Başsavcılığının 26/10/2020 gün ve 2020/86690 sayılı tebliğnamesiyle Dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  5271 sayılı Kanun’un 160. maddesi uyarınca, Cumhuriyet savcısının, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlaması gerektiği, aynı Kanun’un 170/2. maddesi gereğince yapacağı değerlendirme sonucunda, toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açacağı, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vereceği, buna karşın Cumhuriyet savcısının 5271 sayılı Kanun’un kendisine yüklediği soruşturma görevini yerine getirmediği, ortada yasaya uygun bir soruşturmanın bulunmadığı durumda, anılan Kanun’un 173/3. maddesindeki koşullar oluşmadığından, itirazı inceleyen merciin Cumhuriyet savcısının soruşturma yapmasını sağlamak maksadıyla itirazın kabulüne karar verebileceği yönündeki açıklamalar karşısında,  Somut olayda, müştekinin ayrılmış olduğu kız arkadaşı ile evlenmesine yardımcı olması hususunda, internet üzerinden iletişim kurarak anlaştığı ve medyum şeklinde faaliyet gösterdiğini beyan etmiş olan meçhul şüpheliye 21/11/2018 ve 10/12/2018 tarihlerinde havale yolu ile toplamda 3.000,00 Türk lirası para gönderdiği, ancak ilerleyen zamanda bu şahsın kendisini dolandırdığını anlayarak şikayette bulunulması üzerine yapılan soruşturma sonucunda, şikayete konu eylemin dolandırıcılık suçunu oluşturmadığı, müştekinin şüpheli ile alacağı konusunda özel hukuk hükümlerinden yararlanabileceğinden bahisle kovuşturmaya yer olmadığına dair karar verilmiş ise de,  Benzer bir olay sebebiyle Yargıtay 15. Ceza Dairesinin 10/09/2015 tarihli ve 2015/12066 esas, 2015/28453 karar sayılı ilamında yer alan \" suç tarihi itibariyle eşi ile ailevi sorunları bulunan katılanın yaptığı araştırmada “cin musallat, uyku sorunu, evden kaçanlar, vefk, rüya yorumları, tılsımlar, evlilik...” gibi başlıklar altında bir kısım ritüeller ve dualarla insanların sıkıntılarının giderildiği telkin edilen “Medyum İshak Hoca” isimli internet sitesi üzerinden temin ettiği iletişim bilgileri ile irtibata geçtiği sanıkla yaptığı telefon görüşmelerinde medyum olarak tanıdığı sanıktan eşinin eve geri dönmesi için yardım talebinde bulunması, sanığın ikna edici konuşmaları ile bunu sağlayabileceğini, eşinin eve dönmemesi halinde parayı iade edeceğini söyleyerek, suç tarihleri arasında katılandan peyderpey toplamda 12.540 TL alması eyleminin TCK'nın 158/1-a maddesinde tanımlanan “zincirleme nitelikli dolandırıcılık” suçunu oluşturduğunu..\" şeklindeki gerekçede belirtildiği üzere, meçhul şüphelinin müştekiye medyumluk faaliyetleri ile evlenmesi hususunda yardım etmesi karşılığında menfaat temin etmesi eyleminin nitelikli dolandırıcılık suçunu oluşturacağının anlaşılması karşısında, ilgili banka kayıtları istenilip ve varsa tanık ifadeleri de tespit edilerek, şüphelilerin kimlik bilgilerinin tespiti ile beyanının alınması suretiyle sonucuna göre şüphelilerin hukuki durumunun tayin ve takdir edilmesi gerektiği gözetilmeden, itirazın bu yönden kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  Müştekinin, evlilik aşamasında olduğu kişiden ayrılması üzerine bunalıma girdiğini, bir arkadaşının tavsiyesiyle instagram isimli sosyal medya platformunda faaliyet gösteren şüpheliye ulaştığını, şüphelinin medyum şeklinde faaliyet gösterdiğini söyleyip ayrıldığı kişiyi tekrar kendisine döndüreceğini garanti ederek havale yoluyla para istediğini, bunun üzerine iki farklı tarihte toplam 3.000 TL para gönderdiğini, ancak şüpheliden hizmet alamadığını ve kendisini sürekli oyaladığını, sonra dolandırıldığını anladığından bahisle şikayetçi olması üzerine başlatılan soruşturmada, Bakırköy Cumhuriyet Başsavcılığınca müştekinin bilgisi ve rızasıyla para gönderdiği, dolandırıcılık suçundaki hile unsurunun somut olayda mevcut olmadığı gerekçesiyle 27/11/2019 tarihli kovuşturmaya yer olmadığına dair karar verilmiş ve bu karara müştekinin itirazı üzerine Bakırköy 1. Sulh Ceza Hâkimliğince anılan kararın usul ve yasaya uygun olduğu gerekçesiyle 24/02/2020 tarihli karar ile itirazın reddine karar verilmiş ise de, müştekinin dilekçesine ekli olarak sunduğu para transferlerine ilişkin banka kayıtlarının soruşturma dosyasına getirtilerek incelenmesi, varsa başkaca deliller toplanarak tanık beyanlarına başvurulması, şüpheli ya da şüphelilerin kimlik bilgileri tespit edilerek savunmalarının alınması ve bundan sonra sonucuna göre şüpheli ya da şüphelilerin hukukî durumlarının tayin ve takdir edilmesi gerektiği gözetilmeden, eksik soruşturma ile verilen kovuşturmaya yer olmadığına dair karara yapılan itirazın reddine karar verilmesi nedeniyle, kanun yararına bozmaya atfen düzenlenen ihbarnamedeki düşünce yerinde görüldüğünden, itirazın reddine ilişkin Bakırköy 1. Sulh Ceza Hâkimliğinin 24/02/2020 tarih ve 2020/920 D.İş sayılı kararının 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde merciince yerine getirilmesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}