{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Manavgat 3. Asliye Hukuk Mahkemesi'nce verilen 07.05.2015 tarih ve 2013/90 E. - 2015/223 K. sayılı kararın Yargıtayca incelenmesinin davalı tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı tarafından davacı aleyhine senede dayalı olarak kambiyo senedine mahsus haciz yolu ile icra takibine girişildiğini, davacının takip alacaklısı şahsa bir borcu bulunmadığını, davacının Öz Rent A Car 'dan araç kiraladığı esnada oto kiralama sözleşmesini imzaladığını, bu sözleşmenin bir suretinin de davacıya verildiğini, sözleşmenin alt kısmının senet şeklinde düzenlendiği, takibe konu senetteki imzanın atıldığı bölgelerin oto kiralama sözleşmesine konu olan senetle aynı olduğu, davacının araç kiralama bedelini davalıya ödediğini, bedelsiz senedin icraya konu edildiği, davalı aleyhine Manavgat Cumhuriyet Savcılığına suç duyurusunda bulunulduğunu, davacının araç kiralama borcunu ödediğini de yazılı olarak ispatlamış olduğunu, takibin haksız ve kötüniyetli olduğunu ileri sürerek davanın kabulüne, davacının davalıya borcu olmadığının tespit edilmesine, takibe konu meblağın %20'si üzerinden kötüniyet tazminatına mahkum edilmesine karar verilmesini talep etmiştir.  Davalı, davaya cevap vermemiştir.  Mahkemece, tüm dosya kapsamına göre; 16.02.2015 tarihli Adli Tıp raporunda takip konusu senedin müstakil bir senet olmadığı, matbu olarak oto kiralama sözleşmesinin bir parçası olduğunun belirtildiği, dolayısıyla davacının bu yöndeki iddialarının yerinde olduğu, Manavgat C. Başsavcılığının 2012/12501 soruşturma sayılı dosyasında ifadesi alınan davalının, oto kiralama sözleşmesi ile düzenlenen 1.000,00 TL'lik senet bedelini ...' in kendisine ödediğini beyan ettiği ve senet arkasındaki borcun ödendiğine dair yazının kendisine ait olduğunu kabul ettiği, tüm bu hususlar birlikte değerlendirildiğinde; davalının davacıdan araç kiralama bedelini almış olmasına rağmen oto kiralama sözleşmesinin ayrılmaz bir parçası olan senedi sözleşmeden kopartarak Manavgat 2. İcra Müdürlüğünün 2012/2819 Esas sayılı dosyası ile takibe koyduğu, takibin haksız ve hukuka aykırı olduğu, bu suretle davacının davasında haklı olduğu, davalının takip başlatmakta kötüniyetli olduğu gerekçesiyle davanın kabulüne, davacının Manavgat 2. İcra Müdürlüğü'nün 2012/2819 esas sayılı takip dosyasına ilişkin olarak davalıya borçlu olmadığının tespitine, takip konusu alacak miktarının %20'si oranında 1.700,00 TL kötüniyet tazminatının davalıdan alınarak davacıya verilmesine karar verilmiştir.  Kararı, davalı temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalının yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 435,48 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}