{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada;  Davacı, dava konusu 1449 parsel sayılı taşınmazın, 442 sayılı Köy Kanunu'na bir takım ilaveler getiren 3367 sayılı kanun uyarınca davalı adına tahsis ve devamında tescil edildiğini, davalının taşınmazın kendisine tahsis edilmesini gerektirir şartları taşımadığı gibi, mevzuatta belirtilen 5 yıllık süre içerisinde dava konusu taşınmaz üzerine ev yapmadığını, valilik tarafından benzer konuda açılan davanın husumet nedeniyle reddedildiğini, kararın Yargıtay incelemesinden geçerek onandığını, bu şekilde Maliye Hazinesinin dava açmakta hukuki yararının bulunduğunun açıklığa kavuştuğunu ileri sürerek, tapu kaydının iptali ile köy tüzel kişiliği adına tescilini istemiştir.  Davalı, davanın kötüniyetle açıldığını, satış bedelini ödediğini, usulsüz tahsis yaptıkları iddiasıyla yargılanan muhtar ve ihtiyar heyeti üyelerinin beraatine karar verildiğini, tahsis tarihinde köyde ikamet ettiğini, çalışmak amacıyla başka bir yere gitmesinin köyden taşındığı anlamına gelmeyeceğini, tahsis kararından sonra tapunun verilmediğini, tapu olmaksızın dava konusu yapılan taşınmaz üzerine ev yapılmasının beklenemeyeceğini, yurtdışında yaşadığını, yurda döndüğünde taşınmazın bulunduğu köyde yaşayacağını, köyde evinin olmadığını, şahsına ait taşınmaz bulunmadığını, babasından kalan taşınmazlar olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, davalının mevzuatta belirtilen 5 yıllık süre içerisinde taşınmaza bina yapmadığı gerekçesiyle davanın kabulüne ilişkin olarak verilen ilk karar Dairece, \"… bina yapma koşulunun gerçekleştirilmemiş olmasının davanın kabulü için tek başına yeterli bulunmadığı, zira mülkiyeti kaybetme tehlikesi bulunan dönemde davalıdan inşaat yapmasının beklenemeyeceği, salt bina yapma koşulunun sağlanmaması nedeniyle davanın kabulünün doğru olmadığı, iddia ve savunma doğrultusunda tarafların tüm delillerinin toplanması, davalının hak sahibi olma koşullarını haiz olup olmadığının açıklığa kavuşturulması ve sonucuna göre karar verilmesi gerektiği...\" gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde taşınmazın yüzölçümü ve vasfı dikkate alındığında üzerine ev yapılamayacağı, yurtdışında yaşayan davalının yerleşim yerinin taşınmazın bulunduğu yer olarak kabul edilmesi gerektiği gerekçeleriyle davanın reddine ilişkin olarak verilen karar Dairece bu kez; “...davacı, davalının üzerine düşen edimleri yerine getirmediğini, bu meyanda taşınmazın bedelinin ödenmediğini ileri sürmüştür. Yukarıda belirlenen ilkeler doğrultusunda, taşınmazın belediye sınırları içinde kalmasına göre, bedelinin ödenmesi halinde diğer şartlar aranmayacak olup, mahkemece, bu doğrultuda bir araştırma yapılmamıştır. Hâl böyle olunca, mahkemece öncelikle taşınmazın satışına ilişkin resmi senedin getirtilerek satış bedelinin tam olarak saptanması, ayrıca o döneme ait köy defter ve kayıtlarının nerede olduğunun ilgili birimlerden sorularak anılan kayıtların temin edilmesi, davalının satış bedelini hangi tarihte ve nereye ödediğinin gerekirse kayıtlar üzerinde bilirkişi incelemesi de yaptırılarak açıklığa kavuşturulması, oluşacak duruma göre anılan kanunun ilgili hükmü de dikkate alınarak bir karar verilmesi; davalı tarafından satış bedelinin ödenmediğinin saptanması halinde davacı tarafından köy tüzel kişiliği adına tescil istenmiş ise de, yukarıdaki yasal düzenleme gereği Ilıca Köyü’nün hangi ilçeye bağlandığı belirlenerek tescil kaydının bu ilçe üzerinde oluşturulması gerekirken, eksik inceleme ile yetinilerek yazılı olduğu üzere karar verilmiş olması doğru değildir...” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde davalının satış bedelini ödediği gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı Hazine vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’ün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü.  Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, Harçlar Kanununun değişik 13. maddesinin j. Bendi gereğince davacı Hazineden harç alınmasına yer olmadığına, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}