{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 155) (5271 S. K. m. 231) (6100 S. K. m. 193)  Taraflar arasında görülen davada İstanbul 5. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 02.10.2019 tarih ve 2015/257-2019/915 sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkili şirket ile davalı arasında imzalanan acentelik sözleşmesinin müvekkili şirket tarafından tek taraflı olarak 14.08.2006 tarihinde feshedildiğini, davalının acentelik süresi içinde müvekkili şirkete 199.135,04 TL borcu olduğunu ileri sürerek, 199.135,04 TL'nin faiziyle tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili; 2006 yılında Mayıs ayında taraflar arasında yaşanan anlaşmazlıklar üzerine, davacı tarafça poliçe düzenleme ekranının kapatıldığını ve poliçe düzenlediği müşterilere yazı gönderilerek poliçe primlerinin direkt kendilerine ödenmesi istendiğini, bu yazılar üzerine müşterilerin ya poliçelerini iptal ettirdiğini ya da ödemeyi davacıya yaptığını, verdiği teminat mektubunun nakde çevrildiğini ve ipoteğin paraya çevrilmesiyle tahsilat yapıldığını, acentelik sözleşmesinin 18. maddesine göre, tahsil ettiği primleri en geç bir hafta içinde davacıya intikal ettirmesi gerektiğinden, davacıya bir haftalık tahsilattan fazla borcunun olmasının da mümkün olmadığını, Kayseri 2. Asliye Ceza Mahkemesi'nin 2007/98 Esas numaralı dosyasındaki gerekçeli karar ile alınan bilirkişi raporunun kendisini haklı bulduğunu, davacıya borcu olmadığını savunarak, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre; dosya arasına alınan bilirkişi raporu uyarınca davacı kayıtları kapsamında 14.08.2006 fesih tarihi itibariyle borcun toplam 193.386,85 TL olarak tespit edildiği, davalı tarafından dosyaya sunulu müşterilere gönderilen mektuplara ilişkin incelemede ilgili dönemdeki iptallerin davalı alacağı olarak kaydedildiği, yine davalının sunduğu toplam 210.000,00 TL bedelli senetlerin alınıp tahsil edilemeyerek hesaplardan çıkış kaydının mevcut olduğu, fesih tarihinden sonraki kayıtlara göre poliçe iptalleri, komisyon iptalleri, tahsilatlar, masraflar, protestolu senet masrafları vs. hesaplar arası virmanlar ve 29.03.2007 tarihinde 20.000 TL ve 30.03.2007 tarihinde 16.000 TL olmak üzere ipotek verilen taşınmaza ilişkin toplam 36.000 TL tutarında alacak kayıtları neticesinde dava tarihinde davalının borcu ve alacakları nazara alınarak yapılan hesaplama uyarınca davacının 165.912,21 TL alacağının mevcut olduğu, anılan hesaplamada teminat senedi ve ipoteğin borçtan düşüldüğü, iptal edilen poliçeler ile ilgili kayıtların mevcut olduğu, Kayseri 5. Asliye Ceza Mahkemesinin 2014/35 E. 2015/1130 K. sayılı 10.11.2015 tarihli kararına göre sanık davalının acenteliğini yapmış olduğu şirkete ait primleri ödemediği gerekçesiyle hizmet nedeniyle güveni kötüye kullanma suçunu işlediği sabit kabul edilerek sanığın TCK 155/2 maddesi gereğince 1 yıl hapis ve 5 gün karşılığı adli para cezası ile cezalandırılmasına, CMK 231/5 maddesi gereği hükmün açıklanmasının geri bırakılmasına dair verilen kararın 17.12.2015 tarihinde kesinleştiği, taraflara rejistro defteri ve rejistro bordrolarını sunması için 2 haftalık süre verildiği ancak anılan kayıtların sunulmadığı, davacı tarafça belirtilen kayıtların müvekkili şirket tarafından tutulmadığı, acente tarafından tutulması gereken kayıtların kesin süre verilmesine rağmen davalı tarafından ibraz edilmediğinin bildirdiği, sunulan bilirkişi raporu uyarınca rejistro kaydının acente tarafından tutulması gereken kayıt olduğu ancak Hazine Müsteşarlığı 2011/4 sayılı tebliği nazara alındığında buna dair bir zorunluluğun bulunmadığı, asıl menfaatin sigorta acentesinin menfaati olduğu gözetildiğinde davalı acentenin basiretli tacir olarak bu deftere dayanarak ticari defterlerini de dayanak göstererek hak iddiasında bulunması gerektiği, davacının HMK m.193 gereği delil vasfını haiz ticari defter kayıt ve belgeleri ile alacağını 165.912,21 TL miktarında ortaya koyduğu,rejistro defteri tutsun ya da tutmasın kendi ticari defterlerine dayanarak alacaklı olduğunu hesaplanan miktar bakımından ispat ettiği, rejistro defteri tutması veya tutmaması yönünde bir zorunluluğun bulunmadığı gibi, tutması halinde de bu kayıtların yevmiye defteri, büyük defter ve envanter kayıtlarını yansıtmasının kaçınılmaz olduğu, zira taraflar arası cari hesaba göre bu kayıtların düzenlendiği, ancak davalı acente tarafından da usulüne uygun rejistro defterinin tutulmadığından davacı defterlerine aykırı bir hususun bulunmadığı, ceza mahkemesindeki alacak hesabının bağlayıcı olmadığı, davacının karşılıksız kaldığı ve tahsil etmediği kayıtlarda belirlenen 210.000 TL tutarındaki senetlerin kayıtlarda çıkışının yapılmış olduğu anlaşılmakla bu senet yönünden 165.912,21 TL davacı alacağının tahsilde tekerrür olmamak kaydıyla takibe konulmasında bir engel bulunmadığı, taraflar arasındaki sözleşmenin 25. maddesinin 2. bendinin a fıkrasında fesih tarihinden itibaren % 10 gecikme faizi hükmünün mevcut olduğu, fesih tarihinden itibaren faiz talep edebileceği gerekçesiyle davanın kısmen kabulüne, 165.912,21 TL'nin (Ankara 22. İcra Müdürlüğünün 2006/754 Esas sayılı dosyasında tahsilde tekerrür olmamak kaydı ile) dava tarihinden itibaren aylık %10 oranında işleyecek akdi faiziyle tahsiline karar verilmiştir.  Kararı, davacı vekili ve davalı vekili temyiz etmiştir.  1-) Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2-) Dava, davacı sigorta şirketinin davalı acenteden olan alacaklarının tahsili istemine ilişkin olup, her ne kadar mahkemece yazılı gerekçeyle davanın kısmen kabulü ile hükmedilen bedelin dava tarihinden itibaren işleyecek faiziyle tahsiline karar verilmiş ise de; taraflar arasında akdedilen sözleşmenin 18. maddesinde, acentenin, bir hafta süresince tahsil ettiği primlerin komisyon ve ilgili vergileri düştükten sonra kalan kısmını en geç ertesi haftanın son iş gününün bitimine kadar sigorta şirketine intikal ettirmek zorunda olduğu belirtilerek davalı acente yönünden kesin vadenin kararlaştırıldığı, bu haliyle temerrüt şartlarının gerçekleştiği, ancak davacı tarafça, taraflar arasında akdedilen sözleşmenin 25/2-A maddesi kapsamında akdi faizin tahsili talep edilerek, anılan temerrüdün sonuçlarının, sözleşmenin fesih tarihinden itibaren bir ay sonrasında doğacak şekilde davalı lehine atıfet  süresi verildiği anlaşılmaktadır. Bu durumda mahkemece, davalının faiz ödeme yükümlülüğünün başladığı tarihin yukarıda anılan esaslar çerçevesinde belirlenip bu tarihten itibaren faize hükmedilmesi gerekirken, yazılı şekilde gerekçede fesih tarihinden itibaren faiz istenebileceği belirtilip dava tarihinden itibaren faize hükmedilmek suretiyle birbiri ile çelişkili ifadelerle hüküm kurulması doğru olmamış, kararın bu nedenle davacı yararına bozulması gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin tüm, davacı vekilinin sair temyiz itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden taraflara iadesine, 25.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Dava, davacı yanca 14.8.2006 tarihinde feshedilen acentelik sözleşmesinden kaynaklanan alacağın tahsili istemine ilişkindir. Yapılan yargılama sonucunda, davacı sigorta şirketinin toplam 165.912,21 TL tutarında alacaklı olduğu yöntemine uygun şekilde saptanmış olup bu yönden çoğunluk görüşünden farklı düşünmemekteyim.  Ancak, Dairemiz çoğunluğunca, taraflar arasında düzenlenen acentelik sözleşmesinin 18. maddesi ile acentenin tahsil ettiği primlerin sigorta şirketine aktarılması bakımından taraflar arasında kesin vade belirlendiği, acentenin para borcu bakımından temerrüdün ayrıca ihtara gerek olmaksızın bu tarihte gerçekleşmiş sayılacağı, fesih halinde verilen bir aylık sürenin ise atıfet süresi olduğu kabul edilerek sonuca varılmıştır. Bu görüş, taraflar arasındaki sözleşmenin anılan maddesi hükmüne, TBK’nın 117/2. maddesinde düzenlenen temerrüt için ihtar gerekmeyen hal olarak tanımlanacak “kesin vade” kavramına ve bu hüküm çerçevesindeki yargısal uygulamalara aykırı nitelikte olup kabul edilemez.  Şöyle ki, çoğunluk görüşünün aksine, taraflar arasındaki sözleşmenin 18. maddesinde acentenin tahsil ettiği primleri sigorta şirketine aktarma borcunun muaccel olacağı zaman öngörülmüş olmakla birlikte bunun kesin yahut belirli vade olarak kabulü mümkün değildir. Öğreti ve Yargıtay’ın büyük çoğunlukla benimsediği görüşler çerçevesinde, kesin vadenin varlığının kabulü için, borcun, sözleşmenin kuruluş anında kesin olarak belirli bir tarih veya takvim günü olarak hesaplanabilir bir şekilde kararlaştırılmış olması gerekir. Fakat, somut olayımızda olduğu gibi, sözleşmenin kurulma anında gerçekleşip gerçekleşmeyeceği belirgin olmayan ve fakat gelecekte gerçekleşmesi beklenen bir olgunun vukubulmasından itibaren belirli bir sürenin geçmesi üzerine borcun muaccel olacağı kararlaştırılmış ise bu durumda taraflar arasında müttefikan belirlenmiş bir ödeme gününden, bir diğer söyleyişle kesin (belirli) bir vadeden söz edilemeyecektir. Gerek 818 sayılı Kanun’un 101/2. maddesi ve gerekse de 6098 sayılı Kanun’un 117/2 maddesi hükümleri ve bu hükümler ışığında geliştirilmiş içtihatlar açıklanan yöndedir. Nitekim, taraflar arasındaki atıf yapılan sözleşme hükmü, öncelikle davalı acente tarafından prim tahsilatı yapılması gibi sözleşmenin kurulmasından sonra gerçekleşeceği belirgin olmayan ve fakat gerçekleşmesi beklenen haftalık prim tahsilatının sigorta şirketine ne zaman aktarılacağına ilişkin olup miktarı itibariyle dahi belirsiz olan bu olguya dayalı olarak ortaya çıkabilecek acente borcunun ödeme gününün ertesi hafta son iş günü sonu ile belirlenmiş olması, yukardaki açıklamalar ışığında kesin vadenin varlığını gösterir nitelikte değildir. Bu bakımdan, Daire çoğunluğunun bozma kararında bu yöne ilişen görüşlerine katılmaya olanak görmüyorum.  Öte yandan, Daire çoğunluğunun bu yönde oluştuğunu düşündüğü temerrüt olgusu bakımından, sözleşmenin 25/2-A maddesinde öngörülen süreyi atıfet süresi olarak değerlendirmesinde de isabet bulunmadığı kanısındayım. Her şeyden önce söylemek gerekir ki, söz konusu sözleşme maddesi, feshe bağlı bir tasfiye hükmü niteliğinde olup her iki taraf bakımından da sürekli borç ilişkisi doğurucu nitelikteki sözleşmenin borçlunun temerrüdünü de içeren ifa safhasına ilişkin bir hüküm olarak değerlendirilmesi yerinde değildir. Bu nedenle, fesih halinde acentenin tahakkuk eden borcunu 1 ay içerisinde ödememesi halinde fesih tarihinden itibaren faiz işletileceğine ilişkin hükmün bir tasfiye hükmü olarak değerlendirilmesi ve yine yukarda yapılan açıklamalar ışığında sözleşmenin feshi halinde acentenin tahakkuk eden borcunun vadesine ilişkin bir muacceliyet tarihi olarak benimsenerek, davalının dava tarihinden önce borcu ödemede temerrüde düşürülüp düşürülmediği saptanmak suretiyle faiz başlangıcının saptanması ve buna göre hüküm kurulması öngörülmeliydi.  Tüm bu nedenlerle, davalının davadan önce temerrüde düşürüldüğüne ilişkin dosyada bir delil bulunmadığı da gözetilerek ve fakat kabul şekli itibariyle faiz başlangıcı bakımından mahkemenin gerekçesi ile hüküm fıkrası arasındaki çelişkiye de değinmek suretiyle yeniden hüküm kurulmak üzere yerel mahkeme kararının bozulması görüşünde olduğumdan, çoğunluğun bozma gerekçesine katılamıyorum. (¤¤)  "
}