{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 5. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 20.09.2019 tarih ve 2013/292 E.-2019/840 K. sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl davada davacı vekili, davalı alacaklının dava dışı Turan Hazinedaroğlu İnş Tic A.Ş. aleyhine Şişli 6. İcra Müdürlüğünün 2010/35367 Esas sayılı dosyasından icra takibi yaptığını, takibin kesinleşmesi üzerine şirket adresi yerine davacının eşi olan Turan Hazinedaroğlu'nun ev adresine 20/01/2011 tarihinde hacze gelindiğini, mal kaldırılacağı, kamyon ve hamal getirdiklerinin tehditi altında davacının iradesi fesada uğratılarak davalı ...'in davacıdan 74.000,00 TL'lik senedi söz konusu tehdit ve baskı altında tanzim ettirerek aldığını, yapılan araştırmada alacaklı sıfatıyla gelen davalı ...'in hiçbir sıfatının ve yetkisinin bulunmadığını avukat ve stajyer avukat dahi olmadığının anlaşıldığını, BK 29 maddesinde tanımlandığı üzere davacının bayan oluşu, malı haczedilip kaldırılacağı, kamyon ve hamalların getirildiği bir ortamda söz konusu korku ve göz dağı altında senedin tanzimine razı olacak korkutma sonucunda düzenlenen senedin geçersiz olduğunu, icra memuru ve davalı ...'in eylemlerinden dolayı Adalet Bakanlığı ve Savcılığa suç duyurusunda bulunduklarını belirterek senedin menfi tespit yoluyla iptaline ve % 40 tazminata karar verilmesini talep ve dava etmiştir.  Birleşen dosyada davacı vekili, davalı tarafından yapılan icra takibine konu bono nedeniyle senet lehtarı Proaktif Elektronik Hab San ve Tic A.Ş.aleyhine ikrah nedenine dayalı menfi tespit davası açtıklarını, davada ihtiyati tedbir kararı verildiğini, Proaktif Elektronik şirketinin senedin tahsili için aralarında organik ve inorganik bağ bulunan işbu davanın davalısı olan hamile takip dayanağı senedi hileli olarak ciro ettiğini, kötüniyetli olduklarını, aynı hukuk bürosunda vekil olan Av.... tarafından İstanbul 3. İcra Müdürlüğünün 2011/1694 sayılı dosyasından senede dayalı icra takibi yapıldığını belirterek senedin menfi tespit yolu ile iptaline karar verilmesini talep ve dava etmiştir.  Asıl davada davalılar vekili, davalı ...'in Şişli 6. İcra Müdürlüğünün 2010/35367 Esas sayılı dosyasında alacaklı olmadığını, iş takibi nedeniyle hazirun olarak haciz mahallinde bulunduğunu, davacıdan borca mahsuben senet alarak makbuz verdiğini, bu nedenle davalı sıfatının bulunmadığını, haciz yapılan adresin dava dışı borçlu Turan Hazinedaroğlu İnş. Tic. A.Ş. tarafından kısmen ofis olarak kullanıldığını, borcun asıl borçlu yerine 3.kişi tarafından ödenmesinin mümkün olduğunu, davacının borca mahsuben verilen bononun icra tehdidinden kurtulmak için bilinçli olarak verildiğini kabul ettiğini, bu ödemenin BK 62 maddesi anlamında değerlendirilemeyeceğini, BK 30/2 maddesinde yazılı koşulların oluşmadığını, bir kimse hakkı olmadığı halde başkasına ait malları haczettiği takdirde bundan doğan maddi ve manevi zararların hukuk içinde her zaman giderebileceğini, haciz sonucunda borçluya ait olmayan mallar haczedilmiş ve muhafazaya alınmış ise istihkak davası açılarak haczedilenlerin iadesinin olanaklı olduğunu, yanlış adreste haciz yapıldığı gerekçesiyle davacının prestijinin korunması gerekçesi ile yapıldığı ileri sürülen senet ödemesinin BK 30 maddesinde yapılmış ödeme olarak değerlendirilemeyeceğini, mahallinde haciz dahi yapılmadığını belirterek davanın reddine ve % 40 tazminata karar verilmesini istemiştir.  Birleşen dosyada davalı vekili, davalının yetkili iyiniyetli hamil olduğunu, senedin ciro yoluyla ticari ilişki nedeniyle Proaktif Elektronik Hab. San ve Tic A,Ş.'den alındığını, Proaktif şirketi ile organik bağ bulunmadığını, ikrah def'inin davalıya karşı ileri sürülemeyeceğini belirterek davanın reddine ve % 40 tazminata karar verilmesini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamada, davacının davaya konu yaptığı bonoyu, asıl borçlu olan kocasının ortağı olduğu şirketin borcuna karşılık serbest iradesi ile takip alacaklısına verdiği dikkate alındığında artık verdiğini geri isteyemeyeceği kaldı ki davacının haciz sırasında haczedilen bir malının bulunmadığı bulunsa dahi istihkak davası açmasının da mümkün olduğu, davacının istihkak iddiasıyla açmış olduğu bir davasının da olmadığı, yanlış adreste haciz yapıldığı gerekçesiyle asıl borçlu şirketin yani davacının kocasının şirketinin prestijinin korunması gerekçesi ile yapıldığı ileri sürülen borç ödemesinin BK 30 maddesinde yapılmış bir ödeme olarak nitelendirilemeyeceği keza BK 62 maddedeki ikrah koşullarının da somut olayda oluşmadığının anlaşıldığı, bononun makbuz düzenlenilerek davacıya borca mahsuben verildiği Şişli 6. İcra Müdürlüğünün 2010/35367 Esas nolu dosyasının incelenmesinden anlaşıldığından bozma ilamı da dikkate alınarak asıl davanın davalılar yönünden ayrı ayrı reddine ve birleşen dava yönünden davanın reddine, davacının tedbir talebinin 27.01.2011 tarihinde kabul edildiği, Yargıtay bozma ilamı sonrasında davacı yararına kararın bozulması nedeniyle 02/10/2013 tarihinde teminatın davacıya iade edildiğinin anlaşıldığı, davalılar her ne kadar alacağına tedbir nedeniyle geç ulaşmışlar ise de tehdit ve korkutma iddiasının ceza yargılaması sonucuna göre belirlendiği dikkate alındığında borcun varlığının tespitinin yargılamayı gerektirmesi nedeniyle kötü niyet ispatlanamadığı gerekçesiyle birleşen davada davalının kötü niyet tazminatı talebinin reddine karar verilmiştir.  Karara karşı taraf vekilleri temyiz kanun yoluna başvurmuştur.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı ve asıl ve birleşen dava davalıları vekilinin yerinde olmayan bütün temyiz itirazlarının reddine,  2-Birleşen dava davalısı Osmanlı Elektronik ve İletişim Hizm.Ltd.Şti’nin temyiz istemine gelince, dava İİK 72. maddesi uyarınca sahtecilik iddiasıyla açılan menfi tespit istemine ilişkindir. Yargılama sırasında mahkemece İİK.72. maddesi uyarınca icra veznesindeki paranın alacaklıya verilmemesi yönünde tedbir kararı verilmiş olup, aynı yasanın 4. fıkrası uyarınca ihtiyati tedbir dolayısıyla zararların tahsili yönünde mahkemece resen karar verilmesi gerekirken, yanılgılı gerekçe ile reddine karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle taraf vekillerinin temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden taraflara iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}