{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (818 S. K. m. 163) (6098 S. K. m. 184) (YİBK 30.09.1988 T. 1987/2 E. 1988/2 K.)  Davacı vekili tarafından, davalılar aleyhine 06/03/2017 tarihinde verilen dilekçeyle tapu iptali ve tescil ile ipoteğin kaldırılması talep edilmesi üzerine yapılan duruşma sonunda davanın kabulüne dair verilen 31/10/2017 tarihli hükmün istinaf yoluyla incelenmesi davalı vekili ve davacı Banka vekili tarafından talep edilmiştir. Erzurum Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf talebinin reddine, davalı Banka vekilinin talebinin kabulüne dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içeriğindeki tüm kağıtlar incelenerek gereği düşünüldü.  Dava, davalı yükleniciden (aynı zamanda yapsatçı) temlik alınan kişisel hakka dayalı tapu iptali ve tescil istemine ilişkindir.  Davacı vekili; 263 ada 31 parsel sayılı taşınmazın tapuda davalılardan ... İnş. Tem. Güv. ve Yemek İml. İth. İhr. San.Tic. Ltd. Şti. adına kayıtlı olduğunu, davalı E-1 Blok 6. Kat 23 numaralı bağımsız bölümün devrinin kararlaştırıldığını, davalı şirketin tapuda devir yapmadığını, diğer davalı bankanın ise ipotek tesisinin iyiniyetli olmadığını belirterek bağımsız bölüme denk gelen arsa payının tapusunun iptali ile müvekkili adına kayıt ve tesciline, taşınmaz kaydında bulunan davalı banka ipoteklerinin terkinine karar verilmesini talep ve dava etmiştir.  Davalı ... A.Ş vekili, davanın reddine karar verilmesini talep etmiştir.  Davalı ... İnş. Tem. Güv. ve Yemek İml. İhr. İth. San. Tic. Ltd. Şti'nin davaya cevap vermemiştir.  İlk derece mahkemesince davacının, davalı ... İnş. Temizlik Güvenlik ve Yemek İmalat İtalat İhraçat San.Tic. Ltd. Şti aleyhine açtığı davanın kabulüne karar verilmiştir. Hükümde, 263 ada 31 parsel E-1 Blok 4. Kat 23 numaralı bağımsız bölümün tapusunun iptali ile bu bağımsız bölümün davacı adına tapuya kayıt ve tesciline; davacının davalılar aleyhine açtığı ipoteğin terkinine ilişkin davanın kabulüne, ... tarafından dava konusu bağımsız bölümün tapu kaydında konulan 27/07/2009 tarih ve 13583 yevmiye ve 03/09/2010 tarih 10254 yevmiye numaralı ipoteklerin terkinine karar verilmiştir.  Hükmün istinaf yolu ile incelenmesi davacı vekili ve davalı banka vekili tarafından talep edilmiştir.  Bölge Adliye Mahkemesince davacı vekilinin istinaf başvurusunun reddine; davalı banka vekilinin istinaf başvurusunun HMK'nın 353/1-b.3 maddesi uyarınca kısmen kabulüne, Van 2. Asliye Hukuk Mahkemesinin 2017/211 Esas, 2017/627 Karar sayılı kararının kaldırılmasına, yerine yeniden hüküm tesisi ile davalı ... A.Ş' ye yönelik açılan davanın reddine, davalı ... İnş. Temizlik Güvenlik ve Yemek İmalat İtalat İhraçat San.Tic. Ltd. Şti aleyhine açılan davanın kabulüne, 263 ada 31 parsel E-1 Blok 4. Kat 23 numaralı bağımsız bölümün tapusunun iptali ile bu bağımsız bölümün davacı adına tapuya kayıt ve tesciline karar verilmiştir.  Hükmü davacı vekili temyiz etmiştir.  Eser sözleşmelerinin bir türü olan arsa payı karşılığı inşaat sözleşmesi, taraflara karşılıklı hak ve borçlar yüklemekte; yüklenici, finansı sağlayan arsa malikinin taşınmazı üzerine bina yapma işini üstlenmekte, arsa maliki ise inşa edilecek binadaki bir kısım bağımsız bölümlerin mülkiyetini yükleniciye devretmeyi vaat etmektedir.  Arsa maliki ile yüklenici arasında düzenlenen inşaat sözleşmesi gereğince yükleniciden bağımsız bölüm temlik alınmasına dayalı olarak açılan tapu iptali ve tescil davaları ile ilgili olarak kanunlarımızda bir düzenleme mevcut olmadığından bu konulardaki uyuşmazlıkların çözümünde uygulanan 30.09.1988 tarihli ve 1987/2 1988/2 sayılı Yargıtay İBBGK Kararı ile “tapuda kayıtlı bir taşınmazın mülkiyetini devir borcu doğuran ve ancak yasanın öngördüğü biçim koşullarına uygun olarak yapılmadığından geçersiz bulunan sözleşmeye dayanılarak açılan bir cebri tescil davasının kural olarak kabul edilemeyeceği, bununla beraber Kat Mülkiyeti Kanununa tabi olmak üzere yapımına başlanılan taşınmazdan bağımsız bölüm satımına ilişkin geçerli bir sözleşme olmadan tarafların bağımsız bölüm satımında anlaşarak alıcının tüm borçlarını eda etmesi ve satıcının da bağımsız bölümü teslim ederek alıcının onu malik gibi kullanmasına rağmen satıcının tapuda mülkiyetin devrine yanaşmaması hallerinde; olayın özelliğine göre Medeni Kanunun 2. maddesi gözetilerek açılan tescil davasını kabul edilebileceği” benimsenmiştir.  Yüklenicinin arsa payı karşılığı inşaat yapmakta olduğu veya arsa sahibinin aynı zamanda yüklenici sıfatıyla hareket ederek (yapsatçı konumunda) inşa etmekte olduğu binalardan bağımsız bölüm satın alınması halinde Borçlar Kanununun 163. maddesi (TBK m. 184) gereğince üçüncü kişiye yapılacak temlikin yazılı olması yeterlidir.  1)Yapılan yargılamaya toplanan delillere ve dosya kapsamına göre davacı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiş reddi gerekmiştir.  2) Davacı vekilinin diğer temyiz itirazlarına gelince;  Somut olayda; davacı vekili aralarında bu dosya davacısının da bulunduğu yirmi kişinin vekili olarak davalılar aleyhine tapu iptal ve tescil ile ipoteğin terkini talepli olarak 06.03.2017 tarihinde dava açtığı, mahkemece her bir davacı için dosyaların ayrı esas numaraları üzerinden görülmesi amacıyla 13/06/2017 tarihinde tefrik kararı verildiği anlaşılmıştır.  Dosya içerisinde yer alan davacı ile davalı ... İnş. Ltd Sti. arasında imzalanan sözleşme uyarınca; mesken niteliğindeki E-1 Blok 6. Kat 23 numaralı bağımsız bölümün satışı davacıya vaat edilmiştir. Mahkemece yapılan keşifte E-1 Blok 5. Kat 23 numaralı bağımsız bölümün davacı tarafın zilyetliğinde olduğu belirtilmiş, E-1 Blok 4. Kat 23 numaralı bağımsız bölümün davacı adına tesciline karar verilmiştir.  İlk dava dosyasından tefrik edilen ve davacısı ... olan Erzurum Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 2018/31 Esas - 2018/661 Karar sayılı dosyasında ve davacısı ... olan Erzurum Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 2018/35 Esas-2018/665 Karar sayılı dosyasında E-1 Blok Bodrum Kat 2 numaralı dairenin hem davacı ... hem de davacı ... adına tesciline karar verildiği görülmüştür.  Her iki dava dosyasında da \"E1 Blok 2 numara\"lı bağımsız bölümün farklı davacılar adına tesciline karar verildiğinden, çelişki ihtiva eden ve infazında tereddüt yaratacak şekilde hüküm kurulması hatalıdır.  Yine davacısı ... olan Erzurum Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 2018/33 Esas-2018/663 Karar sayılı dosyasında davacı ile davalı ... İnş. Ltd Şti. arasında imzalanan sözleşme uyarınca; mesken niteliğindeki E-1 Blok 7. Kat 27 numaralı bağımsız bölümün satışı bu davacıya vaat edilmiş; mahkemece yapılan keşif gözlemi ve bilirkişi raporunda E-1 Blok 6. Kat 27 numaralı bağımsız bölümün dubleks mesken olduğu ve davacı tarafın zilyetliğinde olduğu belirtilmiş; E-1 Blok 5. Kat 27 numaralı mesken niteliğindeki bağımsız bölümün dosya davacısı ... adına tesciline karar verilerek keşif gözlemi ve bilirkişi raporunda dubleks mesken olduğu belirtilen daire yerine mesken nitelikli dairenin davacı ... adına tesciline karar verildiği görülmüştür.  Dava konusu bağımsız bölümün yargılamanın başında doğru olarak tespit edilmesi, yargılamanın sağlıklı yapılması ve yargılama sonunda doğru ve infaza elverişli hüküm kurulabilmesi açısından önem arzetmektedir.  Bilirkişi raporunda; bodrum katta bulunan bağımsız bölümlerin B1, B2, B3, B4 olarak numaralandırıldığını, zemin kattan itibaren yukarı katlardaki bağımsız bölümlere 1 rakamından başlanarak numara verildiğini, mimari proje ile mevcut durum arasında herhangi bir uyumsuzluk tespit edilmediğini belirtmiştir. Oysa, dosya içerisinde bulunan tapu kayıtlarına göre, bağımsız bölümlere rakam verilerek 1'den itibaren numaralandırmanın zemin kattan değil bodrum kattan başlandığı anlaşılmıştır.  Mahkemece, tapu kayıtları ve kat irtifakı projesi getirtilmeden keşif yapılması; tapu kayıtları, kat irtifakı projesi ile taşınmaza ait onaylı mimari projenin çakıştırılmadan, sözleşmeye konu meskenin tapu kaydına göre kaçıncı kata ve kaç numaralı bağımsız bölüme isabet ettiği tespit edilmeden yargılama yapılarak hüküm kurulması doğru görülmemiştir.  Bu durumda; mahkemece öncelikle yapılması gereken iş, taşınmaza ait onaylı mimari proje ve kat irtifakı projesi temin edilmeli, mahallinde keşif yapılarak sözleşmeye konu yerin hangi bağımsız bölüme isabet ettiği tespit edildikten sonra işin esası hakkında bir karar verilmelidir. Belirtildiği şekilde, eksik araştırma ve inceleme ile yazılı şekilde hüküm tesisi doğru görülmemiş, hükmün bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenle davacı vekilinin temyiz itirazının reddine; (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile HMK 371. maddesi uyarınca Erzurum Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK 373/2. maddesi gereğince dosyanın Erzurum Bölge Adliye Mahkemesi 1. Hukuk Dairesine GÖNDERİLMESİNE, peşin yatırılan harcın yatırana iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}