{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi Hakimliğinden verilen 15.10.2019 gün ve 96-1731 sayılı kararın Yargıtayca incelenmesi davacılar vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, tapu iptali ve tescili, olmadı takdirde tenkis isteğine ilişkin olup, 37.000,00 TL üzerinden harçlandırılmak suretiyle açılmış, keşfen dava edilen taşınmazın dava tarihindeki değeri 130.000,00 TL olarak saptanmış ve bu değer üzerinden davacıların paylarına düşen toplam değer olan 81.250,00 TL üzerinden harç ikmal edilmiştir  Mahkemece, davanın kabulüne karar verilmiş, davalı vekilinin istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf talebinin kabulü ile hükmün kaldırılmasına ve ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  Bilindiği üzere; 6100 sayılı HMK'nun 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, aynı maddenin 1/a bendinde de miktar ve değeri kırkbin Türk Lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar hükmüne yer verilmiş, 2019 yılı itibarıyla HMK'nın 362/1-a bendinde belirtilen 40.000,00 TL'lik kesinlik sınırı 58.800,00 TL olarak uygulanmaya başlamıştır.  Somut olayda, davacılar arasında zorunlu dava arkadaşlığı bulunmamaktadır. Bu durumda her bir davacının, dava edilen taşınmazdaki miras payının dava tarihindeki değerinin, dava değeri olarak kabul edilmesi gerektiği açıktır. Dava konusu taşınmazın toplam değerinin 130.000,00 TL olduğu, bu durumda davacı ... payının (2/8) 32.500,00 TL, davacı ... payının (3/8) ise 48.750,00 TL olduğu görülmüştür. Hal böyle olunca, dava değerinin davacılardan her biri için 2019 yılı itibariyle temyiz kesinlik sınırı olan 58.800,00 TL'nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti olmayan kararlara karşı temyiz isteği yönünden mahkemece bir karar verilebileceği gibi 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebilir.  Yukarıda açıklanan nedenlerle, temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davacılar vekilinin temyiz dilekçesinin değerden REDDİNE, alınan peşin harcın istek halinde davacılara verilmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}