{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...'in 80 ada 77 parsel sayılı taşınmazını mirastan mal kaçırmak amacıyla ve muvazaalı olarak davalı ...'i ara ... kullanmak suretiyle davalı oğlu...'e satış suretiyle temlik ettiğini, mirasbırakanın mal satmaya ihtiyacı olmadığı gibi davalıların da alım güçlerinin bulunmadığını ileri sürerek taşınmazın tapu kaydının iptali ile payı oranında adına tesciline karar verilmesini istemiştir.  Davalı ..., davacı ile aralarında 20.03.1998 tarihinde yaptıkları taksim sözleşmesine göre dava dışı 78 parselin davacı ve dava dışı anneleri ...'ya, dava konusu 77 parselin ise kendisine bırakıldığını, temlikin mal kaçırma amacıyla yapılmadığını belirterek davanın reddini savunmuştu.  Davalı ..., temliklerde para alışverişinin olmadığını belirterek davanın reddini savunmuştur.  Mahkemece, tarafların aralarında taksim sözleşmesi yaptıkları, davacıya da yer verildiği gerekçesiyle davanın reddine dair verilen kararın davacı vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından karar kaldırılarak dosyanın eksik harcın tamamlanması için ilk derece mehkemesine gönderilmesine karar verilmiş, mahkemece harç tamamlanarak aynı gerekçelerle davanın reddine dair verilen kararın davacı vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından taraflar arasında taksim sözleşmesi yapıldığı gerekçesiyle başvurunun davalı ... yönünden esastan reddine, davalı ...'in kayıt maliki olmadığı gerekçesiyle husumet yönünden reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 1.572.70. TL fazla yatırılan harcın temyiz eden davacıya iadesine, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}