{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, maliki olduğu 196 ada 57 parseldeki 5 ve 14 nolu bağımsız bölümü vekil kıldığı dava dışı kızı aracılığıyla kardeşi olan davalıya satış suretiyle temlik ettiğini, satış bedeli olarak toplam 220.000,00 TL kararlaştırıldığını, ancak davalının satış işlemi esnasında parasının olmadığını, taşınmazın devrinden sonra bedeli ödeyeceğini belirterek kendisini hileye düşürdüğünü, daha sonra herhangi bir bedel de ödenmediğini ileri sürerek tapu kayıtlarının iptali ile adına tescilini, olmadığı takdirde tespit edilecek rayiç değerin davalıdan tahsilini istemiştir.  Davalı, iddiaların doğru olmadığını, davacının iradesine uygun şekilde işlem yapıldığını, satış bedelini elden ödediğini belirterek davanın reddini savunmuştur.  İlk derece Mahkemesince, hile iddiasının kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun 6100 sayılı HMK’nın 353/1.b.1 maddesi gereğince esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’ün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}