{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen davada Borçka Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 16.04.2019 tarih ve 2016/82 E. - 2019/451 K. sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı, davalı banka tarafından aleyhine başlatılan icra takibinin dayanağı olan tarımsal krediler ikraz sözleşmesindeki imzanın kendisine ait olmadığını ve manevi zarara uğradığını ileri sürerek, davalıya borçlu olmadığının tespitini ve manevi zararı olan 5.000.-TL’nin tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece, Tarımsal Krediler İkraz Sözleşmesi'nde davacıya atfen atılan imzanın davacı eli ürünü olmadığının Adli Tıp Kurumu raporu ile sabit olduğu, davacının imzasını taşıyan ve mukayeseye esas alınan belgeler arasında sözleşmenin imzalandığı tarihten önceki tarihli bir belgenin bulunmadığı, mukayeseye esas alınan belgeler arasında sözleşmenin imzalandığı tarihten önceki tarihli bir belgenin olmamasının esasa etkili olmadığı kanaatine varıldığı gerekçesiyle davanın kabulüne karar verilmiş, hüküm davalı vekil tarafından temyiz edilmesi üzerine, Yargıtay (kapatılan) 19. Hukuk Dairesini 2015/4440 esas ve 2015/13390 karar sayılı ve 22.10.2015 tarihli kararı ile; \"Davacı, Tarımsal Krediler İkraz Sözleşmesi'nde kefil sıfatıyla atılan imzanın kendisine ait olmadığını belirterek menfi tespit isteminde bulunmuştur.  Mahkemece, Tarımsal Krediler İkraz Sözleşmesi'nin tanzim tarihinden önceki tarihlere ait olacak şekilde davacının resmi kurumlar nezdinde atılmış imza asılları getirtilip, huzurda imza örnekleri de alındıktan sonra inceleme yapılması gerekirken, önceki döneme ait imza örnekleri getirtilmeden inceleme yaptırılması doğru olmamış, mahkeme kararının bozulması gerekmiştir.\" gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak yapılan yargılama sonucunda benimsenen bilirkişi raporuna göre, davacının ilgili resmi kurumlardan uygulamaya elverişli imzalarının getirtildiği, 27.08.2018 tarihli Adli Tıp raporunda ve 19.02.2019 tarihli heyet raporunda incelemeye konu belge üzerindeki imzaların davacının eli ürünü olmadığının belirtildiği gerekçesiyle davanın kabulüne, davacının icra dosyasından dolayı borçlu olmadığının tespitine karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulmuş, bozma ilamından sonra alınan 27.08.2018 tarihli Adli Tıp Raporunda, yeni gönderilen mukayese belgelerle yeniden yapılan değerlendirmede 29.09.2014 tarihli önceki rapora eklenecek bir husus bulunmadığı bildirilmiştir. Raporda atıf yapılan 29.09.2014 tarihli Adli Tıp Raporunda ise imzanın davacının eli ürünü olduğunu gösterir yeterlikte ve nitelikte bulgu saptanamadığı belirtilmiştir. Mahkemece bir başka bilirkişi heyetinden alınan 19.02.2019 tarihli raporda belge üzerindeki imzaların kuvvetle muhtemel davacı elinin ürünü olmadığı belirtilmiştir. Her iki raporda davaya konu sözleşmedeki imzanın davacıya ait olup olmadığını tespitte kesin kanaat belirtir nitelikte değildir. Buna göre mahkemece yeni bir bilirkişi heyetinden rapor alınarak sonucuna göre bir karar verilmesi gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}