{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 202) (6098 S. K. m. 227)  Taraflar arasında görülen davada İstanbul 9. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 19.02.2019 tarih ve 2015/441-2019/218 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının davalı ... A.Ş.'den bir araç satın aldığını, aracın teslimden iki gün sonra arıza yaptığını, seyir halinde iken abs ve el freni ışıklarının yanmaya başladığını, servisin sorun olmadığını söylediğini, ancak arızanın tekrarı üzerine aracın 20 gün serviste kaldığını ve şanzımanının değiştirildiğini, aracın ayıplı olması nedeniyle davalı tarafa ihtar çekilerek aracın bedelinin iadesinin talep edildiğini, olumlu sonuç alınamadığını, araçtan beklenen faydanın sağlanamadığını belirterek dava konusu aracın davalıya iadesine, araç fatura bedeli olan 44.956,00 TL'nin ve araca takılan jant bedeli olan 1.104,67 TL'nin davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı ... A.Ş. vekili, öncelikle satıcı ya da bayii olmayan davalıya husumet yöneltilemeyeceğini, ayrıca davacının yasal sürede ayıp ihbarında bulunmadığını, araçta herhangi bir ayıp olmadığını, aracın şanzımanının tamamen müşteri memnuniyetine yönelik olarak garanti kapsamında değiştirildiğini, aracın mevcut hali ile sorunsuz bir şekilde çalışmakta olduğunu savunarak davanın reddini istemiştir.  Davalı ... A.Ş. vekili, dava konusu aracın ayıplı olmadığını, belirtilen şikayetlerin kullanım kaynaklı olduğunu ileri sürerek davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama ve tüm dosya kapsamına göre, dava konusu araçtaki arızanın giderildiği, söz konusu arızanın araçta güvenli sürüş kabiliyetini ortadan kaldıracak, taşıttan faydalanmamayı sürekli hale getirecek derecede bir imalat hatasının varlığından söz edilemeyeceği, araçta önemli bir ayıp olmadığı, arızaların belgeler ışığında garanti kapsamında giderilmiş olduğunun tespit edildiği, düzenlenen her iki raporun birbiriyle örtüştüğü ve dosya kapsamına uygun ve denetime elverişli bulunması nedeniyle dava konusu araçta imalat hatası bulunmadığı ve aracın ayıplı olmadığı, araçtaki arızanın giderilmiş olduğu olayda ilk baştaki onarımdan kaynaklanan servis kusuru bulunduğunun açık olup bunun araçtaki ayıp olarak yorumlanmasının mümkün olmadığından dava konusu aracın ayıplı olmaması nedeniyle davacı tarafın bedel iadesi talebinde bulunamayacağı gerekçesiyle davanın reddine karar verilmiştir.  Karar davacı vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazlarının reddine karar verilmiştir.  2-Dava ayıptan kaynaklanan alacağın tahsili istemine ilişkindir. Mahkemece Yargıtay (Kapatılan) 19.Hukuk Mahkemesi’nin bozma ilamına uyulmuş, bozma ilamından sonra iki ayrı bilirkişi kurulundan rapor alınmıştır. Bilirkişi raporlarında araçtaki ayıbın giderildiği, kullanıma engel teşkil etmediği ancak onarım nedeniyle araç bedelinden 3.000,00 TL indirim yapılması gerektiği tespit edilmiştir. Dava tarihinde yürürlükte bulunan 818 sayılı Borçlar Kanunu’nun 202/2. maddesi, hakim hal icabı satımın feshini muhik görmediği takdirde semen tenzili yoluna gidebilir hükmünü içermekte yine 6098 sayılı Türk Borçlar Kanunu’nun 227/4 maddesi alıcının sözleşmeden dönme hakkını kullanması halinde durum bunu haklı göstermiyorsa hakim satılanın onarılması yada satış bedelinin indirilmesine karar verilebilir, hükmünü içermekte olup söz konusu düzenleme uyarınca mahkemece bilirkişi kurulu raporlarında belirtildiği üzere araç bedelinden 3.000,00 TL indirilmesi gerekirken davanın reddine karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}