{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL -TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 2. Hukuk Dairesinden verilen 12.11.2019 gün ve 979 - 1547 sayılı kararın Yargıtayca incelenmesi davacılar vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı pay oranında tapu iptali ve tescil, olmadığı takdirde tenkis isteğine ilişkindir.  Mahkemece, iddianın kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacılar vekilinin istinafı üzerine, ... Bölge Bölge Adliye Mahkemesi 2. Hukuk Dairesince istinaf başvurusunun 6100 Sayılı ...nun 353/1-b-1 bendi uyarınca esastan reddine karar verilmiştir.  Bilindiği üzere; 6100 sayılı HMK.'nın 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de miktar veya değeri kırk bin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2019 yılı itibarıyla HMK.'nın 362/1-a bendinde belirtilen 40.000.00TL’lik kesinlik sınırı 58.800,00TL olarak uygulanmaya başlamıştır.  Somut olayda, dava konusu 16310 ada 314 parseldeki 10 nolu bağımsız bölümün dava tarihi itibariyle keşfen saptanan toplam değeri 221.300,00 TL olup, davalı adına kayıtlı olan çekişmeli (½) payın değerinin 110.650,00 TL olduğu, bu durumda aralarında ihtiyari dava arkadaşlığı bulunan her bir davacının miras payına (3/16) isabet eden 20.746,87 TL’nin 2019 yılı itibarıyla temyiz kesinlik sınırı olan 58.800.00TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle, eldeki dava yönünden davacıların temyiz dilekçesinin değerden REDDİNE, peşin alınan harcın yatırana iadesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}