{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, eski 1002 (yeni 3122) parsel sayılı taşınmazını davalıya sattığı ve tapu devrini yapmasına rağmen davalının satış bedelini ödemediğini, davalı hakkında savcılığına şikayette bulunduğunu ileri sürerek taşınmaz satışının iptaline karar verilmesini istemiştir.  Davalı, taşınmaz bedelinin tapu devri öncesinde davacıya ödendiğini belirterek davanın reddini savunmuştur.  Mahkemece borcun ifa edilmemesinin sözleşmenin geçerliliğine etki etmeyeceği, davalının 3. kişinin hilesinden haberdar olduğunun davacı tarafça ispat olunamadığı gerekçesiyle davanın reddine dair verilen kararın davacı vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından davanın hile hukuksal nedenine dayalı olduğunu, satış bedelinin hemen ödeneceği yönünde davacıda kanı uyandırılarak dava dışı üçüncü kişi ...’in fikir ve eylem birlikteliği içerisinde hileli eylemlerle hareket ettiği gerekçesiyle başvurunun kabulü ile davanın kabulüne karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiş olmakla; Tetkik Hakimi ...'ın düzenlemiş olduğu rapor okundu, açıklamaları dinlendi, dosya incelendi, gereği görüşülüp düşünüldü;   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 5.058.93. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}