{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan annesi ...’ın 2345 ada 7 parsel sayılı taşınmazını yakını olan dava dışı ...’e, ...’in de bir kısım payını murisin oğlu davalı ...’ye satış suretiyle temlik ettiğini, taşınmaz üzerinde bina yapılmak suretiyle kat irtifakı tesis edildiğini ve dava konusu 1, 8 ve 9 nolu bağımsız bölümlerin davalı adına adına tescil edildiğini, ara malik ...’in taşınmazı hiç kullanmadığını, temliklerin mirasçılardan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, tapu kayıtlarının iptali ile miras payı oranında adına tescilini istemiştir.  Davalı, iddiaların doğru olmadığını, taşınmaz arsa halinde iken dava dışı ...’den bedelini ödeyerek satın aldığını, taşınmazdaki binanın kendisi ve dava dışı paydaşın katkılarıyla yapıldığını, davacının hiçbir hakkının bulunmadığını belirterek davanın reddini savunmuştur.  Mahkemece, temliklerin muvazaalı olduğu gerekçesiyle davanın kabulüne karar verilmiş, davalı vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, davalının istinaf başvurusunun HMK’nin 353/1.b.2. maddesi gereğince kabulü ile ilk derece mahkemesinin kararı kaldırılarak, davanın kabulü ile vekalet ücreti yönünden hükmün düzeltilmesine karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’ün raporu okundu, açıklamaları dinlendi. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 8.744.70 TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}