{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtay'ca incelenmesi, davacılar vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği görüşülüp düşünüldü:   Dava dilekçesinde,davacıların 5 numaralı bağımsız bölümün maliki olduklarını, binadaki aynı özellikteki dairelerden bazılarının arsa paylarının ciddi bir orantısızlık arz ettiğini belirterek hatalı olan arsa paylarının düzeltilmesi istenilmiştir.  Mahkemece davanın KABULÜ ile, dava konusu taşınmazdaki maliklerinin paylarının 22/02/2017 tarihli raporunda belirtilen paylar doğrultusunda tapuya tesciline karar verilmiş,hükmün bir kısım davalılar tarafından istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 35. Hukuk Dairesi 2018/879 – 2020/626 karar sayılı ilamı ile istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına ve davacıların davasının reddine karar vermiştir, verilen karar davacılar vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı kanıtlar ile yasal gerektirici nedenlere ve HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş ve verilen kararda bir isabetsizlik görülmemiş olmasına göre yerinde olmayan bütün temyiz itirazlarının reddi ile usul ve yasaya uygun hükmün HMK 370/1. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}