{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacılar ... ve diğerleri vekillerinden Avukat ... tarafından, davalı ... aleyhine 26/11/2015 gününde verilen dilekçe ile bilirkişilerin hukuki sorumluluğundan kaynaklanan maddi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 27/11/2017 günlü karara karşı davacılar vekilinin istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun reddine dair verilen 28/12/2018 günlü kararın Yargıtayca incelenmesi davacılar vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 285, 286)  Karar: Gerekçeli karar başlığında ihbar olunanlar ... ve ...’nın gösterilmemesinin maddi hatadan kaynaklandığı ve mahallinde düzeltilebileceği anlaşılmakla, bu husus bozma nedeni yapılmamıştır.  Dava, 6100 sayılı HMK'nın 285 vd. maddeleri uyarınca bilirkişilerin hukuki sorumluluğuna dayalı maddi tazminat istemine ilişkindir. İlk derece mahkemesince davanın reddine dair verilen hüküm hakkında davacılar vekilinin istinaf başvurusu üzerine, Gaziantep Bölge Adliye Mahkemesi 4. Hukuk Dairesi tarafından, davacılar vekilinin ileri sürdüğü istinaf nedenlerinin yerinde görülmediği gerekçesiyle istinaf talebinin esastan reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Davacılar vekili; Malatya 3. Asliye Hukuk Mahkemesi’nin 2011/355 esas, 2013/515 karar sayılı dosyasında müvekkillerinin davalı olduklarını, bu dosyada bilirkişi olarak görev yapan ihbar olunanlar ... ve ... tarafından düzenlenen 18/02/2013 tarihli raporun gerçeğe aykırı olduğunu, bu rapora dayanarak verilen karar sonucunda müvekkilleri aleyhine icra takibine başlanıldığını ve müvekkillerinin takip borcunu ödemek zorunda kaldıklarını, dava dışı bilirkişiler tarafından hazırlanan rapor nedeniyle müvekkillerinin zarara uğratıldığını belirterek maddi tazminat isteminde bulunmuştur.  Davalı idare vekili; dava dışı bilirkişilere davanın ihbarını ve açılan davanın reddedilmesi gerektiğini savunmuştur.  İlk derece mahkemesince; bilirkişiler ... ve ... tarafından hazırlanan rapora dayanılarak verilen - davacıların davalı konumda olduğu- Malatya 3. Asliye Hukuk Mahkemesi’nin 2011/355-2013/515 sayılı kararının Yargıtay incelemesi sonucu onandığı ve karar düzeltme taleplerinin reddine karar verilmek suretiyle kesinleştiği, yine davalıların yargılamanın yenilenmesi isteminin reddine ilişkin kararın da derecattan geçerek kesinleştiği buna göre açılan davanın sübut bulmadığı gerekçesiyle maddi tazminat davasının reddine karar verilmiş, davacılar vekilinin başvurusu üzerine istinaf başvurusunun esastan reddine karar verilmiştir.  6100 sayılı HMK'nın 285. maddesinde bilirkişinin kasten veya ağır ihmal suretiyle düzenlemiş olduğu gerçeğe aykırı raporun, mahkemece hükme esas alınması sebebiyle zarar görmüş olanların, bu zararın tazmini için Devlete karşı tazminat davası açabileceği, Devletin ödediği tazminat için sorumlu bilirkişiye rücu edeceği, 286.maddesinin birinci fıkrasında ise Devlet aleyhine açılacak olan tazminat davasının, gerçeğe aykırı bilirkişi raporunun ilk derece mahkemesince hükme esas alındığı hâllerde, bu mahkemenin yargı çevresi içinde yer aldığı bölge adliye mahkemesi hukuk dairesinde; bölge adliye mahkemesince hükme esas alındığı hâllerde ise Yargıtay ilgili hukuk dairesinde görüleceği hükmü yer almaktadır.  Somut olayda; Malatya 3. Asliye Hukuk Mahkemesi’nin 2011/355 esas sayılı dosyasında, ihbar olunan bilirkişilerin tanzim ettiği rapor esas alınarak anılan dosyanın davalısı olan davacılar aleyhine davanın kabul edildiği iddia edildiğine göre, yukarıdaki yasal düzenlemeler uyarınca davanın ilgili Bölge Adliye Mahkemesinde açılması gerekir.  Şu durumda, yukarıda yapılan açıklamalar doğrultusunda eldeki davanın görüm ve çözüm yeri ilgili Bölge Adliye Mahkemesi olup ilk derece mahkemesi tarafından davanın esasına girilip karar verilmiş olması usul ve yasaya uygun değildir. Açıklanan nedenlerle Bölge Adliye Mahkemesi kararı kaldırılarak İlk Derece Mahkemesi kararının bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle temyiz olunan Bölge Adliye Mahkemesi kararının HMK 373/1. maddesi gereğince KALDIRILMASINA ve İlk Derece Mahkemesi kararının HMK 371. maddesi uyarınca BOZULMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine ve peşin alınan harcın istek halinde geri verilmesine 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}