{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Mahkemece, uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, taraf vekillerince temyiz edilmiştir.  Davacı vekilinin tüm, davalı vekilinin aşağıdaki bentler kapsamı dışında kalan sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;  1-Davalı ... dava konusu taşınmaza elbirliği ile malik olup dava konusu irtifak hakkı ve pilon yerinin davalı payı oranında davacı idare lehine tapuya tesis ve tesciline karar verilmesi gerektiği gözetilmeden, yazılı şekilde hüküm kurulması,  2-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  a-Gerekçeli kararın hüküm fıkrasınının 2 nolu bendinde yer alan (intifa hakkı) kelimelerinden sonra gelmek üzere (davalı hissesi oranında), kelimelerinin yazılmasına, (mülkiyetinin) kelimesinden sonra gelmek üzere (davalı hissesi oranında iptal edilerek), kelimelerinin yazılmasına,  b-Gerekçeli kararın hüküm fıkrasının 5/e nolu bendinin hükümden çıkartılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine, davacı idareden peşin alınan temyiz harcının ve tarafların temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}