{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi taraf vekillerince istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği düşünüldü;   Dava dilekçesinde, 12/03/2016 tarihinde ... ... ... Sitesi Kat İrtifakı Malikler Kurulunun toplandığını, yönetici ve denetçi seçildiğini, yöneticiye yarım kalan inşaatın tamamlanması için KMK md. 17 uyarınca yetki verildiğini, inşaatın tamamlanması için Nisan 2016 tarihinden itibaren 12 ay boyunca her daire sahibinin aylık 5.400,00-TL inşaat ve genel gider ödemesi yapılması hususunun kararlaştırıldığını, bu kararın davalıya 18/03/2016 tarihinde tebliğ edildiğini, işletme projesi ve kat irtifak kurulunun kararının bir ay içerisinde dava açılmaması sebebiyle kesinleştiğini, KMK 26. maddesi gereği belirlenen borçların ödenmesi için davalıya noter vasıtasıyla ihtar çekildiğini ancak ödeme yapılmadığnı belirtmiş, KMK 26/2 maddesi uyarınca ödeme yapmayan davalının taşınmazının satılarak öteki paydaşlara arsa payı oranında devrine karar verilmesi istenilmiştir.  Mahkemece davanın reddine karar verilmiş, hükmün davacı ve davalı tarafça istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi 2019/882 Esas, 2020/455 Karar sayılı ilamı ile tarafların istinaf başvurularının esastan reddine karar verilmiş, hüküm taraf vekillerince temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı kanıtlar ile yasal gerektirici nedenlere ve HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş ve verilen kararda bir isabetsizlik görülmemiş olmasına göre yerinde olmayan bütün temyiz itirazlarının reddi ile usul ve yasaya uygun hükmün HMK 370/1. maddesi gereğince ONANMASINA, taraflardan peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}