{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11)  Dava ve Karar: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın tescil davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... Asliye Hukuk Mahkemesinin 2017/225 E. - 2018/330 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın tescil istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı taraf vekillerince yapılan istinaf başvurusunun ... Bölge Adliyesi 6. Hukuk dairesince HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup, hüküm taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince verilen istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... Asliye Hukuk Mahkemesinin 2017/225 E.-2018/330 K. sayılı kararının incelenmesinde,  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arazi niteliğindeki ... İli, ... İlçesi, ... Köyü ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca gelir metodu esas alınarak değer biçilmesine ve tespit edilen bedeli davalı tarafa ödenmesine karar verilmesinde isabetsizlik görülmemiştir.  Bu nedenle davacı idare vekilinin temyiz itirazları yerinde değildir.  Davalı vekilinin temyizine gelince;  1)-İdarenin kıymet takdir komisyonunca belirlenen ve hüküm ile derhal ödenmesine karar verilen bedele davanın açıldığı tarihten 4 ay sonrası olan 27.08.2017 tarihinden karar tarihine kadar; 3'er aylık vadeli mevduatta nemalandırılmasına karar verilen fark bedel 39.714,39 TL davalılara karar tarihi itibariyle ödenemeyeceğinden, fark bedele ise aynı tarihten kararın kesinleşme tarihine kadar yasal faiz işletilmesi gerektiği düşünülmeden tespit edilen kamulaştırma bedelinin tamamına karar tarihine kadar yasal faiz işletilmesine karar verilmesi,  2)-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin gözetilmemesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  a) Gerekçeli kararın hüküm fıkrasının 4 numaralı bendinde geçen (Mahkememizce tespit edilen kamulaştırma bedeline) kelimelerinin hükümden çıkartılmasına, yerine (idarece kıymet takdir tutanağında tespit edilen 64.384,17 TL'ye) ibaresinin yazılmasına,  b) Gerekçeli kararın hüküm fıkrasının 4 numaralı bendinde geçen (04.09.2018 tarihine kadar) ibaresinden sonra gelmek üzere (Mahkememizce tespit edilen kamulaştırma bedeli 104.098,56-TL den idarece kıymet takdir raporunda tespit edilen 64.384,17-TL mahsup edildikten sonra bakiye 39.714,39 -TL'ye 27.08.2017 tarihinden kararın kesinleşme tarihine kadar) ibaresinin yazılmasına,  c) Gerekçeli kararın hüküm fıkrasının 9 numaralı bendinin hükümden çıkartılmasına,  Bent sıralarının buna göre teselsül ettirilmesine,  Sonuç: Hükmün böylece düzeltilerek DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi'ne GÖNDERİLMESİNE, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}