{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (634 S. K. m. 19, 33)  Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtay'ca incelenmesi, davalı vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği görüşülüp düşünüldü:  Dava dilekçesinde, davalının site bahçesi içerisindeki ortak alanı işyerine ait masa, sandalye, çiçek saksıları, güneşlik ve benzeri müştemilatlarla işletmesinin faaliyetlerinde kullandığını, ortak alanın işyeri tarafından kullanılması yönünde kat malikleri tarafından verilmiş bir muvafakat bulunmadığını, kat malikleri kurulu tarafından ortak alana yapılan bu tecavüzün giderilmesi için defalarca dile getirildiğini ve bu konuda kat malikleri kurulu tarafından yeterli çoğunlukta kararlar alındığını, alınan kararlar işyeri işletmecisine de tebliğ edildiğini, davalı siteye ait ortak alanı işgal etmeye devam ettiğini ve kat maliklerine düşmanca tavırlar sergilediğini, 07.03.2013 tarihli kat malikleri kurulu kararının 14.06.2013 tarihinde kendisine tebliğ edildiği ve kendisine ortak alanı boşaltması için 7 gün süre verilmesine rağmen davalının işgale devam ettiğini, açıklanan tüm bu nedenlerle davalının ortak mülkiyete haksız müdahalesinin önlenmesi, bu bağlamda ortak mülkiyet üzerinde izinsiz konulan eşyaların kaldırılarak ortak alanın eski hale getirilmesi istenilmiştir.  Mahkemece 12/11/2015 tarih ve 2014/1316 Esas, 2015/2274 Karar sayılı davanın kabulüne ilişkin verilen kararın davalı tarafça temyiz edilmesi üzerine Yargıtay 20. Hukuk Dairesinin 18/10/2017 tarih ve 2017/3059 E- 2017/7974 K. Sayılı ilamıyla “ mahkemece, ecrimisil talebi yönünden dosyanın tefrik edilerek görevsizlik kararı ile asliye hukuk mahkemesine gönderilmesi yerine işin esasına girilerek bu konuda karar verilmesi, Eski hale getirme davası yönünden; davalı tarafa Kat Mülkiyeti Kanununun 33. maddesi hükmü uyarınca uygun süre verilmemesi, Yapılan müdahaleye ilişkin tadilat projesi olup olmadığı, varsa tadilat projesi bu projeye bağımsız bölüm maliklerinin muvafakat verip vermedikleri araştırılmaksızın hüküm kurulması” nedenleriyle hükmün bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde Davanın kabulü ile davalının ortak alana yaptığı müdahalenin meniine, 2008 tarihli mimari projeye ve 02/08/2010 tarihli tadilatlı mimari projeye aykırı olan duvar üstü korkulukların, korkuluklardaki sunni çim kaplamanın, kapalı çıkma altındaki elektrik tesisatının ve diğer mimari projeye aykırılıkların kaldırılması, eski hale getirilmesi için davalı tarafa 1 hafta süre verilmesine, Davalı tarafından verilen süre içerisinde mimari projeye aykırılığın kaldırılmaması, eski hale getirilmemesi halinde bu hususta davacı tarafa izin ve yetki verilmesine, davacı tarafından eski hale getirilmesi halinde 500 TL'nin davalıdan alınarak davacıya ödenmesine, karar verilmiş, hüküm davalı tarafından temyiz edilmiştir.  634 sayılı Kat Mülkiyeti Yasası'nın 19. maddesinin 1. fıkrasında, kat malikleri anataşınmazın bakımı ve mimari durumu ile güzelliğini ve sağlamlığını titizlikle korumaya mecbur olduğu; 2. fıkrasında ise kat maliklerinden birinin, bütün kat maliklerinin beşte dördünün yazılı rızası olmadıkça anataşınmazın ortak yerlerinde inşaat, onarım, tesis ve değişiklik yaptıramayacağı hükme bağlanmıştır.  Dosyadaki yazılara, kararın dayandığı gerekçelere göre davalının anataşınmazın ortak alanlarına yaptığı müdahalelerin tespiti ile eski hale getirilmesine karar verilmesinde bir isabetsizlik bulunmamasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddi ile usule ve yasaya uygun olan hükmün ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}