{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davalı-karşı davacı vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği düşünüldü;   Dava dilekçesinde, davalının onay almadan proje ve vaziyet planına aykırı tadilatlar yaptığını, kendi evinin teras kısmını müvekkilinin maliki bulunduğu taşınmaza hemen bitiştirecek şekilde büyüttüğünü, teras kısmı ile müvekkilinin taşınmazının pencereleri arasında yok denecek kadar az mesafe bıraktığını bu nedenle projeye aykırı olarak yapılan tadilatların kaldırılarak projeye uygun hale getirilmesi istenilmiştir.  Davalı-karşı davacı vekili karşı dava dilekçesinde davacı-karşı davalının balkon ve ortak alan olan bahçenin bir kısmını balkon haline getirerek işgal ettiğini, taşınmazın duvarına klima motoru, uydu, anten taktığını, davacı-karşı davalı tarafından projeye aykırı olarak yapılan tadilatların kaldırılarak projeye uygun hale getirilmesi istenilmiştir.  Mahkemece asıl dava yönünden davanın kabulü ile; ... İli, ... İlçesi ... Mahallesi ... ada ... parselde bulunan A2 bağımsız sayılı bölümde 08/03/2017 tarihli bilirkişi raporunda 1 numaralı bendinde belirtilen, terasın ön tarafında yaklaşık 2,90m boyunda ve 2.20 m genişlikte bir beton üstü kayrak kaplama şeklindeki ilave terasın kaldırılarak projeye uygun hale getirilmesine, karşı dava yönünden davanın kısmen kabulü ile; A) ... İli ... İlçesi ... Mahallesi ... ada ... parselde bulunan A1 bağımsız sayılı bölümde 08/03/2017 tarihli bilirkişi raporunda belirtilen, 4mx3,8m kilitli parke taşı döşemiş ve kenarına kaldırım yapılmış alanın kaldırılarak projeye uygun hale getirilmesine, B) ... İli ... İlçesi ... Mahallesi ... ada ... parselde bulunan A1 bağımsız sayılı bölümde 08/03/2017 tarihli bilirkişi raporunda 3 numaralı bendinde belirtilen anten ve klimma dış ünite motorunun kaldırılarak projeye uygun hale getirilmesi talebinin reddine,  karar verilmiş, hüküm davalı-karşı davacı vekili tarafından istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi 2019/1327 Esas, 2020/549 Karar sayılı ilamı ile davalı karşı davacının istinaf başvurusunun esastan reddine karar vermiştir, verilen karar davalı-karşı davacı vekilince temyiz edilmiştir.  Yargıtay'ın yerleşmiş uygulamalarına göre klima cihazının ilgili bağımsız bölümün penceresine ya da balkonunun iç kısmına monte edilmesi koşuluyla kat maliklerinin buna muvafakatı aranmamaktadır. Aynı şekilde anayapının ortak yerlerine kat maliklerinin bireysel olarak antenlerini koyabilmeleri için, anten kurulacak ortak yerin özel bir amaca özgülenmemesi, binada bütün kat maliklerinin yararlandığı bir anten sisteminin bulunmaması, böyle bir anten yoksa anten kurulmak istenen ortak yerde her bağımsız bölüm için yeterli alanın mevcut olması, sistemin her bağımsız bölüme ait arsa payını aşmaması, bu antenlerin bağımsız bölümlere ve anayapıya zarar vermemesi ve binanın estetiğine de olumsuz etki etmemesi gerekir. Her ne kadar mahkemece karşı davacının bu taleplerinin bu tür cihazların projede gösterilme zorunluluğu olmadığından bahisle reddine karar verilmiş ise de , yukarıdaki açıklamalar ışığında davacı karşı davalının anten ve klima cihazı ünitesinin ortak alan olan dış cepheye mi monte edildiği , bu hususun binanın estetiğine zarar verip vermediği hususları üzerinde hiç durulmamıştır. Davalı-karşı davacının klima ünitesi ve çanak antenin kaldırılması talebinin eksik araştırma ve inceleme sonucu reddine karar verilmesi bu nedenle doğru görülmemiştir.  Anılan hususlar gözetilmeksizin, eksik inceleme sonucunda İlk Derece Mahkemesince yazılı şekilde hüküm tesisi ve bu karara karşı yapılan istinaf başvurusunun esastan reddi kararı hatalı olup, bozmayı gerektirmiştir.  Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}