{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2018/32 E. - 2018/407 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 14. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 1. Asliye Hukuk Mahkemesinin 2018/32 E.-2018/407 K. sayılı kararının incelenmesinde;  1-Dava konusu ... ili ... ilçesi Kalem mahallesi ... ada ... parsel, ... ada ... ve ... parsel sayılı taşınmazlara taşınmaz mal arsa niteliğindedir. Kamulaştırma Kanunu'nun kıymet takdir esaslarını belirten 11.maddesinin 1.fıkrasının arsalara ilişkin (g) bendi uyarınca arsaların bedelinin değerlendirme gününden önceki özel amacı olmayan emsal satışlara göre hesaplanması zorunludur.  Bu itibarla, emsal satışların değerlendirme tarihindeki karşılıklarının fiyat artış endekslerinin uygulanması suretiyle tesbiti, bundan sonra emsal ile dava konusu taşınmazın eksik ve üstün yönlerinin neler olduğu ve oranları açıklanmak suretiyle değer biçilmesi gerekir.  Dosyadaki bilgi ve belgelere göre; dava konusu taşınmaz ile emsal taşınmazların üstün ve eksik yönleri karşılaştırılırken puanlama tablosuyla hesap arasında çelişki oluşturulması ve dava konusu taşınmaz ile emsallere ait emlak vergisine esas rayiç m² değerleri ve sözü edilen taşınmazların imar uygulaması sonucu oluşan parseller olup olmadığı araştırılıp bu hususlara ilişkin yazı cevapları getirtilmediğinden denetlenemeyen rapor hüküm kurmaya elverişli değildir.  Bu durumda; taraflara dava konusu taşınmaza yakın bölgelerden ve yakın zaman içinde satışı yapılan benzer yüzölçümlü satışları bildirmeleri için imkan tanınması, lüzumu halinde resen emsal celbi yoluna gidilmesi, dava konusu taşınmazın, değerlendirme tarihi itibariyle, emsal alınacak taşınmazın ise satış tarihi itibariyle imar ya da kadastro parselleri olup olmadığı ilgili Belediye Başkanlığı ve Tapu Müdürlüğünden sorulması, ayrıca dava konusu taşınmazın; imar planındaki konumu, emsallere, belediye, adliye, hükümet konağı, okul, hastane gibi yerlere olan olan mesafelerini de gösterir krokisi fen bilirkişisine hazırlattırılıp, dava konusu taşınmaz ile emsal taşınmazların resen belirlenen vergi değerleri ve emsal taşınmazların satış akit tablosu getirtilerek, dava konusu taşınmazın değerlendirmeye esas alınacak emsallere göre ayrı ayrı üstün ve eksik yönleri ve oranları açıklanmak suretiyle yapılacak karşılaştırma sonucu değerinin belirlenmesi bakımından, yeniden oluşturulacak bilirkişi kurulu ile mahallinde keşif yapılarak alınacak rapor sonucuna göre hüküm kurulması gerektiğinin düşünülmemesi,  Doğru olmadığı gibi;  2-Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazete'de yayımlanan 16/07/2020 tarih 2018/104 Esas, 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak hüküm kurulması gerektiğinden,  Hükmün yukarıda açıklanan gerekçelerle taraf vekillerinin temyiz isteminin kabulü ile BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi'ne GÖNDERİLMESİNE, 25/01/2021 gününde oybirliğiyle karar verildi."
}