{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davalı ... vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği düşünüldü;   Dava dilekçesinde, davalı tarafın esaslı değişiklik yaparak mimari projeye aykırı yapılaşma ve tadilat yaptığını, balkonun daireye dahil edilerek evin arsa payının büyütüldüğünü, yapılan projeye aykırılıklar nedeniyle iskan ruhsatınında alınamadığını bu nedenlerle davalının projeye aykırı yaptığı imalatların giderilerek eski hale getirilmesi istenilmiştir.  Mahkemece davanın kısmen kabul ve kısmen reddi ile, davalı ... hakkında açılan davanın husumet nedeniyle reddine, kat maliki ... hakkındaki davanın kabulüne, ... ili, ... ilçesi, ... mahallesi, ... ada, ... parselde bulunan 5 nolu bağımsız bölümün arka balkonunda bilirkişi ...'nun raporunda açıklanan ısıcamlı sabit pvc doğrama ile balkonun kapatılması şeklinde yapılan projeye aykırılık niteliğindeki müdahalenin menine,balkona yapılan ilave inşaat sökülerek mimari projesine uygun bir şekilde eski hale iadesine,davalıya karar gereğini yerine getirmek için 30 gün süre verilmesine, karar verilmiş, hüküm davalı ... vekili tarafından temyiz edilmiştir.  634 sayılı Kat Mülkiyeti Yasası'nın 19. maddesinin 1. fıkrasında, kat malikleri anataşınmazın bakımı ve mimari durumu ile güzelliğini ve sağlamlığını titizlikle korumaya mecbur olduğu; 2. fıkrasında ise kat maliklerinden birinin, bütün kat maliklerinin beşte dördünün yazılı rızası olmadıkça anataşınmazın ortak yerlerinde inşaat, onarım, tesis ve değişiklik yaptıramayacağı hükme bağlanmıştır.  Dosyadaki yazılara, kararın dayandığı gerekçelere göre davalının anataşınmazın ortak alanlarına yaptığı müdahalelerin tespiti ile eski hale getirilmesine karar verilmesinde bir isabetsizlik bulunmamasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddi ile usule ve yasaya uygun olan hükmün ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}