{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 58, 61, 62, 66, 67, 142, 143, 151) (5271 S. K. m. 324) (6183 S. K. m. 106) (5275 S. K. m. 108)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Sanık hakkında mala zarar verme suçundan kurulan hükmün incelenmesinde;  Sanığa yüklenen ve 5237 sayılı TCK'nın 151/1. maddesinde tanımlanan suçun gerektirdiği cezanın türü ve üst sınırına göre; aynı Kanun'un 66/1-e, 67/4. maddelerinde belirtilen 12 yıllık olağanüstü dava zamanaşımının, suç tarihi olan 08/07/2007 tarihinden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi yollamasıyla 1412 sayılı CMUK’un 322. maddesinin verdiği yetkiye dayanılarak, sanık ... hakkında açılan kamu davasının zamanaşımı nedeniyle DÜŞMESİNE,  II-Sanık hakkında hırsızlık ve işyeri dokunulmazlığının ihlali suçlarından kurulan hükümler incelenmesinde;  Sanık hakkında meydana gelen zararın ağırlığı dikkate alınarak hırsızlık suçundan kurulan hükümde 5237 sayılı TCK'nın 61. maddesi uyarınca temel ceza belirlenirken alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi, 5237 sayılı Yasa'nın 142/1-b, 143 ve 62. maddelerinin tatbiki suretiyle sonuç cezanın 2 yıl 2 ay 20 gün hapis cezası yerine yazılı şekilde 1 yıl 14 ay 20 gün olarak belirlenerek eksik cezaya hükmedilmesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanığın adli sicil kayına göre tekerrüre esas daha ağır mahkumiyeti olduğu halde Gaziantep 5. Asliye Ceza Mahkemesi'nin 2005/1164 esas 2007/263 karar sayılı ilamının TCK'nın 58. maddesi uyarınca tekerrür uygulamasına esas alınması, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır. 6352 sayılı Yasanın 100. maddesi ile CMK'nın 324. maddesinin dördüncü fıkrasına eklenen cümle gereğince, sanığa yüklenen 17,90 TL yargılama giderinin 6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun'un 106. maddesindeki terkin edilmesi gereken tutardan az olması nedeniyle Devlet Hazinesi üzerinde bırakılması gerektiği hususu infaz aşamasında re'sen dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimin takdirine göre; suçların sanık tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Yasanın 108/4, 5, 6. fıkralarında “Hakim, mükerrir hakkında cezanın infazının tamamlanmasından sonra başlamak ve bir yıldan az olmamak üzere denetim süresi belirler. Tekerrür dolayısıyla belirlenen denetim süresinde, koşullu salıverilmeye ilişkin hükümler uygulanır. Hakim, mükerrir hakkında denetim süresinin uzatılmasına karar verebilir. Denetim süresi en fazla beş yıla kadar uzatılabilir.”hükmünü düzenlemiştir. Buna göre denetim süresini belirleme ve gerektiğinde uzatma görevi, hükmü veren mahkemeye değil, hükümlünün infaz aşamasındaki davranışlarını da değerlendirerek koşullu salıverme ile ilgili kararı verecek mahkemeye aittir.  Buna göre; hüküm kurulurken mükerrir olan sanık hakkında TCK’nın 58/7. maddesi uyarınca “Mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra da denetimli serbestlik tedbirinin uygulanmasına” karar verilmesiyle yetinilmesi gerekirken, denetimli serbestlik tedbirinin süresinin de belirlenmesi,  Sonuç: Bozmayı gerektirmiş, sanık ...’ın temyiz itirazı bu itibarla yerinde görülmüş olduğundan, kurulan hükümler açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi aracılığıyla 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, TCK’nın 58/6. maddesinin uygulanmasına ilişkin hüküm fıkralarından “takdiren 1 yıl olarak belirlenen” kelimeleri çıkarılmak suretiyle, eleştiri dışında diğer yönleri usul ve yasaya uygun bulunan hükümler DÜZELTİLEREK ONANMASINA, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}