{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (634 S. K. m. 6) (6100 S. K. m. 297)  Dava ve Karar: Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtay'ca incelenmesi, davalı ... vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği görüşülüp düşünüldü:  Dava dilekçesinde, davalılar tarafından 1 nolu meskende projede görülen eklenti giriş kapısının iptal edilerek duvar örülmüş olduğunu, ön cepheye bakan perde betonun komple yıkıldığını, mimari projede belirtilen balkon iz düşümü yazısı ile ortak alanda yer alan bahçenin eklentiye dahil edilip bu kısmın kenarlarına duvar örülerek pvc pencereler yapılmış olduğunu, 6 nolu meskende ise ön cepheye bakan perde beton komple yıkıldığını, mimari projede belirtilen iz düşümü yazısı ile ortak alanda yer olan bahçenin eklentiye dahil edildiğini ve bu kısmın kenarlarına duvar örülerek pvc pencereler yapılmış olduğunu, bu eklentilerin kiraya verilerek konut olarak kullanıldığını, 1 ve 6 nolu meskenin eklentisinde yapılan projeye aykırılıkların ve ortak alana müdahalenin giderilerek eski hale iadesini, her iki eklentinin de konut amaçlı kullanılmaktan men edilmesi istenilmiştir.  Mahkemece DAVANIN KISMEN KABULÜ ile, Dava konusu ... ada ... parselde kain B blok 1 ve 6 nolu bağımsız bölüm eklentilerinin perde betonlarına müdahale edilmediği dosya kapsamında anlaşılmakla davacı tarafın bu yöndeki davasının reddine, Dava konusu taşınmaz eklentilerinin arka balkon izdüşümlerinin alanını tuğla duvar ve doğramalarla kapatılarak oluşturulan 15.75' er m2 lik kapalı alanın KMK ve mimari projesine aykırı olduğu anlaşılmakla kal' i ile mimari projesine uygun eski hale getirilmesine, Dava konusu taşınmaz eklentilerinin kiraya verilmesi ve konut olarak kullanılmasının önlenmesi yönündeki davanın reddine, Davalı tarafa belirtilen hususlar için 30 günlük süre verilmesine, karar verilmiş, hüküm davacılar vekili ve davalı ... vekili tarafından temyiz edilmiştir.  Kat Mülkiyeti Kanunu'nun 6. maddesi gereğince bağımsız bölüm eklentisi niteliğindeki depolar bağımsız bölümün bütünleyici parçası niteliğinde olup o bağımsız bölümden ayrı olarak kullanılamaz. Yasanın bu hükmü gereği bağımsız bölümün kömürlük niteliğindeki eklentilerinin amacı dışına çıkarılarak konut olarak kiraya verilmesi mümkün değildir. Bu nedenle mahkemece davacıların eklentilere ilişkin talebinin reddine karar verilmesi doğru görülmemiştir.  Ayrıca kabule göre de, HMK'nun 297. maddesine göre mahkemece verilen kararın hüküm sonucu kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, istek sonuçlarından herbiri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların mümkünse sıra numarası altında birer birer, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi ve verilen karar ile iki tarafın leh ve aleyhine hükmedilen görev ve hakların gayet açık ve anlaşılır biçimde yazılması gerekmektedir. Eklentilerin arka kısmında balkon izdüşüm alanlarının kapatılmak sureti ile müdahale edildiği tespit edilen 15,75 m2'ik kısma ilişkin hükmün açık olarak ne şekilde eski hale getirileceği belirtilmek sureti ile infaza elverişli şekilde hüküm tesis edilmesi gerekirken aksi düşünce ile yazılı olduğu şekilde karar verilmesi de bozmayı gerektirmiştir.  Sonuç: Bu itibarla yukarıda açıklanan esaslar gözönünde tutulmaksızın yazılı şekilde hüküm tesisi isabetsiz, temyiz itirazları bu nedenlerle yerinde olduğundan kabulü ile hükmün BOZULMASINA, davalı ...'tan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}