{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında düzenlenen devre mülk sözleşmesinin iptali, ödenen bedelin ve senetlerin iadesi, tapunun iptali istemine ilişkin olarak açılan davada ... 6. Tüketici Mahkemesi ve ... 4. Asliye Hukuk Mahkemesince (Tüketici Mahkemesi sıfatıyla ) ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, taraflar arasında düzenlenen devre mülk sözleşmesinin iptali, ödenen bedelin ve senetlerin iadesi, tapunun iptali istemine ilişkindir.  ... 6. Tüketici Mahkemesince, davacı, taraflar arasında imzalanan devre mülk satış sözleşmesinin iptali ile borçlu olmadığının tespitine karar verilmesini istemiş olup taraflar arasındaki sözleşmenin feshedilmesi davacı adına olan tapu kayıtlarının da değiştirilmesine yol açacağı ve bu sebeple dava konusu taşınmazın aynına ilişkin olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  ... 4. Asliye Hukuk (Tüketici Mahkemesi sıfatıyla) Mahkemesince ,dosyanın taşınmaz aynına ilişkin olmadığı bu sebeple kesin yetkinin de söz konusu olmayacağı gerekçesiyle yetkisizlik kararı verilmiştir.  Taşınmazın aynından doğan davalarda yetki başlıklı 6100 sayılı HMK'nun 12. maddesinin birinci ve üçüncü fıkrasında \"1)Taşınmaz üzerindeki ayni hakka ilişkin veya ayni hak sahipliğinde değişikliğe yol açabilecek davalar ile taşınmazın zilyetliğine yahut alıkoyma hakkına ilişkin davalarda, taşınmazın bulunduğu yer mahkemesi kesin yetkilidir. 3)Bu davalar, birden fazla taşınmaza ilişkinse, taşınmazlardan birinin bulunduğu yerde, diğerleri hakkında da açılabilir.\" hükmüne yer verilmiştir. Bu kural kamu düzeni ile ilgili olup mahkemece re'sen gözetilir.  Somut olayda, davacı vekili tarafından 02.10.2018 tarihli ön inceleme duruşmasında taleplerinin sözleşmenin iptali, ödenen bedelin ve senetlerin iadesi ile davacı adına tescil edilen tapunun iptali istemine ilişkin olduğu belirtilmiştir. Dolayısıyla uyuşmazlığın bu haliyle, kamu düzenine ilişkin, kesin yetki ve taşınmaz üzerindeki ayni hak iddiasına ilişkin yetkiyi düzenleyen HMK'nun 12. maddesi kapsamında kaldığı anlaşılmaktadır.  Tapunun iptali istenen taşınmazın ... ili, ... ilçesinde, bulunduğu anlaşıldığından, davanın ... 4. Asliye Hukuk (Tüketici Mahkemesi sıfatıyla) Mahkemesi tarafından görülüp sonuçlandırılması gerekir.  Yukarıda açıklanan nedenlerle; HMK’nun 21 ve 22. Maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... 4. Asliye Hukuk (Tüketici Mahkemesi sıfatıyla) Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 25/01/2021 gününde oybirliğiyle karar verildi."
}