{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi bir kısım davalılar vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği düşünüldü;   Dava dilekçesinde, davacı ve davalıların anataşınmazda kat maliki olduklarını, apartmanın 1, 3, 5 nolu bağımsız bölüm maliklerinin anlaşarak kendi tarafındaki teras kısmına çatı yaptırdıklarını, ... Sulh Hukuk Mahkemesi'nin 2011/28 D. İş sayılı dosyası ile terasa çatı yapılması tespiti ve masraf hesabı yaptırıldığını, tarafların her birine 3.410,53-TL masraf düştüğünü belirtmiş ve tarafların kullandığı apartmanın ortak yerlerinden terasa galvanizli saç çatı yapılması, parapet duvarların, dış duvarların tamiri ve boyaması, malzeme ve işçilik masraflarının faizi ile birlikte davalı taraftan 6.821,06-TL alacağın tahsili istenilmiştir.  Mahkemece 2012/1078 Esas 2016/28 Karar sayılı 13/01/2016 tarihli davanın kabulüne karar verilmiş, bir kısım davalıların temyizi üzerine Yargıtay (Kapatılan) 20. Hukuk Dairesinin 10/09/2018 Tarih 2017/2261 Esas 2018/5455 Karar sayılı ilamı ile hükmün bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde davacı tarafça yapılan toplam 3.253,00-TL'nin dava tarihinden itibaren işleyecek yasal faizi ile davalılardan arsa payları oranında davalılardan alınarak davacıya verilmesine karar verilmiş, hüküm bir kısım davalılar vekili tarafından temyiz edilmiştir.  Mahkemece Yargıtay (Kapatılan) 20 .Hukuk Dairesi 2017/2261 Esas, 2018/5455 Karar sayılı ilamına uyulmuş ise de gerekleri tam olarak yerine getirilmemiştir. Şöyle ki davacının yaptırmış olduğu mimari projeye uygun tadilattan davacının payına düşen kısmın tespit edilerek, tadilat bedelinden bu kısmın düşülmesinden sonra, kalan kısmın davalılara arsa payları oranında ne kadar düşeceği ayrı ayrı belirlenmek sureti ile tüm davalıların sorumlu oldukları miktarın açıkça hüküm kısmında belirtilmesi gerekirken infazda tereddüt yaratacak şekilde hüküm kurulmuş olması doğru görülmemiştir.  Kabule göre de davanın kısmen kabulüne karar verilmesine rağmen, hükümde bu hususun belirtilmeksizin karar tesisi, davalılar yararına vekalet ücreti ve yargılama giderine hükmedilmemiş olması da bozmayı gerektirmiştir.  Bu itibarla yukarıda açıklanan esaslar gözönünde tutulmaksızın yazılı şekilde hüküm tesisi isabetsiz, temyiz itirazları bu nedenlerle yerinde olduğundan kabulü ile hükmün BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}