{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtay'ca incelenmesi, davalı vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği görüşülüp düşünüldü:   Dava dilekçesinde,; Afet Riski Altındaki Alanlarda Olmadığı ve Bu Ana Yapı Dahilinde Bulunan Bağımsız Bölümler Üzerinde \"Riskli Yapı\" Şerhi Bulunmadığı halde, binanın yeniden inşasına ilişkin karar alınan 06/06/2017 tarihli kat malikleri kurulu toplantısının iptaline karar verilmesi istenilmiştir.  Mahkemece davanın kabulüne, ... ili, ... ilçesi, ... mahallesi, ... ada ... parselde kain ... apartmanı yönetimi tarafından 06/06/2017 tarihinde alınan kararların iptaline, karar verilmiş, hükmün davalı vekili tarafından istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi 2019/1796 Esas, 2020/470 Karar sayılı ilamı ile davalının istinaf başvurusunun esastan reddine karar verilmiş verilen bu karar davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı kanıtlar ile yasal gerektirici nedenlere ve HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş ve verilen kararda bir isabetsizlik görülmemiş olmasına göre yerinde olmayan bütün temyiz itirazlarının reddi ile usul ve yasaya uygun hükmün HMK 370/1. maddesi gereğince ONANMASINA, davalıdan peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}