{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11, 18) (ANY. MAH. 16.07.2020 T. 2018/104 E. 2020/39 K.)  Taraflar arasındaki 4650 sayılı kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesine dayanan Kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... Asliye Hukuk Mahkemesinin 2017/29 E. - 2017/705 K. sayılı kararın Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesine dayanan Kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine ilişkin hüküm davacı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... Asliye Hukuk Mahkemesinin 2017/29 E.- 2017/705 K. sayılı kararının incelenmesinde,  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; kapama fındıklık niteliğindeki ... ilçesi ... köyü ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca olduğu gibi kullanılması halinde getireceği net geliri üzerinden bilimsel yolla değerinin tespit edilmesine, üzerinde bulunan yapılara ise aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek değer biçilmesinde yöntem itibariyle bir isabetsizlik görülmemiştir. Ancak;  1-Dava konusu taşınmazın mülkiyeti ... Asliye Hukuk Mahkemesinde devam eden davada ihtilaflı olduğu anlaşıldığından 4650 sayılı Yasa ile değişik 2942 sayılı Kamulaştırma Kanununun 18/3. maddesi uyarınca taşınmazın mülkiyeti üzerinde ihtilaf olması halinde, ilgili dava dosyası getirtilip, ihtilafın tarafları ile bu davanın davalıları aynı kişiler olup, olmadığı tespit edilerek, farklı kişilerse, taşınmaz hakkındaki mülkiyet ihtilafı ile ilgili davanın taraflarına aynı Kanunun 10. maddesi uyarınca tebligat yapıldıktan sonra, tespit edilecek kamulaştırma bedelinin, ilerde hak sahipliğini ispat edecek kişiye ödenmek üzere bankaya üçer aylık vadeli hesaba yatırılarak, hüküm kurulması gerektiği düşünülmeden yazılı şekilde karar verilmesi,  2-Dava konusu taşınmazın tapu kayıtlarındaki kesinleşmiş mahkeme kararı şerhinin dayanağının getirtilip incelenmesi gerektiğinin düşünülmemesi,  3-Dava konusu taşınmazın tapu kaydında bulunan takdiyatların hükmedilen bedele yansıtılması gerektiğinin düşünülmemesi,  Doğru olmadığı gibi;  4-Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 Karar sayılı kararı ile 2942 sayılı Kamulaştırma Kanununun 7139 sayılı Kanunla Değişik 10. maddesinin 8. Fıkrasının dördüncü cümlesinin; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak karar verilmesi gerektiğinden,  Hükmün yukarıda açıklanan gerekçelerle davacı idare vekilinin temyiz isteminin kabulü ile BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi'ne GÖNDERİLMESİNE, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}