{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    İşçi alacağı istemine ilişkin olarak açılan davada, ... 8. İş ve ... 1. İş Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar Bölge Adliye Mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı Bölge Adliye Mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince Bölge Adliye Mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, işçi alacağı istemine ilişkindir.  ... 8. İş Mahkemesince , davalı işverenin adresinin Kahramanmaraş ili olması , mahkemece kamu düzeni ile ilgili olan yetki itirazının da resen dikkate alınması gerektiği gerekçesiyle yetkisizlik karar verilmiştir.  ... 1. İş Mahkemesince, SGK işe giriş ve işten ayrılış bildirgelerinde, dava dilekçesinde de yazılı olduğu üzere davalı iş yerinin merkez adresinin yazılı olduğu görülmüş, davacı vekilinin dava dilekçesinde belirttiği üzere işçinin işini yaptığı yerin ... ili olması hasebiyle seçimlik hakkını kullanarak davacı işçinin işini yaptığı yer mahkemesinde davasını açtığı, bunun aksinin (işin ...'da değil de ...'ta yapıldığı) dosya içeriğinden anlaşılamadığı, hal böyle olunca davacının beyanına itibar edilerek davacının işini yaptığı yerin ... olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  7036 sayılı İş Mahkemeleri Kanununun 6. maddesinde, iş uyuşmazlıklarında yer itibarıyla yetkili olarak iş mahkemeleri belirlenmiştir. Buna göre, \"İş mahkemelerinde açılacak davalarda yetkili mahkeme , davalı gerçek veya tüzel kişinin davanın açıldığı tarihteki yerleşim yeri mahkemesi ile işin veya işlemin yapıldığı yer mahkemesidir.Bu madde hükümlerine aykırı yetki sözleşmeleri geçersizdir.\"  İş mahkemesinin yetkisi, kamu düzeni ile ilgili olduğundan, davalı tarafça süresinde yetki itirazı yapılmamış olsa bile, mahkeme tarafından bu husus kendiliğinden gözönünde bulundurmalıdır. Bir başka anlatımla; hâkim, davanın her aşamasında yetki itirazını dikkate alabileceği gibi, kendisi de re'sen yetkisizlik kararı verebilir.  Somut uyuşmazlıkta, davacının işini yaptığı yer adresinin \"...\" olduğu, bu adresin de ... İş Mahkemelerinin yargı alanında kaldığı, davacının seçimlik hakkını kullanarak yetkili olan işini yaptığı yer mahkemesinde dava açtığı, bu nedenle uyuşmazlığın ... 8. İş Mahkemesinde görülüp sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle, 6100 sayılı HMK’nın 21 ve 22. maddeleri ve 5235 sayılı Kanunun 36/3. maddesi gereğince ... 8. İş Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 25/01/2021 gününde oybirliğiyle karar verildi."
}