{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı idare vekilince temyiz edilmiştir.  Davalı idare vekilinin aşağıdaki bentler kapsamı dışında kalan sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;  1-Maddi hata sonucu hüküm fıkrasında hükmedilen bedelin eski hale getirme bedeli olduğunun yazılması,  2-Davanın kısmen kabulüne karar verildiği halde davalı idare lehine reddedilen miktar üzerinden vekalet ücretine hükmedilmesi gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının;  a-1 nolu bendinin hüküm fıkrasından çıkartılarak, yerine (Davanın kısmen KABULÜ ile, dava konusu ... ili, ... ilçesi, ... Köyü ... parsel ve ... ili, ... ilçesi, ... Köyü ... ada ... parsel sayılı taşınmazların kamulaştırma bedeli olan 36.518,80 TL'nin dava tarihi olan 24/05/2010 tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine, fazlaya ilişkin istemin reddine,) cümlesinin yazılmasına,  b-Ayrı bir bent olarak (Davalı idare kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca 2.725 TL vekalet ücretinin davacılardan alınarak davalı idareye verilmesine) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, 25/01/2021 gününde oybirliğiyle karar verildi."
}