{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (6100 S. K. m. 346, 371, 373)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda ... 6. Asliye Hukuk Mahkemesinin 22.06.2017 tarihli ve 2016/466 Esas, 2017/235 Karar sayılı kararıyla davanın kesin olarak reddine karar verilmiş olup, Mahkeme hükmüne karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine, Mahkemece 09.10.2017 tarihli ek karar ile istinaf talebinin reddine karar verildiği, davacı vekili tarafından bu karara ilişkin istinaf yoluna başvurulması üzerine Gaziantep Bölge Adliye Mahkemesi 15. Hukuk Dairesi'nce 20.12.2017 tarihli ve 2017/470 Esas, 2017/476 Karar sayılı kararı ile istinaf başvurusunun reddine karar verilmiş, bu karara ilişkin davacı vekili tarafından temyiz yoluna başvurulması üzerine Gaziantep Bölge Adliye Mahkemesi 15. Hukuk Dairesi'nce 19.02.2018 tarihli ek kararı ile temyiz dilekçesinin reddine karar verilmiş olup, bu ek karara karşı davacı vekili tarafından temyiz yoluna başvurulması üzerine dairece dosya incelendi, gereği düşünüldü:  Davacı vekili, vekil edeninin ...ilçesi ... Mahallesinde bulunan tapusuz taşınmazın üzerindeki yapı ve müştemilat ile birlikte çeşitli ağaçların da maliki olduğunu, Karayolları tarafından alınan kamulaştırma kararı doğrultusunda vekil edeni ile uzlaşma görüşmeleri yapıldığını, uzlaşmazlık tutanağı tanzim edildiğini açıklayarak, ... İli, ...İlçesi, ... Mahallesi'nde tapulama harici bırakılan parsel üzerinde yer alan yapı ve müştemilatın alanının, evsafının, yaşının, ağaçların cins, tür, yaş ve sayısının tespiti ile vekil edenine ait olduğunun tespitine karar verilmesini dava ve talep etmiştir.  Davalılar vekilleri, ayrı ayrı davanın reddini savunmuşlardır.  İlk Derece Mahkemesi’nce davacının iş bu davayı açmakta hukuki yararının bulunmadığı gerekçesiyle, miktar itibariyle kesin olmak üzere davanın reddine karar verilmiş, Mahkeme hükmüne karşı, davacı vekili tarafından istinaf yoluna başvurulması üzerine Mahkemece 09.10.2017 tarihli ek karar ile istinaf talebinin reddine karar verilmiş, davacı vekili tarafından ek karara ilişkin istinaf yoluna başvurulması üzerine İstinaf Mahkemesince istinaf başvurusunun kesin karara ilişkin yapılması nedeniyle istinaf başvurusu reddedilmiş olup, bu kararın davacı vekili tarafından temyizi üzerine 19.02.2018 tarihli ek karar ile, 20.12.2017 tarihli kararın dava değeri yönünden kesin olduğu gerekçesi ile HMK'nin 346/1. maddesi gereğince davacı vekilinin temyiz dilekçesinin reddine karar verilmiştir. Bu ek karar, davacı vekili tarafından temyiz edilmiştir.  Dava dilekçesinde dava değerinin 1.000,00 TL olduğunu belirtilerek tapulama harici bırakılan parsel üzerinde yer alan yapı ve müştemilatın alanının, evsafının, yaşının, ağaçların davacıya ait olduğunun tespitine karar verilmesi talep edilmiş, dosya kapsamında muhtesatların değerine ilişkin olarak keşif ve bu konuda bilirkişi incelemesi yapılmamış, kamulaştırmayı yapan kurum olan ... tarafından yapılan 28.09.2015 tarihli kamulaştırılacak taşınmazın kıymet takdirine ilişkin raporda, dava konusu muhtesatların toplam değerinin 24.807,64 TL olarak belirlendiği anlaşılmıştır.  Her ne kadar Gaziantep Bölge Adliye Mahkemesi 15. Hukuk Dairesinin 20.12.2017 tarihli kararı ile İlk Derece Mahkemesi kararının değer yönünden kesin olduğu nedeniyle davacı vekilinin temyiz dilekçesinin reddine, 19.02.2018 tarihli ek karar ile de HMK'nin 346/1. maddesi gereğince davacının temyiz talebinin, 20.12.2017 tarihli kararın kesin olduğu gerekçesi ile reddine karar verilmiş ise de, davanın, dava dilekçesinde 1.000 TL değer gösterilmek suretiyle açılması, ancak yargılama sırasında Mahkemece keşif yapılarak dava konusu taşınmazın değerinin belirlenmemesi, kamulaştırmayı yapan kurum olan ... tarafından yapılan 28.09.2015 tarihli kamulaştırılacak taşınmazın kıymet takdir raporunda dava konusu muhtesatların toplam değerinin 24.807,64 TL olarak tespit edilmesi, Mahkeme tarafından Harçlar Kanunu'nun 16. maddesi gereği dava değerinin belirlenmemesi karşısında, Anayasa'nın 36. ve Avrupa İnsan Hakları Sözleşmesi'nin 6. maddesinde düzenlenen adil yargılanma hakkı ile bu kapsamda adalete ve mahkemeye erişim hakkı gözetildiğinde, İstinaf Mahkemesi’nce dava dilekçesindeki talebe bakılarak talep edilen alacak miktarının kesin nitelikte olduğundan bahisle istinaf başvurusunun usulden reddine karar verilmesi doğru görülmemiş, karara karşı istinaf incelemesi yapılması gerektiği kabul edilerek, 19.02.2018 tarihli ek kararın kaldırılmasına, istinaf incelemesi yapılabilmesi bakımından 20.12.2017 tarihli kararın bozulmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazları yerinde görüldüğünden kabulü ile Gaziantep Bölge Adliye Mahkemesi 15. Hukuk Dairesinin 19.02.2018 tarihli ek kararının KALDIRILMASINA, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/(1)-a maddesi uyarınca 20.12.2017 tarihli kararının istinaf incelemesi yapılabilmesi bakımından BOZULMASINA, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, Hukuk Muhakemeleri Kanunu’nun 373/2. maddesi gereğince dosyanın kararı veren Gaziantep Bölge Adliye Mahkemesi 15. Hukuk Dairesi’ne gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}