{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 179, 202, 214, 222, 227, 228, 229, 230, 231, 232, 235, 236) (6100 S. K. m. 19)  Dava ve Karar: Taraflar arasında görülen ve yukarıda açıklanan davada bozmadan sonra yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, davaya konu 112918 ada 5 parselde kayıtlı taşınmaz ile 388 ada 3 parselde kayıtlı 11 numaralı kooperatif hissesi üzerinde 10.000 TL katılma alacağının faiziyle davalıdan tahsilini talep etmiş, bozma sonrası 17.11.2017 tarihli dilekçeyle talebini 235.000 TL olarak artırmıştır.  Davalı ... vekili davanın reddini savunmuştur.  Mahkemece, dava dilekçesinin yetki yönünden reddine ilişkin kararın davacı vekili tarafından temyizi üzerine Dairemizin 2015/21644 Esas, 2016/4702 Karar sayılı ilamıyla, davalının süresinde verdiği cevap dilekçesinde yetki itirazında bulunduğu, mahkemenin yetkisine itiraz ettiği, yetkili mahkemenin TMK'nin 214. maddesi uyarınca boşanma davasında yetkili Kızıltepe ve ikametgahı olan Kumru Mahkemeleri olduğu, bu sebeple öncelikle yetki itirazının değerlendirilerek yetkisizlik kararı verilmesini ve davanın yetkili Kumru Aile Mahkemesi'ne gönderilmesini istediğini bildirdiği, davanın niteliği itibarıyla davada yetkili mahkemenin TMK'nin 214. maddesine göre kesinleşen boşanma davasının görüldüğü Kızıltepe Asliye Hukuk Mahkemesi (Aile Mahkemesi sıfatıyla) olduğu açık ise de yetki itirazında bulunan davalının, dosyanın yetkili Kumru Aile Mahkemesi'ne gönderilmesini istediğine göre az yukarıda yazılı HMK'nin 19. maddesinin 2 ve 4. fıkraları gereğince yetki itirazı usulüne uygun olmadığından davanın açıldığı Gölbaşı/Ankara Asliye Mahkemesinin (Aile Mahkemesi sıfatıyla) yetkili hale geldiği, bu nedenle mahkemece, davalının yetki itirazının reddiyle davaya kaldığı aşamadan devam edilerek varılacak sonuca göre bir karar verilmesi gerekirken, yazılı olduğu şekilde yetkisizlik kararı verilmesinin doğru olmadığına işaret edilerek bozma kararı verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonunda, davanın kabulü ile 235.000 TL katılma alacağının karar tarihinden itibaren faiziyle davalıdan tahsiline karar verilmiş; hüküm, süresi içinde davalı vekili tarafından temyiz edilmiştir.  Maddi olayları ileri sürmek taraflara, hukuki nitelendirme yapmak ve uygulanacak kanun maddelerini belirlemek hakime aittir (6100 sayılı HMK mad. 33). İddianın ileri sürülüş şekline göre dava, katılma alacağı isteğine ilişkindir.  Mal rejiminin devamı süresince, bir eşin sahip olduğu edinilmiş malda, diğer eşin artık değerin yarısı oranında katılma alacağı hakkı vardır. Artık değere katılma alacağı; eklenecek değerlerden (TMK mad.229) ve denkleştirmeden (TMK mad.230) elde edilen miktarlar da dahil olmak üzere, eşin edinilmiş mallarının (TMK mad.219) toplam değerinden, bu mallara ilişkin borçlar çıktıktan sonra kalan artık değerin (TMK mad.231) yarısı üzerindeki diğer eşin alacak hakkıdır (TMK mad.236/1). Katılma alacağı, Yasa'dan kaynaklanan bir hak olup, bu hakkı talep eden eşin gelirinin olmasına veya söz konusu mal varlığının edinilmesine, iyileştirilmesine ya da korunmasına katkıda bulunulmasına gerek yoktur.  Belirli bir malın eşlerden birine ait olduğunu iddia eden kimse, iddiasını ispat etmekle yükümlüdür. Eşlerden hangisine ait olduğu ispat edilemeyen mallar onların paylı mülkiyetinde sayılır. Bir eşin bütün malları, aksi ispat edilinceye kadar edinilmiş mal olarak kabul edilir (TMK mad.222).  Artık değere katılma alacağı miktarı hesaplanırken, mal rejiminin sona erdiği sırada mevcut olan malların, bu tarihteki durumlarına göre, ancak tasfiye tarihindeki sürüm (rayiç) değerleri esas alınır (TMK mad.227/1, 228/1, 232 ve 235/1). Yargıtay uygulamalarına göre, tasfiye tarihi karar tarihidir.  Yukarıdaki değer tespiti, belirleme ve hesaplamaların yapılabilmesi için gerek görülürse konusunun uzmanı bilirkişi veya bilirkişilerden de yardım alınmalıdır.  Somut olaya gelince; eşler, 24.07.2002 tarihinde evlenmiş, 21.06.2013 tarihinde açılan boşanma davasının kabulüne ilişkin hükmün, kesinleşmesiyle boşanmışlardır. Mal rejimi boşanma davasının açıldığı tarih itibarıyla sona ermiştir (TMK mad.225/son). Sözleşmeyle başka mal rejiminin seçildiği ileri sürülmediğinden evlilik tarihinden mal rejiminin sona erdiği tarihe kadar edinilmiş mallara katılma rejimi geçerlidir (4722 Sayılı Yasa mad.10, TMK mad.202/1). Tasfiyeye konu 112918 ada 5 parselde kayıtlı arsa, 25.08.2008 tarihinde satın alınarak, davalı eş adına tescil edilmiş olup, davalı bu taşınmazı 29.03.2013 tarihinde 3. kişiye devretmiştir. Diğer taşınmaz 388 ada 3 parselde kayıtlı taşınmaz olup 03.03.2009 tarihinde Yeşilvadi Konut Yapı Kooperatifi adına tescil edilmiş olup, dosya içinde yer alan 12.05.2010 tarihli kooperatif hisse devir sözleşmesine göre, davalının kooperatif hissesini satın almak suretiyle edindiği anlaşılmaktadır. Mal rejiminin tasfiyesinde eşlerin bağlı bulunduğu rejime ilişkin hükümler uygulanır (TMK mad.179).  1.Davalı vekilinin davaya konu 112918 ada 5 parsel yönünden temyiz itirazlarının incelenmesinde;  Mahkemece, davaya konu 112918 ada 5 parselde kayıtlı taşınmaz yönünden davalının kişisel mal savunmasını ispatlayamadığı gerekçesiyle 02.06.2017 keşif tarihindeki değerinin yarısına katılma alacağı olarak hükmedilmiş ise de, davalının cevap dilekçesinde davaya konu 112918 ada 5 parselde kayıtlı taşınmazı evlenmeden önce sahip olduğu, dava dışı Denizli’deki kooperatif hissesini satarak dava dışı 4095 ada 15 parselde kayıtlı taşınmazı aldığını, daha sonra bu taşınmazında satımı neticesinde elde ettiği bedelle dava konusu taşınmazı edindiğini savunmuş, dosyada yer alan kayıtlara göre, Denizli’deki S.S.Lider Konut Yapı Kooperatifinin 17 numaralı hissesinin davalı tarafından 28.04.2001 tarihinde edinildiği, bu kooperatif hissesini 22.11.2004 tarihinde devrettiği, 4095 ada 15 parselde kayıtlı taşınmazın da, 29.12.2004 tarihinde davalı erkek adına tescil edildiği, bu taşınmazın da 17.07.2008 tarihinde satış yoluyla devredildiği, davaya konu 112918 ada 5 parselde kayıtlı taşınmazın ise 25.08.2008 tarihinde davalı adına satış yoluyla tescil edildiği, dosya kapsamında dinlenen tanık beyanları ve toplanan deliller, kişisel mal savunmasına konu edilen taşınmazların devir tarihleri ve davaya konu taşınmazın edinim tarihi arasında geçen süre dikkate alındığında davalının evlilik öncesi sahip olduğu Denizli’deki kooperatif hissesinin satım bedelinin davaya konu taşınmazın ediniminde kullanıldığının ve kişisel mal savunmasının ispatladığının kabul edilmesi gerektiği ayrıca dosya kapsamına göre davaya konu taşınmazın davalı tarafından boşanma dava tarihinden üç ay önce 3.kişiye satış yoluyla devrinin davacının katılma alacağını azaltma kastıyla yapılmadığının ispatlanamadığı anlaşıldığından, davalının kişisel malı niteliğindeki Denizli’deki kooperatif hissesinin, yukarıda açıklanan Dairemizin ilke ve uygulamalarına göre davacı lehine katılma alacağı hesap edilirken davalı lehine yapılacak denkleştirmede dikkate alınması, ondan sonra belirlenecek katılma alacağına hükmedilmesi gerekirken yazılı şekilde karar verilmesi doğru görülmemiştir.  2.Davalı vekilinin 388 ada 3 parselde kayıtlı 11 numaralı bağımsız bölüme ilişkin temyiz itirazlarının incelenmesinde;  Eşlere ait kişisel ve edinilmiş mallar, mal rejiminin sonra ermesi anındaki durumlarına (nitelik, seviye, aşama vb.) göre değerlendirilir (TMK mad.228/1). Bu malların, kural olarak tasfiye anındaki (TMK mad.227/1 ve 235/1), sürüm (rayiç) değerleri (TMK mad.232 ve 239/1) hesaba katılır. Yargıtay ve Dairemizin uygulamalarına göre, tasfiye tarihi karar tarihidir.  Mahkemece, davaya konu 11 numaralı dubleks konutun, 02.06.2017 keşif tarihindeki değeri olan 200.000 TL’nin yarısına katılma alacağı olarak hükmedilmiş ise de, davaya konu taşınmazın boşanma dava tarihindeki durumu belirlenmeden karar verildiği anlaşılmaktadır. Buna göre, taşınmazın boşanma dava tarihindeki fiili durumu ve inşaat seviyesi saptanarak bu durumuna göre belirlenecek bozma sonrası karar tarihindeki sürüm değeri üzerinden davacı lehine katılma alacağına hükmedilmesi, hüküm kurulurken kazanılmış haklara dikkat edilmesi gerekirken, yazılı şekilde eksik araştırma ve inceleme sonucu karar verilmesi doğru görülmemiştir.  Sonuç: Davalı vekilinin temyiz itirazının yukarıda (1) ve (2) numaralı bentlerde yazılı nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine 25.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}