{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TMK'nun 713/2 maddesine dayalı Ölüm Sebebiyle Tapu iptal ve Tescil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı ... vekili tarafından duruşma istemli olarak temyiz edilmesi üzerine, duruşma istemi masraf yatırılmadığından reddedilmiş olmakla Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, dava konusu 598 parselin kayıt malikinin kadastro tespitinden yaklaşık 60 yıl evvel ölen ... lakaplı Mustafa olduğu halde İmamoğlu lakaplı Mustafa varisleri adına tespit edildiğini, kayıt malikinin kimliğine ait bilgilerin yeterli olmadığını, bilinmediğini, tüm araştırmalara rağmen tespit edemediklerini, malikin kim olduğunun ve mirasçıların kimler olduğunun tespit edilemediğini, Mustafa’nın 60 sene önce öldüğünü, mirasçılar adına kaydın kanuna aykırı olduğunu, dava tarihine kadar 40 yıldır vekil edeninin zilyet ve tasarrufunda olduğunu açıklayarak 598 parselin yaklaşık 15.000 m2’lik kısmına ait tapu kaydının iptali ile vekil edeni adına tesciline, yargılama giderleri ve avukatlık ücretinin Mustafa’nın kim olduğu bilindiği takdirde davaya dahil edecekleri mirasçılara yükletilmesine karar verilmesini istemiştir.  Davalı ... vekili, sulama kanalının dikkate alınmasını, davalı ... vekili ise yol sınırlarının korunması gerektiğini davalı Hazine vekili ise gerekçe bildirmeksizin davanın reddine karar verilmesini savunmuşlardır.  Davalı ...'na usulüne uygun dava dilekçesi tebliğ edilmiş, yargılama oturumlarına katılan olmamıştır.  Bozma sonrası davaya dahil edilen ...mirasçılarından ..., ..., ..., .. ve ..., taşınmazla ilgili bilgi sahibi olmadıklarını, davacının taşınmazla ilgisi olmadığını açıklayarak davanın reddini savunmuşlardır.  Mahkemenin, dava konusu taşınmazın 10574 m2 kısmının 30 yılı aşkın süredir davacının malik sıfatı ile zilyet ve tasarrufunda olduğu, tapu malikinin tespit tarihinden 60 yıl önce öldüğü, tapunun intikal etmediği gerekçesi ile davanın kısmen kabul kısmen reddi ile 598 parselin teknik bilirkişi krokisinde B ile gösterilen 10574 m2 yer kadar davacıya hisse verilmek suretiyle paylı şekilde davacı adına tapuya kayıt ve tesciline ilişkin ilk kararı davalı Hazine ve ... vekillerinin temyizi üzerine Dairenin 30.10.2007 tarihli ve 2007/4794 Esas 2007/5968 Karar sayılı ilamı ile \"…dava konusu 598 parselin tespiti ...adına değil ...varisleri adına yapılmıştır. Bu nedenle ...varislerinin tapu kütüğünden anlaşılamayan kişiler olduğu nedeniyle davanın kabulüne karar verilme imkanı bulunmamaktadır. TMK'nin 713/2. maddesindeki malikin bilinmemesi sebebi yönünden dava redde mahkumdur. Ancak, gerek dava dilekçesindeki açıklamalar gerek yargılama oturumlarında davacı tarafa mirasçılık belgesini temin etmesi için verilen süre ve bu süre sonunda 26.07.2005 tarihli oturumda davacı vekilinin, ...adlı şahsın mirasçılarını bulamadıklarını, tespitler sırasında mirasçılara rastlamadıklarını, mahkemece resen araştırma yapılması uygundur şeklindeki beyanına göre davacı tarafa TMK'nin 713/2.maddesinde belirtilen üç ayrı sebepten hangisine dayandığının açıklattırılması, ölüm sebebine dayandığı takdirde; davacı vekiline ...varislerine ait mirasçılık belgelerini ibraz edebilmesi için süre ve imkan verilmesi, mirasçılık belgeleri ibraz edildiği takdirde davanın belirlenen mirasçılara yöneltilmesinin sağlanarak davaya devam edilmesi…\" gerektiği açıklanarak bozulmuştur. Davacı vekilinin karar düzeltme isteği de Dairenin 20.10.2008 tarihli ve 2008/3440 Esas 2008/5034 Karar sayılı ilamı ile reddedilmiştir. Bozma sonrasında davacı vekili, talebini TMK'nin 713 maddesinde yer alan malikin ölüm tarihinden itibaren 20 yıllık süre geçmesine dayandıkları şeklinde açıklamıştır. Davacı tarafça Muris İmamoğlu Mustafa'nın hazımsız mirasçılık belgesi sunularak, miras bırakanın mirasçıları davaya dahil edilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davalılar Hazine ve ...mirasçılarına karşı açılan davanın sübut bulmadığından, diğer davalılar Gürçayır Belediyesi, ... ve Devlet Su İşleri Genel Müdürlüğü aleyhine açılan davanın ise husumet yokluğu nedeniyle reddine karar verilmesi üzerine; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dairenin 08.10.2013 tarihli ve 2012/11749 Esas, 2013/14462 Karar sayılı bozma ilamında kısaca “... davada TMK'nin 713/2. maddesinde yer alan “ölüm” sebebine dayanıldığı davacı vekili tarafından açıklandığına göre iddia ve savunma doğrultusunda yanların delillerinin toplanması, olayda, TMK'nin 713/2. maddesindeki olumlu olumsuz koşulların gerçekleşip gerçekleşmediğinin belirlenmesi ve tüm deliller birlikte değerlendirilerek sonucuna göre işin esası ile ilgili bir hüküm kurulması gerekirken, yazılı gerekçe ile davanın reddine karar verilmiş olması doğru olmamıştır..” gerekçesiyle kararı bozmuştur.  Bozma ilamına uyularak yapılan yargılama sonunda Mahkemece, davalılar Hazine ve ...mirasçılarına karşı açılan davanın kısmen kabulü ve kısmen reddi ile, Karayolu sınır çizgisi korunmak kaydıyla; ..ili, ... ilçesi, .. köyü, .. mevkii, Ada no:0 pafta :1, parsel 598'de tapuya kayıtlı taşınmazda bilirkişi .....'ın krokilerinde (B) harfi ile göstermiş oldukları 10574 m2'lik yer kadar davacıya hisse verilmek suretiyle davacı adına tapuya kayıt ve tesciline karar verilmiştir. Bu karar davalılardan ... vekili tarafından süresinde temyiz edilmiştir.  Dava konusu 598 parsel, 30.6.1952 tarihinde tapulama çalışmalarında belgesizden ve İmamoğlu Mustafa’nın mülkiyeti ve zilyetliğinde iken 60 sene evvel ölümü ile mirasçılarının kimlerden ibaret olduğu bilinemediği açıklanmak suretiyle ...varisleri adına tesbit edilmiş, tutanak 17.4.1954 tarihinde kesinleşerek tapuya tescil edilmiştir.  Temyiz incelemesine konu dava, TMK'nin 713/2. maddesinde belirtilen “ölüm” sebebine dayalı tapu iptali ve tescil isteğine ilişkindir.  TMK'nin 713/2 fıkrasındaki; “…ölmüş…” sözcüğünün Anayasa Mahkemesinin 17.03.2011 tarihli ve 2009/58 Esas, 2011/52 Karar sayılı kararıyla iptaline karar verilmiş ise de, Dairenin istikrar kazanmış içtihatlarında maddenin yürürlüğünün durdurulması kararının verildiği 17.03.2011 tarihine kadar diğer kazanma koşulları yanında 20 yıllık kazanma süresi de dolmuş ise, bu tür davalar bakımından kazanılmış (müktesep) hakkın varlığı ile zilyetlikle kazanmanın mümkün olduğu kabul edilmektedir.  TMK'nin 713/2 fıkrasındaki ölüm sebebine dayalı tapu iptali ve tescil davalarında taşınmazın 20 yıllık zilyetlikle kazanılabilmesi için diğer koşulların yanında taşınmazın kayıt malikinin dava tarihinden en az 20 yıl önce ölmüş olması gereklidir. Taşınmazın kadastro çalışmaları sırasında ölmüş ancak mirasçıları tespit edilmediği için ölmüş kişinin adı belirtilerek mirasçıları adına tespit edildiği ve tapunun bu şekilde oluştuğu hallerde kayıt maliki ölü olan şahıs değil mirasçılarıdır.  Dava konusu 598 parselin tespiti ...adına değil ...varisleri adına yapılmıştır. Çekişmeli taşınmazın tapuya tescil tarihi olan 17.04.1954 tarihinde 743 sayılı Mülga Türk Medeni Kanunu'na göre tespit tarihindeki anılan ilişkiye göre mirasçılar arasındaki ilişki el birliği mülkiyetine tabidir. Bu mülkiyet türünde ortakların belli payları bulunmadığı için ölen ortağının payının ölüm sebebiyle hukuki değerini yitirdiği ileri sürülerek iptal ve tescili istenemez.  Dosya içerisinde bulunan tapu kaydına, mirasçılık belgelerine göre tescil tarihi itibariyle adı geçen kayıt maliklerinin mirasçıları arasında elbirliği (iştirak) mülkiyeti hükümleri geçerlidir. Buna göre bu tür taşınmazların TMK'nin 713/2 fıkrasındaki ölüm nedenine dayalı olarak zilyetlikle kazanılması mümkün olmadığından davanın reddi yerine yazılı şekilde hüküm kurulması doğru değildir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz itirazları yerinde görüldüğünden kabulüyle, Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile halen yürürlükte bulunan 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK’un 388/4. ve 440/1. maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine 25.01.2021 tarihinde oy birliğiyle karar verildi."
}