{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Muhdesat Tespiti",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı ... Belediye Başkanlığı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.     Davacı vekili, 32 ve 178 nolu parsellerde ve kısmen köy boşluğu ve kısmen de yol kısmında bulunan tek katlı 2 adet pirket yapılı ev, su kuyusu ve bahçe ile içinde bulunan ağaçların zilyetliğinin vekil edenine ait olduğunun tespitine karar verilmesini talep etmiştir.  Davalılara dava dilekçesi tebliğ sağlanmış olup, davalılar davaya cevap vermemiştir.  Mahkemece, davacının davasının kabulü ile 32 nolu parsel üzerinde bulunan ve 08/03/2015 tarihli fen bilirkişisi...'ın rapor ve ekindeki krokide (A) harfi ile gösterilen 97,08 metrekarelik ve devamı köyiçi boşluğunda kalan (B) harfi ile gösterilen 68,78 metrekarelik evin, köyiçi boşluğunda bulunan (C) harfi ile gösterilen 94,11 metrekarelik ve devamı Şahintepe Kavuşak yolunda (D) harfi ile gösterilen 22,60 metrekarelik evin, Şahintepe Kavuşak yolunda (E) harfi ile gösterilen 40,33 metrekarelik bahçenin ve 178 nolu parselde kain (F) harfi ile gösterilen 623,11 metrekarelik bahçenin ve kuzeyinde bulunan su kuyusunun davacıya ait olduğunun tespitine karar verilmesi üzerine; hüküm, davalı ... Belediye Başkanlığı vekili tarafından temyiz edilmiştir.  Dava, kamulaştırmaya konu taşınmaz üzerinde bulunan muhdesatın davacı tarafından yapıldığının tespiti istemine ilişkindir. Taşınmaz üzerindeki muhdesatın tespiti davaları kendine özgü davalardan olup, dava sonucunda istihsal edilecek ilamın icra ve infaz kabiliyeti bulunmamaktadır. Bunun sonucu olarak bu davaların uygulama alanı sınırlıdır. Muhdesatın tespiti davalarında muhdesatın davacı tarafça meydana getirildiğini açıkça kabul ederek uyuşmazlık çıkarmayanlar dışında kalan ve muhdesatın üzerinde bulunduğu taşınmazda paydaş olan diğer tüm tapu kayıt maliklerinin veya mirasçılarının davada taraf olmaları zorunludur.  1.Toplanan deliller ve tüm dosya kapsamından; dava konusu muhdesatın üzerinde yer aldığı 32 parsel sayılı taşınmazın tapuda davacı ile davalıların ortak murisi ... adına, 178 nolu parselin ise ... Hayvan ve Yatırım Ticaret Limited Şirketi adına, kayıtlı olduğu dava dilekçesinde 178 parsel malikine husumet yöneltilmesine rağmen dava dilekçesinin tebliğ edilmediği dolayısıyla taraf teşkilinin sağlanamadığı anlaşılmaktadır.  2. Dava konusu muhtesatların bir kısmının kamuya ait yol olarak kullanılan alanda kaldığı belirtilerek dava Bismil Belediye Başkanlığı'na yöneltilmiştir. Bilindiği üzere; 6360 sayılı On Dört İlde Büyükşehir Belediyesi ve Yirmi Yedi İlçe Kurulması İle Bazı Kanun ve Kanun Hükmünde Kararnemalerde Değişiklik Yapılmasına Dair Kanun'un 2. maddesi ile \"Adana, Ankara, Antalya, Bursa, Diyarbakır, Eskişehir, Erzurum, Gaziantep, İzmir, Kayseri, Konya, Mersin, Sakarya ve Samsun Büyükşehir Belediyelerinin sınırları il mülki sınırlarıdır.\", 3. maddesi ile \"Birinci ve ikinci fıkrada sayılan illere bağlı ilçelerin mülki sınırları içerisinde yer alan köy ve belde belediyelerinin tüzel kişiliği kaldırılmış, köyler mahalle olarak, belediyeler ise belde ismiyle tek mahalle olarak bağlı bulundukları ilçenin belediyesine katılmıştır.\" şeklinde düzenlenmiştir. Dava, Bismil Belediye Başkanlığına, Aygeçti Köyü Muhtarlığına, Maliye Hazinesi, ... Hayvan ve Yatırım Ticaret Limited Şirketi ve 32 parsel sayılı taşınmaz malikinin mirasçıları hasım gösterilerek açılmıştır. Ancak; hükümden önce yürürlüğe giren 6360 sayılı Kanun'un 1. maddesi gereğince çekişmeli taşınmazın bulunduğu Diyarbakır Büyükşehir Belediyesi'nin sınırları il mülki sınırları olarak belirlenmiş, aynı Kanun'un Geçici 1/13. maddesine göre de büyükşehir belediyesi olan illere bağlı ilçelerin mülki sınırları içerisinde yer alan köy ve beldelerin tüzel kişiliği kaldırılmış, köyler mahalle olarak, belde belediyeleri ise belde ismiyle tek mahalle olarak bağlı bulundukları ilçenin belediyesine katılmıştır. Taraf teşkili dava şartlarından olup, bu şart sağlanmadan davanın esasına girilemez. Hal böyle olunca, öncelikle 6360 sayılı Yasa'nın Geçici 1/13. maddesi uyarınca Diyarbakır Büyükşehir Belediye Başkanlığına husumet yöneltilip dava dilekçesi ve duruşma günü yöntemine uygun şekilde tebliğ edilerek taraf teşkili sağlandıktan sonra tarafların sunmaları halinde iddia ve savunmalarına ilişkin tüm deliller toplanıp değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu sebeple taraf teşkili sağlanmadan işin esasına girilerek yazılı olduğu şekilde hüküm kurulduğu anlaşılmaktadır.  3.Mahkemece uzman fen bilirkişi tarafından düzenlenen raporda taşınmazlarda muhtesatların hangi parselde kaldığı ve muhtesatların yüzölçümleri belirlenmesine rağmen muhdesatların üzerinde bulunduğu taşınmaz hakkında kamulaştırma ile ilgili kayıt ve belgelerle kamulaştırma haritası getirtilip uygulanmadan kamulaştırma sahası içinde kalıp kalmadığı belirlenmemiştir.  Yukarıda açıklandığı üzere öncelikle taraf teşkilinin sağalanarak öncelikle, kamulaştırma haritası ve kadastro paftası getirilmesi, taşınmaz başında uzman bilirkişiler eşliğinde keşif yapılması, yerel bilirkişi yardımı ve fen bilirkişi eliyle kadastro paftası ve kamulaştırma haritası ölçekleri eşitlenerek zemine uygulanması, bu yolla muhtesatların üzerinde bulunduğu taşınmazın gerçekten kamulaştırma alanı içinde kalıp kalmadığının, davacı tarafın tespit davası açmakta hukuki yararı bulunup bulunmadığının belirlenmesi; bu hususları gösterir denetime elverişli rapor alınması, toplanan ve toplanacak tüm delillerin sonucuna göre bir hüküm verilmesi gerekir. Mahkemece böylesine bir araştırma ve soruşturma yapılmadan, eksik araştırma ve soruşturma ile yazılı şekilde hüküm verilmesi usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  SONUÇ: Davalı ... Başkanlığı vekilinin temyiz itirazları yukarıda açıklanan nedenle yerinde olduğundan kabulüyle, usul ve yasaya uygun bulunmayan hükmün 6100 sayılı HMK'nın Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/I. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 25.01.2021 tarihinde oy birliğiyle karar verildi."
}