{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davalı ... vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği düşünüldü;   Dava dilekçesinde, 30/09/2011 tarihli kat malikleri toplantısında alınan kararların yasaya uygun olarak alınmadığını, yeter sayının sağlanmadığını, sahte imzalar atıldığını, toplantıya çağrı için gerekli tebligatların yapılmadığını belirterek 30/09/2011 tarihli kat malikleri kurul kararının iptaline karar verilmesi istenilmiştir.  Mahkemece davanın kabulü ile, 30/09/2011 tarihli Kat Malikleri Kurulu toplantısının ve alınan kararların iptaline, karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  634 sayılı Kat Mülkiyet Kanununun 5711 sayılı Yasayla değişik 33. maddesinin birinci fıkrası gereğince kat malikleri kurulunca verilen kararlar aleyhine oy kullanan kat maliki karar tarihinden başlayarak bir ay içinde, toplantıya katılmayan kat maliki ise kararı öğrenmesinden başlayarak bir ay içinde ve her halde altı ay içinde anataşınmazın bulunduğu yerdeki sulh mahkemesine iptal davası açabilir; kat malikleri kurulu kararlarının yok veya mutlak butlanla hükümsüz sayıldığı durumlarda süre koşulu aranmaz” hükmünü içermektedir.  Dosya içerisinde bulunan bilgi ve belgelerden; davacının 30/09/2011 tarihli kat malikleri kurul toplantısı ve alınan kararların iptalini istediği anlaşılmakla , davacının eldeki davayı 04/06/2012 tarihinde açtığı gözetilerek yasada öngörülen 1 ve 6 aylık hak düşürücü süreler geçmiş bulunduğundan Mahkemece ancak yokluk ya da mutlak butlanla batıl kararların incelemesi yapılabilecektir. Bu nedenle alınan kararların her birinin ayrı ayrı mutlak butlan yahut yoklukla malul olup olmadıklarının değerlendirilmesi, böyle bir kararın bulunmaması halinde ise davanın süresinde açılıp açılmadığı hakkında bir karar verilmesi gerekirken eksik araştırma ve inceleme sonucu yazılı olduğu şekilde davanın kabulüne şeklinde hüküm kurulması doğru görülmemiştir.  Yukarıda açıklanan nedenlerle; davalı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}