{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtay'ca incelenmesi, davalı vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği görüşülüp düşünüldü:   Dava dilekçesinde, davalı aleyhine ortak gider alacağı için ... 8. İcra Müdürlüğünün 2011/11431 esas sayılı dosyası ile 44.373,4 TL olan ilamsız icra takibi başlatıldığını, davalının kötü niyetli itirazları neticesinde icra takibinin durdurulduğunu, davalının ... 8. İcra Müdürlüğünün 2011/11431 esas sayılı dosyasında yapmış olduğu itirazın iptaline ve %40 inkar tazminatına hükmedilmesi istenilmiştir.  Mahkemece davanın kısmen kabulüne dair verilen 15/07/2014 tarihli kararın her iki tarafça temyiz edilmesi üzerine Yargıtay 18. Hukuk Dairesi Başkanlığının 16/06/2016 tarih 2016/3159 esas 2016/9720 karar sayılı ilamı ile \" Takibe konu alacak, tapuda 2 numaralı bağımsız bölümün eklentisinin kiraya verilmesi nedeniyle yakıt, aidat ve çevre düzenlemesi giderlerine ilişkin olup 2 numaralı bağımsız bölüm yönünden herhangi bir istem bulunmadığı halde bilirkişi tarafından 2 numaralı bağımsız bölüm için hesaplanan çevre düzenlemesi giderlerine de hükmedilmiş olması doğru görülmediğinden hükmün bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde Davanın 6.933,05 TL üzerinden KISMEN KABULÜ İLE, Denizli 8. İcra Müdürlüğünün 2011/11431 Esas sayılı dosyasında yapılan itirazın bu miktar üzerinden İPTALİNE ve takibin DEVAMINA,fazlaya ilişkin istemin REDDİNE karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın bozmaya uygun olmasına ve gereği yerine getirilerek, yazılı olduğu şekilde davanın kısmen kabulüne karar verilmesinde bir isabetsizlik bulunmamasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddi ile usule ve yasaya uygun olan hükmün ONANMASINA, davalıdan aşağıda kalan harcın alınmasına, peşin alınan temyiz harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}