{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atma nedeniyle tazminat davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesince istinaf isteminin kabulü ile hükmün gerekçesi yönünden HMK'nun 353/1-b-2 maddesi uyarınca düzeltilmesine ilişkin hükmün HMK'nun 362/1-a maddesi uyarınca miktar yönünden reddine karar verildiğinden bahisle verilen karara karşı davalı idare vekilince temyiz edilmesi üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesince temyiz isteminin reddine ilişkin yukarıda gün ve sayıları yazılı ek kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atma nedeniyle tazminat istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince hükmün gerekçesi yönünden HMK 353(1)-b-2 maddesi uyarınca düzeltilmesine karar verilmiş olup, bu kararın davalı idare vekilince temyizi üzerine aynı Dairenin 15.11.2019 tarihli temyiz başvurusu değerlendirme kararı ile ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin 03.09.2019 tarih ve 2019/3094E.-3318K. sayılı kararının kesin olduğundan bahisle HMK’nun 362/1-a maddesi gereğince temyiz talebinin reddine dair verilen karar yine davalı idare vekilince süresi içerisinde temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince verilen 03.09.2019 tarih ve 2019/3094E.-3318K. sayılı karara karşı yapılan temyiz isteminin 6100 sayılı HMK'nun 362/1-a maddesi uyarınca miktar yönünden reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin 15.11.2019 günlü 2019/3094E.-3318K. sayılı temyiz başvurusu değerlendirme kararının HMK 370.maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}