{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın hazine adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın hazine adına tescili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı vekilince temyiz edilmiştir.  Arazi niteliğindeki ... İlçesi, ... Köyü, ... ada ... parsel sayılı taşınmaza net gelir metodu esas alınarak değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi,  2- 2942 sayılı Kamulaştırma Kanununun 10. maddesine 6459 sayılı Yasanın 6. maddesi ile eklenen hüküm uyarınca, dava dört ay içerisinde sonuçlandırılamadığından, bozma öncesi tespit edilen bedele 15.05.2014 tarihinden ilk karar tarihi olan 04.08.2014 tarihine kadar faiz işletilerek derhal ödenmesine dair hüküm kurulması gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  a-Gerekçeli kararın hüküm fıkrasının 7 nolu bendinin hükümden çıkarılmasına,  b-Gerekçeli kararın hüküm fıkrasına ayrı bir bent olarak (Bozma öncesi kamulaştırma bedeli olarak belirlenen bedelden acele el koyma dosyasından yatırılan 31.027,64 TL'nin mahsubu ile Ziraat Bankası ... Şubesi'ne yatırılan 13.304,21 TL fark bedelin davalıya tapu kaydındaki hissesi oranında derhal ödenmesi için ... Ziraat Bankası Şubesi'ne müzekkere yazılmasına, fark bedele 2942 Sayılı Kanun'un 10. maddesine, 6459 Sayılı Kanun'un 6. maddesi ile eklenen hüküm uyarınca 15.05.2014 tarihinden 04.08.2014 tarihine kadar yasal faiz uygulanmasına,) cümlesinin eklenmesine,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}