{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği düşünüldü;   Dava dilekçesinde, davacının intifa hakkı sahibi olarak kullandığı daire ve davalının dairelerinin giriş kotundan düşük olduğunu ve apartman girişinden davacının dairesine bağlantı olmadığını, sokakta tek bağlantının ... ile aralarında bulunan ve bahçe olarak nitelendirebilecekleri apartman ortak arsasından alt taraftaki yola çıkış olduğunu, bitişiğindeki taşınmazı sonradan aynı durumda satın alan davalının önündeki bahçeyi çit ve kapılar ile çevirerek apartman ortak sahasını sahiplendiğini, kendisinin sokakla bağlantısını keserek evine giriş çıkışını engellediğini belirterek, davalının haksız ve hukuka aykırı apartman malını sahiplenmesinin önlenmesini, kapıların kaldırılarak tek sokak bağlantısına geçit hakkı tesisine karar verilmesi istenilmiştir.  Mahkemece men'i müdahale davasının kabulüne; Davalının ... ilçesi, ... Mahallesi, ... Ada, ... parsel sayılı taşınmazda bulunan ... Apartmanının ortak alanı niteliğindeki dış bahçesine 2 ayrı kapı yaptırmak suretiyle yapmış olduğu müdahalenin men'ine, ortak alanda bulunan dava konusu kapıların kaldırılması için davalıya 30 günlük süre verilmesine, karar verilmiş, hüküm davalı vekili tarafından istinaf edilmesi üzerine ... Bam 6. H.D. 2018/1222 esas, 2020/243 karar sayılı ilamı ile davalının istinaf başvurusunun esastan reddine karar vermiş verilen bu karar davalı tarafça temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı kanıtlar ile yasal gerektirici nedenlere ve HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş ve verilen kararda bir isabetsizlik görülmemiş olmasına göre yerinde olmayan bütün temyiz itirazlarının reddi ile usul ve yasaya uygun hükmün HMK 370/1. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}