{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davalı vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği düşünüldü;   Dava dilekçesinde,davalının 2006-2009 tarihleri arasında kendisine isabet eden aidat, elektrik ve su bedellerini ödemediğini, bunun üzerine hakkında ...İcra Müdürlüğünün 2009/11303 Esas sayılı takip dosyasında icra takibi başlatıldığını, ancak davalının yaptığı itiraz neticesinde takibin durduğunu, davalının icra takibine yapmış olduğu itirazın iptali ile takibin kaldığı yerden devamına, asıl alacak üzerinden % 40 icra inkar tazminatına, % 10 oranı üzerinden 5 aylık gecikme tazminatı ile % 30 oranı üzerinden faiz hükmolunmasına karar verilmesi istenilmiştir.  Mahkemece Davacının davasının kısmen kabulü ile davalı ...'un ...İcra Müdürlüğü'nün 2009/11303 takip sayılı dosyasına vaki itirazının kısmen iptali ile; takibin 4.236,40 TL asıl ve 816,15-TL gecikme faizi olmak üzere toplam 5.052,55.-TL olarak devamına, devamına karar verilen asıl ve gecikme faizi yönünden yasal faiz işletilmesine karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı kanıtlar ile yasal gerektirici nedenlere göre, dosya kapsamından davalının sorumlu olduğu ortak gider alacağının tespit edilerek mahkemece yazılı olduğu şekilde davanın kısmen kabulüne karar verilmesinde bir isabetsizlik bulunmadığından, yerinde görülmeyen temyiz itirazlarının reddi ile usule ve yasaya uygun olan hükmün ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}