{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin verilen ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 8. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davacı asil tarafından verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın reddine ilişkin olarak verilen karara karşı davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince kabulü ile 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca ilk derece mahkemesi kararı kaldırılarak düzeltilerek esas hakkında karar verilmiş olup; hüküm, davacı asil tarafından temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; dava konusu taşınmazın kamulaştırma projesi kapsamında kamulaştırılarak 2942 sayılı Kamulaştırma Kanununun 8.maddesi uyarınca satın alma yolu ile anlaşma sağlanarak davalı idare adına tapuda intikalin sağlandığı dikkate alındığında, davacının kamulaştırma bedeline itiraz hakkı bulunmadığı gerekçesi ile davanın reddine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun vekalete ilişkin 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca uyarınca ilk derece mahkemesi kararı kaldırılarak düzeltilerek esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davacının temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}