{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında düzenlenen devre mülk sözleşmesinin iptali ve ödenen bedelin iadesi , istemine ilişkin olarak açılan davada ... 2. Tüketici Mahkemesi ve ... 4. Asliye Hukuk Mahkemesince (Tüketici Mahkemesi sıfatıyla ) ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, taraflar arasında düzenlenen devre mülk sözleşmesinin iptali ve ödenen bedelin iadesi istemine ilişkindir.  ... 2. Tüketici Mahkemesince, somut olayda, her ne kadar davacının talebinde taraflar arasında imzalanan geçersiz sözleşmelerin feshi ile ödenen bedelin ve sözleşme gereğince verilen senetlerin iadesinin talep edildiği görülmüş ise de Borçlar Kanuna göre sözleşme fesh edildiğinde tarafların edimlerini karşılıklı iade etmek zorunda olması nedeniyle (tapu kaydının incelenmesi sonucunda tapunun davacı adına olduğu anlaşıldığından) davacı adına olan tapu kaydının iptali ile davalı adına tesciline karar vermek gerekeceği dolayısıyla davacının talebinin taşınmazın aynına ilişkin olduğu, kesin yetki ve taşınmaz üzerindeki ayni hak iddiasına ilişkin yetkiyi düzenleyen HMK'nın 12. maddesi kapsamında kaldığı gerekçesiyle yetkisizlik kararı verilmiştir.  ... 4. Asliye Hukuk (Tüketici Mahkemesi sıfatıyla ) Mahkemesince ,davanın taşınmaz aynına ilişkin olmadığı bu sebeple kesin yetkinin de söz konusu olmayacağı gerekçesiyle yetkisizlik kararı verilmiştir.  Devre Mülk Hakkı Kat Mülkiyeti Kanununda düzenlenen taşınmazın müşterek mülkiyet payına bağlı bir haktır. Mevcut uyuşmazlığın tüketici mahkemelerinde görülmesi için davaya konu sözleşmenin resmi şekilde düzenlenmesi gerekli olmayıp, şekil şartına uyulup uyulmadığı hususunun Tüketici Mahkemesince tartışılarak bir karara varılması gerektiğinden, 6502 sayılı Kanun kapsamındaki uyuşmazlığın tüketici mahkemesinde görülüp, sonuçlandırılması gerekmektedir.  28.05.2014 tarihinde yürürlüğe giren 6502 sayılı Tüketicinin Korunması Hakkında Kanunun 73/5. maddesinde tüketici davalarının tüketicinin yerleşim yerinin bağlı bulunduğu mahkemelerde de açılabileceği hükmü düzenlenmiştir.  Somut olayda, dava, taraflar arasında düzenlenen devre mülk sözleşmesinin iptali ve ödenen bedelin iadesi istemine ilişkin olup, dava dilekçesi ve dosya kapsamından taşınmazın aynına ilişkin bir dava olmadığı anlaşılmaktadır.  Bu durumda uyuşmazlığın, davanın ilk açıldığı yer mahkemesi olan ... 2. Tüketici Mahkemesinde görülüp sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle; HMK’nun 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... 2. Tüketici Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 25/01/2021 gününde oybirliğiyle karar verildi."
}