{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtay'ca incelenmesi, davacılar vekili tarafından istenilmekle, süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya incelendi, gereği görüşülüp düşünüldü:   Dava dilekçesinde, davaya konu 5. Blokun ... Belediyesi tarafından tarafından onaylanan mimari projesine göre 5. bloktaki tüm kömürlüklerin ortak yer olarak gösterilip eklenti statüsü asla söz konusu olmamış iken, söz konusu blokun tapu sicil müdürlüğünde kat irtifakı ve kat mülkiyeti kurulması sırasında tüm kat maliklerinin onay ve muvafakatı alınmadan, imzaları ile vermedikleri halde 5.Bloktaki 6 adet dairenin 1 ve 2 nolu kömürlüklerin davalı ...'ye ait 2 nolu bağımsız bölüme, 3 nolu kömürlüğün davalılar ... ve ...' e ait bağımsız bölüme, 4-5 ve 6 nolu kömürlüklerin ise davalı ...'e ait 1 nolu bağımsız bölüme eklenti olarak tapuda tescil edildiğini, tapuda eklenti olarak yapılan tescilin tüm kat maliklerinin muvafakatına dayanmadığını, bu nedenle ... Belediyesi tarafından onaylanan projede ortak yer olarak görünen bu kömürlüklerin eklenti olarak tescilinin açıkça yasaya aykırı olduğunu ileri sürerek, davalıların bağımsız bölümlerine eklenti olarak tapuda tescil edilen kömürlüklerin \"eklenti\" kayıtlarının iptali ile bu kömürlüklerin ortak yer olarak belirlenmesi istenilmiştir.  Mahkemece davanın reddine karar verilmiş,hükmün davacılar vekili tarafından istinaf edilmesi üzerine ... Bölge Adliye Mahkemesi 6. Hukuk Dairesi 2019/2311 esas, 2020/375 karar sayılı ilamı ile davacılar vekilinin istinaf başvurusunun esastan reddine karar vermiş, hüküm davacılar vekili tarafından temyiz edilmiştir.  Kat Mülkiyeti Yasası'nın (2) maddesinde bir bağımsız bölümün dışında olup, doğrudan o bölüme tahsis edimiş olan yerlerin eklenti olduğu açıklanmış ve eklentilerin kat mülkiyeti kütüğünün beyanlar hanesine kaydedileceği ve anataşınmaza ait mimari projede de gösterileceği öngörülmüştür.  Dosya arasında bulunan tüm bilgi ve belgeler incelendiğinde; anataşınmaza ait 04/08/1987 tarihli tadilat projesi ile kat irtifakının tesis edildiği, 16/10/1987 tarihli bağımsız bölüm listesinde dava konusu eklentilerin fiiliyata uygun şekilde görüldüğü, tapu kaydının tüm bu belgelere uyumlu olması sebebiyle davanın reddine karar verildiği anlaşılmıştır.Ancak yapının ayrıca kat irtifakına geçilmesinden sonra 31/05/1991 tarihli tadilat projesi bulunduğu ve anataşınmazın 28/08/2009 tarihinde kat mülkiyetine geçtiği dosya kapsamı ile sabit olup, davacıların iddialarının aslını bu proje oluşturmaktadır. Bu projenin geçerliliği yeterince araştırılmamıştır. Mahkemece 31/05/1991 tarihli mimari projenin, anataşınmazdaki o dönemdeki tüm kat maliklerinin imzasını taşıyıp taşımadığı, ilgili belediyece onaylanıp onaylanmadığı araştırılarak anataşınmaza ait yürürlükteki cari projenin tespitinin yapılması, anataşınmaza ait tapu bilgileri yönetim planı ve bağımsız bölüm listesinin yürürlükteki mimari projeye göre değerlendirilip oluşacak sonuca göre bir karar verilmesi gerekirken, eksik araştırma ve inceleme sonucu davanın reddine karar verilmesi doğru görülmemiştir.  Anılan hususlar gözetilmeksizin, eksik inceleme sonucunda İlk Derece Mahkemesince yazılı şekilde hüküm tesisi ve bu karara karşı yapılan istinaf başvurusunun esastan reddi kararı hatalı olup, bozmayı gerektirmiştir.  Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 6. Hukuk Dairesine GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}