{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tapuya tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tapuya tescili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı vekilince temyiz edilmiştir.  Arsa niteliğindeki taşınmazlara 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesine bir isabetsizlik görülmemiştir. Ancak;  1-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün ve 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi doğru olmadığı gibi,  2-Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazete'de yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak kamulaştırma bedeline dava tarihinden 4 ay sonrasından başlayarak Dairemiz karar tarihine kadar yasal faiz işletilmesi ve derhal ödenmesi gerektiğinden,  Gerekçeli kararın hüküm fıkrasının;  a) 9 nolu bendin hükümden çıkartılmasına,  b) 4 nolu bendin hükümden çıkartılmasına,  c) 5-a numaralı bendinde geçen (kısmının) kelimesinden sonra gelmek üzere, (30.06.2012 tarihinden ilk karar tarihi olan 14.09.2012 tarihine kadar işleyecek yasal faizi ile birlikte) ibaresinin yazılmasına,  d) 5-b numaralı bendinde geçen (üçer aylık vadeli mevduat hesabında nemalandırılarak karar kesinleştiğinde) ibaresinin hükümden çıkartılmasına, yerine (30.06.2012 tarihinden Yargıtay 5. Hukuk Dairesinin Onama kararına kadar işleyecek yasal faizi ile birlikte davacıdan alınarak davalıya ödenmesine,) ibaresinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}