{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11) (ANY. MAH. 16.07.2020 T. 2018/104 E. 2020/39 K.)  Dava: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince istinaf isteminin davacı idare yönünden esastan reddine, davalı yönünden ise kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince; HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine, davalı vekilinin istinaf başvuru talebinin ise kabulü ile ilk derece mahkemesi kararı kaldırılmak suretiyle, HMK’nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında hüküm kurulmasına dair verilen karar taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arazi niteliğindeki Isparta İli, ... İlçesi, ... Mahallesi, ... parsel sayılı taşınmazın 2942 sayılı Kamulaştırma Kanununun11/1-g maddesi uyarınca olduğu gibi kullanılması halinde getireceği net geliri üzerinden bilimsel yolla değerinin tespit edilmesinde; üzerinde bulunan yapıya aynı kanunun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek, ağaçlara ise yaş, cins ve verim durumlarına göre değer biçilmesine ve tespit edilen bedelin beklenmeden davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Taşınmazın sulu tarım arazisi niteliği, konumu ve yüzölçümü dikkate alındığından değeri belirlenirken kapitalizasyon faiz oranının % 4 uygulanması gerekirken, bu oranın % 5 kabulü ile az bedel tespiti,  2-Taşınmazın kamulaştırmadan arta kalan kısmı üzerinde bulunan ağaçlar ve yaplarının kullanımında herhangi bir kısıtlama bulunmadığından ayrıca yapı bedellerine hükmedilmemesi gerektiği gözetilmeden,  3-Dava konusu taşınmazın kamulaştırmadan arta kalan kısmı niteliği, geometrik durumu, yüzölçümü ile yol hattının güzergahı dikkate alındığında taşınmaz üzerindeki binalarda % 25 oranında değer kaybı olacağı dikkate alınmadan tamamının bedeline hükmedilmesi,  4-Dava konusu taşınmaz üzerindeki yapının dosya kapsamındaki özelliklerine göre Çevre ve Şehircilik Bakanlığı’nın Yapı Yaklaşık Birim Maliyetleri Listesindeki tanıma göre 3A sınıfı kapsamında mesken olarak değerlendirilmesi gerekirken 2C sınıfı kabul ederek eksik bedel tespit eden bilirkişi raporuna göre hüküm kurulması,  5-Bölge idare mahkemesi kararında faiz başlangıç tarihinin 21.11.2017 olması gerekirken hatalı faiz başlangıç tarihi yazılması,  Doğru olmadığı gibi;  6-Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak hüküm kurulması gerektiğinden,  Sonuç: Hükmün yukarıda açıklanan gerekçelerle taraf vekillerinin temyiz isteminin kabulü ile BOZULMASINA, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}