{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5235 S. K. m. 36) (5490 S. K. m. 36) (6100 S. K. m. 21, 22)  Nüfus kaydının düzeltilmesi istemine ilişkin olarak açılan davada ... 6. Asliye Hukuk ve ... 19. Asliye Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar Bölge Adliye Mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı Bölge Adliye Mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince Bölge Adliye Mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:  Dava, nüfus kaydının düzeltilmesi istemine ilişkindir.  ... 6. Asliye Hukuk Mahkemesince, dava, muris ...'ın nüfus kayıtlarında evlatlık olarak görülen ...'ın evlatlık olmadığının ve ...'ın nüfus kayıtları itibariyle kardeşleri olarak görülen kişilerin de kardeşlerinin olmadığının tespitine karar verilmesi istemine ilişkin olduğu, bu hususta karar verme yetkisinin ve görevinin Aile Mahkemelerine ait olduğu gerekçesiyle görevsizlik kararı verilmiştir.  ... 4. Aile Mahkemesince, davacının talebinin nüfus kaydının düzeltilmesine ilişkin olduğu gerekçesiyle görevsizlik kararı verilmiş, ... Bölge Adliye Mahkemesi 13.07.2018 tarih, 2018/439 esas, 2018/1261 karar sayılı ilamı ile davanın hatalı yapılan nüfus kaydının düzeltilmesi istemine ilişkin olduğu gerekçesiyle Asliye Hukuk Mahkemesi yargı yeri olarak belirlenmiştir.  ... 6. Asliye Hukuk Mahkemesince, davanın hatalı olduğu iddia edilen nüfus kayıtlarının düzeltilmesi talebine ilişkin olduğu, davacılar murisi ... ' ın evlatlık aldığı ...'ın evlatlık olmadığının tespitinin talep edildiği ayrıca nüfus kayıtlarındaki kardeşleri olarak gözüken dahili davalıların da kardeş olmadıklarının tespitine yönelik nüfus kayıt düzeltim talebinde bulunulduğu , nüfus hizmetleri kanunun 36/1 maddesi uyarınca kayıt düzeltimi istenilen ilgilinin yerleşim yeri mahkemesinin kesin yetkili yer olduğu , dahili davalıların ... ilinde ikamet ettikleri ve bu yönde yetki itirazında bulunulduğu, talebin yerinde ve hukuki olduğu, gerekçesiyle yetkisizlik kararı verilmiştir.  ... 19. Asliye Hukuk Mahkemesince, 5490 sayılı Nüfus Hizmetleri Kanunu'nun 36. maddesinde düzenlenen kuralın, kamu düzenine ilişkin kesin bir yetki kuralı olduğu, davacıların dava dilekçesinde beyan ettiği yerleşim yerlerinin ... olduğu, son celsede UYAP üzerinden yapılan incelemede de yerleşim yerlerinin ... olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  5490 Sayılı Nüfus Hizmetleri Kanununun 36.maddesinde, nüfus kayıtlarının düzeltilmesine ilişkin davaların, düzeltmeyi isteyen şahıslar ile resmi dairenin göstereceği lüzum üzerine Cumhuriyet Savcıları tarafından, ilgilinin yerleşim yeri adresinin bulunduğu yerdeki görevli asliye hukuk mahkemesinde açılacağı hükme bağlanmıştır. Bu yer mahkemesinin yetkisi itiraza tabi olmayıp kamu düzenine ilişkin kesin yetkidir. Dolayısıyla mahkemece itiraz olup olmadığına bakılmaksızın bu husus mahkemece resen gözetilir.  Somut olayda davacı, ... 1. Sulh Hukuk Mahkemesinin 2014/616 Esas sayılı dosyası ile muris ...'ın mirasçılarının belirlenmesi adına veraset davası açıldığını, dava neticesinde muris ...'ın nüfus kayıtlarında evlatlık olarak görünen ...'ın nüfus kayıtlarının yanlış olduğunu ileri sürerek muris ...'ın evlatlığı olarak görünen ...'ın evlatlık olmadığının tespitine, ayrıca evlatlık ...'ın nüfus kayıtlarındaki kardeşleri olarak görünen kişilerin kardeşleri olmadığının tespiti ile hatalı nüfus kayıtlarının düzeltilmesine karar verilmesini talep etmiştir. UYAP üzerinden alınan nüfus kayıt örneklerinde murisler ... ve ... 'ın yerleşim yeri adreslerinin bulunmadığı , ... ile ...'nın ise yerleşim yeri adreslerinin \" ... \" olduğu anlaşıldığından uyuşmazlığın ... 19. Asliye Hukuk Mahkemesinde görülüp, sonuçlandırılması gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nın 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... 19. Asliye Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 25/01/2021gününde oybirliği ile karar verildi. (¤¤)"
}