{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare ile davalı ... vd. vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davacı idare ve bir kısım davalılar vekillerince temyiz edilmiştir.  Kapama zeytin bahçesi niteliğindeki ... Mahallesi, ... ve ... parsel sayılı taşınmazlara gelir metodu esas alınarak değer biçilmesinde ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle davacı idare vekilinin tüm, bir kısım davalılar vekilinin aşağıdaki bentler kapsamı dışında kalan sair temyiz itirazları yerinde değildir. Şöyle ki,  1-Mahkemece bozma sonrası tespit edilen bedel bozma öncesi tespit edilen bedelden düşük olduğundan ve ilk karar tarihi itibariyle ödenebilir hale geldiğinden bozma öncesi tespit edilen bedelden acele el koyma dosyasında tespit edilen bedel mahsup edildikten sonra bakiye bedele ilk karar tarihine kadar faiz işletilmesi gerektiğinin düşünülmemesi,  2-Davacı idareye iade edilecek miktarın davalılara ödenmişse bankadan çekildiği tarihe kadar varsa işlemiş mevduat faizi ile birlikte davalılardan alınarak davacı idareye verilmesine, bankadan çekilmemiş ise davacı idareye iadesine, karar verilmesi gerekirken yazılı şekilde hüküm kurulması,  3-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinden,  Doğru değil ise de; bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının;  a- 1./a bendinin sonuna gelecek şekilde (bu bedelden acele el koyma dosyasında bloke edilen bedel mahsup edildikten sonra bakiye15.599,55 TL' 06.07.2014 tarihinden ilk karar tarihi olan 21.04.2015 tarihine karar işlemiş olan yasal faizin davacıdan alınarak, mükerrer ödemeye sebebiyet vermeyecek şekilde davalılara ödenmesine, )cümlesinin yazılmasına,  b- 3. Bendinin hüküm fıkrasından çıkartılmasına, yerine (Davacı idare tarafından fazla yatırılan 5.944,00 TL bedelin, davalılara ödenmişse bankadan çekildiği tarihe kadar varsa işlemiş mevduat faizi ile birlikte davalılardan alınarak davacı idareye verilmesine, bankadan çekilmemiş ise davacı idareye iadesine,) cümlesinin yazılmasına,  c- 7.bendinin hüküm fıkrasından çıkartılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davalı ... vd. peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}