{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Mirasın reddi istemine ilişkin olarak açılan davada, ... 2. Sulh Hukuk ile ... 1. Sulh Hukuk Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile dosyada son karar bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilmiş ise de iki farklı bölge adliye mahkemesinin yargı çevresinde kalan mahkemelerce karşılıklı olarak yetkisizlik kararı verilmiş olması ve 5235 sayılı Kanunun 36/3. maddesi gereğince bölge adliye mahkemeleri hukuk dairelerinin görevinin yargı çevresi içerisinde bulunan adlî yargı ilk derece hukuk mahkemeleri arasındaki yetki ve görev uyuşmazlıklarını çözmek olduğundan yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:   Dava, mirasın gerçek reddi istemine ilişkindir.  ... 2. Sulh Hukuk Mahkemesince,miras bırakanın mernis yerleşim yerinin \"... Mah. ... Sokak No: ... Merkez/...\" olduğu gerekçesiyle yetkisizlik kararı verilmiştir.  ... 1. Sulh Hukuk Mahkemesince, miras bırakanın son yerleşim yeri adresinin, \"... Mah. ... Sok. No:... İç Kapı No: ... .../...\" olduğu gerekçesiyle yetksizlik kararı verilmiştir.  4721 sayılı TMK'nın 609. maddesinin dördüncü fıkrasında \"Süresi içinde yapılmış olan ret beyanı, mirasın açıldığı yerin sulh mahkemesince özel kütüğüne yazılır ve reddeden mirasçı isterse kendisine reddi gösteren bir belge verilir.\" hükmüne yer verilmiştir.  Bu yasal düzenlemeye göre mirasın reddi istemi, mirasın açıldığı yerin sulh hukuk mahkemesinde mirasçı tarafından sözlü veya yazılı beyanla yapılabilir. Buradaki yetki kesin olup, miras bırakanın son yerleşim yerindeki sulh hukuk mahkemesi görevli ve yetkili mahkemedir.  Dosya kapsamındaki kolluk araştırmaları sonucunda; muris ... isimli şahsın ölmeden önce \"... Mah. ... Sok. No:... İç Kapı No: ... .../...\"adresinde ikamet ettiğinin bildirildiği anlaşıldığından uyuşmazlığın ... 2. Sulh Hukuk Mahkemesinde çözümlenmesi gerekmektedir.  Yukarıda açıklanan nedenlerle; 6100 sayılı HMK’nın 21 ve 22. maddeleri ve 5235 sayılı Kanunun 36/3. maddesi gereğince ... 2. Sulh Hukuk Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 25/01/2021 gününde oybirliğiyle karar verildi."
}