{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırma bedelinin arttırılması davasından dolayı yapılan yargılama sonunda: Davanın açılmamış sayılmasına dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, bir kısım davacılar vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırma bedelinin arttırılması istemine ilişkindir.  Mahkemece, bir kısım davacılar 19.03.2019 tarihli duruşmada mazeretsiz olarak oturuma gelmediği için dosyanın bu davacılar yönünden 6100 sayılı HMK 150/1 gereğince işlemden kaldırılmasına, 3 aylık süre içerisinde yenilenmediğinden dolayı da 30.09.2019 tarihinde davanın açılmamış sayılmasına karar verilmiş; hüküm, bir kısım davacılar tarafından temyiz edilmiştir.  HUMK'nun 432. maddesi uyarınca nihai kararlara karşı temyiz süresi 15 gündür.  Bir kısım davacılara gerekçeli kararın 15.01.2020 günü, tebliğ edildiği, bir kısım davacılar tarafından kararın 31.01.2020 tarihinde temyiz edildiği anlaşıldığından, 15 günlük temyiz süresi geçirilmiş olup temyiz dilekçesi süresinde değildir.  Bu nedenle; bir kısım davacıların temyiz dilekçesinin süre nedeniyle reddine karar verildikten sonra;  Davacılardan ...'nın temyizi yönünden yapılan incelemede;  Dosyadaki bilgi ve belgelere, kararın dayandığı gerekçelere göre davanın açılmamış sayılmasına karar verilmesinde bir isabetsizlik görülmemiştir.  Davacılardan ...'nın temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}