{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan babaları...'un evlilik dışı çocukları olduklarını ve babalarının nüfusuna kaydedilmediklerini, babalarının ölümünden sonra eşi olan davalı ...’in mal kaçırmak kastıyla ve muvaazalı olarak mirasbırakanları adına kayıtlı 118 parsel sayılı taşınmazı satış yolu ile diğer davalı ...'a temlik ettiğini ileri sürerek, dava konusu taşınmazın tapu kaydının iptali ile miras payları oranında adlarına tesciline karar verilmesini istemişlerdir.  Davalı ..., taşınmazı 50.000 TL karşılığında satın aldığını, işlemin gerçek satış olduğunu; diğer davalılar, taşınmaz satışının muvazaalı olmadığını, açılan davanın haksız olduğu belirterek davanın reddini savunmuşlardır.  Mahkemece, ... ve ... tarafından diğer davalı ...’ya yapılan taşınmaz temlikinin muvazaalı olduğu gerekçesi ile davanın kabulüne, araca yönelik iddiaların ispat edilememesi nedeni ile davanın reddine ilişkin olarak verilen karar, Dairece “...Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre, dava konusu 118 parsel sayılı taşınmaz bakımından davanın kabulüne karar verilmiş olmasında kural olarak bir isabetsizlik yoktur. Davalıların temyiz itirazları yerinde görülmediğinden reddine....mahkemece verilen kararın infaza elverişli olduğunu söyleme olanağı bulunmamaktadır. Şöyle ki, dava dilekçesinde iddiaların ileri sürülüş biçiminden ve istem sonucu kısmından davacıların dava konusu 118 parsel sayılı taşınmazın tapu kaydının iptali ile payları oranında adlarına tesciline karar verilmesini istemelerine rağmen, mahkemece kararda, sadece davalılar ... ve ... tarafından diğer davalı ...’ya yapılan “satışın iptaline” şeklinde hüküm kurulması doğru olmadığı gibi, kabul göre de, davacıların...plaka sayılı araçla ilgili bir taleplerinin olmamasına rağmen, satışa konu araca ilişkin talebin reddine şeklinde hüküm kurulmuş olması da doğru görülmemiştir.” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama sonucunda davanın kabulüne karar verilmiştir.  Karar, davalı ... ve ... vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla; Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü:   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davalı ... ve ...'in yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 4.102.28 TL. bakiye onama harcının temyiz eden davalı ... ve ...'den alınmasına, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}