{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 165) (4721 S. K. m. 602) (YHGK 13.02.1991 T. 1990/2-648 E. 1991/65 K.)  Dava: Taraflar arasındaki vasiyetnamenin tenfizi davasının mahkemece yapılan yargılaması sonucunda, davanın usulden reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı; muris ... ’nun eşi olduğunu, murisin ölmeden evvel bıraktığı 30/05/2013 tarihli vasiyetnamesi ile tüm taşınmazlarını kendisine vasiyet ettiğini, murisin yasal mirasçıları olan davalıların vasiyeti yerine getirme görevlisi atanmasını kabul etmedikleri gibi vasiyetin iptali için dava açtıklarını ileri sürerek; vasiyete konu olan taşınmazların tapularının iptali ile adına tesciline karar verilmesini talep etmiştir.  Davalılar; davaya konu vasiyetnamenin iptali için dava açtıklarını, iptal davasının bekletici mesele yapılması gerektiğini, o dava kesinleşmeden işin esasına girilemeyeceğini savunarak davanın reddini istemişlerdir.  Mahkemece; vasiyetnamenin İstanbul 4. Sulh Hukuk Mahkemesinin 2015/20 E. sayılı dosyası ile açıldığı ve taraflara okunduğu, davalılar tarafından İstanbul 23. Asliye Hukuk Mahkemesinin 2015/159 E. sayılı dosyası ile vasiyetnamenin iptali davası açıldığı, yargılamanın derdest olduğu, işbu davanın konusunun ise kesinleşmemiş bir vasiyete dayanarak tapuların iptali ve tescili başka deyişle vasiyetin yerine getirilmesi olduğu, bu davanın açılabilmesi için kesinleşmiş bir vasiyetnamenin olması gerektiği ancak yargılamanın derdest olması nedeni ile vasiyetin halen kesinleşmemiş olduğu gerekçesi ile davanın dava şartı yokluğu nedeni ile usulden reddine karar verilmiş; karar, davacı tarafından temyiz edilmiştir.  HMK’nın 165. maddesinde; “Bir davada hüküm verilebilmesi, başka bir davaya, idari makamın tespitine yahut dava konusuyla ilgili bir hukuki ilişkinin mevcut olup olmadığına kısmen veya tamamen bağlı ise mahkemece o davanın sonuçlanmasına veya idari makamın kararına kadar yargılama bekletilebilir.” hükmü düzenlenmiştir.  Buna göre görülmekte olan bir davanın sonuçlanmasının, başka bir davada bekletici sorun yapılabilmesi için iki şartın gerçekleşmesi gerekir.  1- Bekletici sorun yapılacak davanın başka bir mahkemede görülmekte olması,  2- İki dava arasında bağlantı bulunması.  Davalardan biri hakkında verilecek kararın, diğerini etkileyecek nitelikte bulunması halinde iki dava arasında bağlantı varsayılır ve biri diğeri için bekletici sorun yapılır.  Hukuk Genel Kurulunun 13/02/1991 tarihli ve 648 E. 65 K. sayılı kararında vurgulandığı üzere, vasiyetnamenin tenfizi (vasiyetnamenin yerine getirilmesi) diye adlandırılan davalar bir aynı hakkın tesisi için değil, yalnızca sulh hukuk mahkemesince açılan vasiyetnamenin TMK’nın 596 ve izleyen maddelerinde düzenlenen tebliğ işlemlerinin tamamlanmasından ve gerekli yasal sürelerin geçmesinden sonra, herhangi bir itiraza uğramadığı ve iptalinin istenmediği veya itirazların sonuçsuz kaldığının, bu nedenle de kesinleşmiş olduğunun tesbiti içindir.  TMK'nın 602. maddesinde; kendisine belirli mal bırakılan vasiyet alacaklısının dava hakkının, ölüme bağlı kazandırmayı öğrenmesinin üzerinden on yıl geçmekle zamanaşımına uğrayacağı hüküm altına alınmıştır.  Somut olayda; vasiyet alacaklısı olan davacının, ölüme bağlı kazandırmayı öğrenmesi üzerine, diğer bir anlatımla dava hakkının doğmasıyla birlikte vasiyetnamenin yerine getirilmesi için işbu davayı açtığı, mirasbırakanın yasal mirasçıları olan davalıların da yerine getirilmesi istenilen vasiyetnamenin iptali istemi ile davacıya karşı dava açmış oldukları anlaşılmaktadır.  Vasiyetnamenin iptali davası sonucunda verilecek hüküm, vasiyetnamenin yerine getirilmesine ilişkin bu davanın sonucunu etkileyecek niteliktedir.  Buna göre mahkemece; yukarıda açıklanan ilkeler ışığında, aralarındaki bağlantı nedeniyle vasiyetnamenin iptali davasının sonucunda verilecek hükmün kesinleşmesinin bekletici sorun yapılması ve ulaşılacak sonuca göre bir karar verilmesi gerekirken, yanılgılı değerlendirme ile davanın dava şartı yokluğu nedeni ile usulden reddine karar verilmiş olması doğru görülmemiş, bozmayı gerektirmiştir.  Sonuç; Yukarıda açıklanan nedenlerle temyiz olunan hükmün davacı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK' nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 25.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}