{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 20, 22) (13. HD. 12.02.2020 T. 2019/4015 E. 2020/2055 K.)  Dava ve Karar: Taraflar arasındaki davada ... Tüketici, ... 2. Tüketici ve ... 3. Tüketici Mahkemelerince ayrı ayrı yetkisizlik kararı verilmesi nedeni ile yargı yerinin belirlenmesi için gönderilen dosya içindeki tüm belgeler incelendi, gereği düşünüldü:  Dava, gayrimenkul satış vaadi sözleşmesinin feshi ile gayrimenkul satış vaadi sözleşmesi uyarınca, gayrimenkulün zamanında teslim edilmemesi nedeniyle uğranılan kira bedeli kaybı ve inşaat maliyet bedelinin tazmini istemine ilişkindir.  ... Tüketici Mahkemesince, dava konusu taşınmazın Büyükçekmecede olduğu ve tapu iptali talebinin gayreminkulün bulunduğu yer mahkemesinde görülmesi gerekeceğinden, ... Tüketici Mahkemesi Hakim ve Savcılar Yüksek Kurulunun 19/07/2007 gün ve 336 sayılı kararı ile yargı alanı asliye hukuk mahkemeleri yargı çevresi olarak belirlendiği, mahkemenin ..., ..., ..., ..., ... ve ... asliye hukuk yargı çevresi olarak belirlendiğinden ... ilçesi ile ilgili olarak ... Tüketici Mahkemeleri yetkili olması gerekçesiyle yetkisizlik kararı verilmiştir.  ... 2. Tüketici Mahkemesince, dava ve karşı dava birlikte değerlendirildiğinde taleplerin sözleşmenin iptali ile devredilen tapu kaydının da iptaline yönelik olup dava sonucunda verilecek kararın gayrimenkulün aynına yönelik olup davacının ikametgahının ve dava konusu gayrimenkulün bulunduğu ... ilçesinin HSK Genel Kurulu'nun 19/03/2014 tarih 129 sayılı kararı ile ... Tüketici Mahkemesi yetki alanına alınmış olması nedeniyle her iki davanın yetki yönünden reddi ile karar kesinleştiğinde ve talep halinde dosyanın yetkili ... Tüketici Mahkemesi'ne gönderilmesine karar verilmiştir.  ... 3. Tüketici Mahkemesince, davada kesin yetki kuralının olmadığı ,davalı tarafça yetki itirazında da bulunulmadığı dolayısıyla davanın açıldığı mahkemenin yetkili hale geleceği belirtilerek somut olayda ... 2. Tüketici mahkemesince resen yetkisizlik karar verildiği gerekçesiyle mahkemenin yetkisizliğine, mahkeme ile ... 2. Tüketici mahkemesi arasında olumsuz yetki uyuşmazlığı doğmuş olması nedeniyle yargı yerinin tayini hususunda dosyanın Yargıtay (Kapatılan) 20. Hukuk Dairesine gönderilmesine karar verilmiştir.  ... 3. Tüketici Mahkemesince ek kararla ,gerekçeli kararın davacı şirket vekiline tebliğ edilerek kesinleştiği, kesinleştiği tarihten itibaren 2 haftalık süre zarfında taraflarca gönderme istemli dilekçe ibraz edilmedi gerekçesiyle 6100 sayılı HMK 'nın 20. maddesi uyarınca davanın açılmamış sayılmasına karar verilmiştir.  Dosya yargı yerinin belirlenmesi için Yargıtay( Kapatılan ) 20. Hukuk Dairesine gönderilmiş, Dairece 13.02.2017 tarih, 2016/14506 esas, 2017/1101 karar sayılı ilamıyla \"... somut olayda, 17/11/2016 tarihinden önce mahkemeler arasında karşılıklı olarak verilmiş bir yetkisizlik kararı bulunmakta iken 17/11/2016 tarihinde ... 3. tüketici mahkemesince verilen \" davanın açılmamış sayılmasına \" dair ek karar ile söz konusu mahkemeler arasında ortaya çıkan bir olumsuz yetki uyuşmazlığından bahsedilebilmesi mümkün değildir. mercii tayini için verilen dilekçenin ek kararın temyizi için verilen temyiz dilekçesi olarak düşünülerek mahkemece gereğinin yapılması gerekir, dosya hakkında karar verilmesine yer olmadığından dosyanın mahalline iadesine karar vermek gerekmiştir.\"gereğine değinilmiştir.  Dosya temyiz incelemesi için Yargıtay 13. Hukuk Dairesine gönderilmiş, Dairece 12.02.2020 tarih, 2019/4015 esas, 2020/2055 karar sayılı ilamıyla \"... Tüketici Mahkemesinin kararında yetkili olduğu belirtilen ... 2. Tüketici Mahkemesinin ... Tüketici Mahkemelerinin yetkili olduğundan bahisle karşı yetkisizlik kararı verdiği anlaşılmış olup, bu kararın kesinleşmesi gerektiği nazara alındığında merci tayini için aranan \"İki mahkeme arasında olumsuz yetki uyuşmazlığı bulunması\" koşulunun gerçekleşmesi beklenmeden ... 2. Tüketici Mahkemesince usulsüz bir şekilde dosyanın tekrar yetkisizlikle ... 3. Tüketici Mahkemesine gönderildiği görülmüştür. Bu durumda ... 2. Tüketici Mahkemesince ... Tüketici Mahkemelerinin yetkili olduğundan bahisle karşı yetkisizlik kararı verildikten sonra dosyanın ... 3. Tüketici Mahkemesine gönderilmiş olması usul ve yasaya aykırı olup, bozmayı gerektirir.  İşbu bozma kararı gereğince ... 3. Tüketici Mahkemesinin 2016/1552 E, 2016/806 K. sayılı dosyasının kapatılması ve ... 2. Tüketici Mahkemesince HMK’nın 22/2. maddesindeki usulün izlenerek karar verilmesi gerekir. Somut olayda merci tayini koşulları oluşması için ikinci yetkisizlik kararını veren ... 2. Tüketici Mahkemesince dosyanın kesinleşmesi beklenerek sonucuna göre karar verilmesi gerekirken usul ve yasaya aykırı olarak, ... 2. Tüketici Mahkemesince tekrar karşı yetkisizlik kararı verilerek, dosyanın ... 3. Tüketici Mahkemesine gönderilmesine karar verilmesi bozma nedenidir .\" gereğine değinilmiştir.  ... 2. Tüketici Mahkemesince, dava ve karşı dava birlikte değerlendirildiğinde taleplerin sözleşmenin iptali ile devredilen tapu kaydının da iptaline yönelik olup dava sonucunda verilecek kararın gayrimenkulün aynına yönelik olup davacının ikametgahının ve dava konusu gayrimenkulün bulunduğu ... ilçesinin HSK Genel Kurulu'nun 19/03/2014 tarih 129 sayılı kararı ile ... Tüketici Mahkemesi yetki alanına alınmış olması gerekçesiyle yetkisizlik kararı verilmiştir.  HSYK Genel Kurulunun 19/03/2014 tarih ve 129 sayılı kararı ile ... Tüketici Mahkemelerinin yargı alanı ... Ağır Ceza Mahkemesi yargı çevresi ile aynı olarak belirlenmiştir. Buna göre; ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ... ilçelerinin ... Tüketici Mahkemelerinin yetki alanında bulunduğu anlaşılmaktadır. Bu durumda uyuşmazlığın, ... Tüketici Mahkemesinde görülüp sonuçlandırılması gerekmektedir  Sonuç: Yukarıda belirtilen nedenlerle; 6100 sayılı HMK’nın 21 ve 22. maddeleri ile 5235 sayılı Kanunun 36/3. maddesi gereğince ... Tüketici Mahkemesinin YARGI YERİ OLARAK BELİRLENMESİNE, 25/01/2021gününde oybirliğiyle karar verildi. (¤¤)"
}