{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 4.Asliye Hukuk Mahkemesinden verilen 27.11.2018 gün ve 2016/89 Esas 2018/634 Karar sayılı hükmün Onanmasına ilişkin olan 06.02.2020 gün ve 103-631 sayılı kararın düzeltilmesi süresinde davalı vekili tarafından istenilmiş olmakla, dosya incelendi gereği görüşülüp düşünüldü:   Dava, hile hukuksal nedenine dayalı tapu iptali ve tescili istemine ilişkindir.  Davacı, 80 yaşında olduğunu, evin vergi borcu, su, elektrik, doğalgaz gibi borçlarının ödenmesi ve sair gerekçelerle vekaletname gerektiği telkiniyle yanıltılarak paydaşı olduğu 371 ada 37 parsel sayılı taşınmazdaki payını kızı olan davalının ölünceye kadar bakma aktiyle temellük ettiğini, aslında sadece dava konusu taşınmazdaki bir daireyi vermek istediğini ileri sürerek aktin feshine, tapunun iptali ile yeniden adına tesciline karar verilmesini istemiş; yargılama sırasında davasından feragat etmiş; bilahare iradesinin fesada uğradıldığını belirtip feragat dilekçesinin iptali ile davanın kabulüne karar verilmesini istemiş; yargılama sırasında 03.08.2013 tarihinde öldüğünden yasal mirasçıları kendilerini vekil ile temsil ettirmişlerdir.  Davalı, aktin davacının iradesi ile yapıldığını ve davacıya baktığını belirtip davanın reddini savunmuştur.  Mahkemece, davanın feragat nedeniyle reddine ilişkin verilen kararın, Dairece \" öncelikle davacı ...'in feragat tarihindeki ehliyet durumunun araştırılması, (tarafların hukuki ehliyetsizlik yönünde bildirecekleri tüm delillerin toplanması, davacı ...'e ait raporlar, hasta müşahade kağıtları, reçeteler ve benzeri belgelerin getirtilmesi, ondan sonra 2659 Sayılı Yasanın 7 ve 16.maddeleri göz önünde tutulmak suretiyle dosyanın Adli Tıp Kurumuna gönderilerek davacının feragat tarihinde ehliyetli olup olmadığı yönünde rapor alınması, ehliyetsiz olduğu saptanırsa feragat beyanına bu sebeple değer verilemeyeceği, ehliyetli olduğunun anlaşılması halinde ise bu kez feragatta iradesinin fesada uğratıldığı iddiasının araştırılarak, tarafların bu yöndeki tüm delillerinin toplanması, iradesinin fesada uğratıldığının saptanması halinde de, feragata itibar edilemeyeceği ve hukuki sonuç bağlanamayacağı ) gözetilerek işin esasının incelenmesi, aksi halde feragat doğrultusunda işlem yapılması gerekirken bu konularda herhangi bir araştırma ve değerlendirme yapılmaksızın yazılı olduğu üzere hüküm kurulmuş olması doğru değildir...\" gerekçesiyle bozulduğu, bozma ilamına uyularak yapılan yargılama sonucunda davanın kabulüne ilişkin verilen kararın temyiz edilmediği gerekçesiyle 12/09/2019 tarihinde kesinleştirildiği, davalı ...’ün, adına çıkartılan tebligatların usulsüz tebliğ edildikleri gerekçesiyle yaptığı temyiz başvurusunun ise mahkemece ek kararla reddedildiği, Dairece ek kararın onanmasına karar verildiği, davalı vekilinin karar düzeltme talebi üzerine Dairece ek kararın onanması kararının kaldırılması ile temyiz harçlarının yatırılması için dosyanın geri çevrilmesine karar verildiği, bunun üzerine davalı vekili tarafından adli yardım talebinde bulunulduğu görülmüştür.  Bilindiği üzere, Anayasamızda hak arama özgürlüğünün kullanılabilmesi ve adil yargılama hakkının unsurlarından olan, taraflar arasında silahların eşitliği ilkesinin hayata geçirilebilmesi için gerekli yargılama giderlerini ödemede sıkıntıya düşecek veya ödeyemeyecek durumda bulunan kişilere, her türlü mali ve hukuki korunma taleplerinde kolaylık sağlanması, sosyal hukuk devletinin ilkelerinden olup, bu gereğin yerine getirilebilmesi de adli yardım ile mümkündür. Bu nedenle adli yardım müessesesi 1086 sayılı HUMK'nin 465 ila 472 maddeleri ile 6100 sayılı HMK'nin 334 ila 340. maddeleri arasında düzenlenmiştir.  Öte yandan; 6100 sayılı HMK'nin 336/3. maddesinde adli yardım talebinin kanun yollarına başvuru sırasında Yargıtay'a da yapılabileceği açıkça belirtilmiş ve 337/1. maddesinde de duruşma yapılmaksızın talep hakkında karar verilebileceği hükme bağlanmıştır.  Eldeki davada, temyiz harçlarının yatırılması için tebliğ edilen muhtıra için davalı tarafından süresinde adli yardım talebinde bulunulmuş olup, adli yardım yönünden yasal şartların oluştuğu görülmekle davalının adli yardım talebinin kabulüne karar verilip, işin esasının incelenmesine geçildi.  Dosya içeriği ve toplanan delillerden; 371 ada 37 parsel sayılı taşınmazın 86/319 pay sahibi ...’in bu payını 08.02.2012 tarihinde kızı davalı ...’e ölünceye kadar bakma akdi ile temlik ettiği, ...’in eldeki davayı 16.03.2012 tarihinde açtığı, 11.12.2012 tarihli dilekçesi ile davadan feragat ettiğini bildirdiği, 03.04.2013 tarihli dilekçesi ile kandırıldığını ve yanıltıdığını belirterek feragat dilekçesinin iptalini istediği, ...’in aşamada 03.08.2013 tarihinde öldüğü, geriye mirasçı olarak çocukları ...ve ... ile ölü oğlu ...’un çocukları ... ve ... ...’un kaldığı, mahkemece 27.11.2018 tarihinde davanın kabulüne karar verildiği, gerekçeli kararın davalının “... Mahallesi ... Caddesi no:... iç kapı no:3 ...” adresine çıkarılan tebligatın adresin kapalı olması nedeniyle 08.07.2019 tarihinde iade edildiği, bunun üzerine aynı adrese 27.08.2019 tarihinde mernis ibaresi ile Tebligat Kanunu’nun (TK) 21/2 maddesi uyarınca tebligat yapıldığı, davalının karar düzeltme talebi doğrultusunda davalının 16.03.2012 ile 27.08.2019 tarihleri arasındaki mernis adreslerinin değiştirilme tarihleri ile birlikte ilgili nüfus müdürlüğünden temin edildiği, davalının tebligat yapılan mernis adresini 04.09.2018 tarihinde değiştirdiği ve tebliğ yapılan tarihte mernis adresinin “Merkez Mahallesi ... 3 Sokak ... İnşaat B Blok no:17/6 Dalaman-Muğla” olduğu, 30.09.2019 tarihinde bu adresini de değiştirdiği anlaşılmaktadır.  Bilindiği üzere, davacının davasından feragat etmesi ile dava konusu uyuşmazlık sona erer, kesin hükmün hukuksal sonuçları doğar (HMK m.311). Bu nedenle mahkeme henüz feragat nedeniyle davanın reddine karar vermemiş olsa bile davacı feragatten dönemez (rücu edemez) başka bir ifadeyle davacı, feragat beyanı ile bağlıdır.  Ancak, feragatle ortaya çıkan sonucun iradeyi bozan bir halin nedenine dayandığı (HMK m.311) kanıtlanırsa, doğurduğu netice bakımından iradesi fesada uğrayan kimseye talep hakkı bahşedeceğinden kuşku yoktur.  Somut olayda, davacı 11.12.2012 tarihli dilekçesi ile davadan feragat etmiş, 03.04.2013 tarihli dilekçesi ile de iradesinin fesada uğradığını belirtmiş, mahkecemece feragat nedeniyle davanın reddine ilişkin olarak verilen karar, Dairece davacının irade fesadı iddiasının incelenmesi gerektiği belirtilmek suretiyle bozulmuş olup mahkmece bozma ilamına uyulduktan sonra yapılan araştırmada Adli Tıp Kurumu raporu ile davacının feragat tarihinde hukuki ehliyeti haiz olduğu mütaala edilmiş, dinlenilen tanık beyanlarında da davacının feragatında iradesinin ne şekilde fesada uğratıldığına dair açık olgular ortaya konulamamıştır. Bir başka ifade ile feragat beyanının irade fesadı suretiyle gerçekleştirildiği iddiası davacılar tarafından TMK’nin 6. ve HMK’nin 190. maddeleri gereğince yöntemince ispat edilememiştir.  Hal böyle olunca, feragat kesin hüküm gibi hukuki sonuç doğuracağı için davanın feragat nedeniyle reddine karar verilmesi gerekirken, yetersiz gerekçe ile yazılı olduğu şekilde feragatın geçersiz olduğu kabul edilmek suretiyle davanın esası hakkında değerlendirme yapılarak karar verilmesi doğru değildir.  Karar düzeltme isteği üzerine yeniden yapılan inceleme sonucunda davalıya yapılan gerekçeli karar tebliğinin usulüne uygun olmadığı Dairenin 19.10.2020 tarih, 2020/1567 Esas ve 2020/5230 Karar sayılı ilamında belirtilerek yerel mahkemenin 10.12.2019 tarihli ek kararı kaldırıldığından mahkemenin 27.11.2018 tarih ve 2016/89 Esas, 2018/634 Karar sayılı kararının yukarıda açıklanan nedenlerle, (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428. maddesi gereğince BOZULMASINA, peşin alınan harcın temyiz edene geri verilmesine, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}