{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın davalı ...'ın husumet yönünden reddine, davalı ... yönünden kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalılar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, 21/3/2004 tarihinde vefat eden eşinin, kendisinden başka ilk eşinden olma çocuklarını mirasçı bıraktığını, mirasçılardan ...'ın kendisinden almış olduğu 15/7/2005 tarihli vekâletnameyi kötüye kullanarak muristen intikal eden Ümraniye ilçesi 6 parsel numaralı taşınmazdaki miras hissesini diğer davalı olan eşi ...'a devrettiğini, daha sonra söz konusu taşınmazın, diğer hissedarların katılımıyla üçüncü kişi ... satıldığını, Ümraniye 3. Asliye Hukuk Mahkemesinin 2006/236 esas sayılı dosyası ile vekâletin kötüye kullanılması hukuki nedenine dayalı olarak açtığı tapu iptal ve tescil davasınının, mirasçılar yönünden husumet yokluğundan, kayıt maliki ... yönünden ise kötü niyeti kanıtlanamadığı gerekçesi ile reddedildiğini, uğramış olduğu zararın tazmini için iş bu davayı açmak zorunda kaldığını ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydı üzere, Ümraniye İlçesi, 6 parsel sayılı taşınmazın dava tarihindeki değerinin tespiti ile miras hissesine karşılık olarak şimdilik 50.000 T'nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsilini karar verilesini istemiştir.  Davalılar davanın reddini dilemişlerdir.  Mahkeme, 24/12/2013 tarihli kararı ile, davalı ... yönünden davanın husumet yönünden reddine; diğer davalı ... yönünden ise davanın kısmen kabulü ile, taşınmaz hissesinin dava tarihi itibarıyla değeri olan 41.377 TL'nin dava tarihinden itibaren işleyecek yasal faiz ile birlikte davalı ...'den tahsiline hükmetmiş iken, anılan bu karar davalı ...'in temyizi üzerine (Kapatılan)13. Hukuk Dairesinin 2/6/2015 tarihli, E.2014/26034, K.2015/17629 sayılı ilamı ile; 'taşınmaz hissesinin satış tarihindeki rayiç değeri üzerinden hüküm kurulması gerektiği' gerekçesi ile temyiz eden davalı yararına bozulmuş, davalı ...'in sair temyiz itirazlarının reddine karar verilmiştir.  Mahkeme, Dairenin 2/6/2015 tarihli bozma ilamına uyarak yaptığı yargılama sonunda, davalı ... yönünden davanın husumetten reddine, davalı ... yönünden ise davanın kısmen kabulü ile, 30.024,60 TL alacağın, dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ...'den alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiş; karar, davalılarca temyiz edilmiştir.  1) Davalı ...'nin temyiz itirazları yönünden;  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usûli kazanılmış hak oluşturur.  Somut olayda, mahkeme bozma öncesinde verdiği kararda, davalı ... yönünden davanın husumetten reddi nedeni ile Hatice lehine 1320 TL maktu vekalet ücretine hükmetmiştir. Mahkemenin Hatice yönünden tesis ettiği hüküm bozma kapsamı dışında kalmakla kesinleşmiştir.  Hâl böyle olunca mahkemece, davalı ... lehine 1.320 TL maktu vekalet ücretine hükmedilmesi gerekirken yazılı şekilde davalı ... lehine vekalet ücretine ilişkin hüküm tesis edilmemesi usûl ve yasaya aykırı olup bozmayı nedenidir. Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nun 438/7. maddesi hükmü gereğidir.  2) Davalı ...'in temyiz itirazları yönünden;  a) Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin taktirinde bir isabetsizlik bulunmamasına göre, davalı ...'in aşağıdaki bendin kapsamı dışında kalan esasa ilişkin sair temyiz itirazları yerinde değildir.  b) 6100 sayılı HMK'nun 326/2. maddesinde taraflardan birinin kısmen haklı çıkması durumunda, mahkemenin yargılama giderlerini tarafların haklılık oranına göre paylaştırılacağı hüküm altına alınmıştır.  Mahkemece, davacı tarafça yapılan yargılama giderleri yönünden, davanın kısmen kabul-kısmen ret oranına göre paylaştırma yapılarak hüküm tesis edilmiş ise de, bozma sonrası davalı ... için yapılan 400 TL yargılama giderinin mahkemece dikkate alınmaması usûl ve yasaya aykırı olup bozma nedenidir. Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nun 438/7. maddesi hükmü gereğidir.  SONUÇ: Yukarıda ikinci bendin (a) numaralı fıkrasında yazılı nedenlerle davalı ...'in sair temyiz itirazlarının reddine, birinci bentte ve ikinci bendin (b) fıkrasında yazılı nedenlerle davalıların temyiz itirazlarının kabulü ile; Mahkemenin hüküm fıkrasının (4) numaralı bendinin sonuna \"Davalı ... tarafından yapılmış 400 TL yargılama giderinden kısmen kabul-kısmen ret oranına göre 160 TL'sinin davacıdan alınarak davalı ...'e verilmesine, kalan 240 TL'sinin davalı ... üzerinde bırakılmasına,\" cümlesinin eklenmesine; hüküm fıkrasının 6 numaralı bendinin sonuna \"hakkındaki dava husumet yönünden reddedilen Hatice lehine 1320 TL vekâlet ücretinin davacıdan alınarak davalıya verilmesine \" cümlesinin eklenmesine hükmün düzeltilmiş bu şekliyle ONANMASINA,  ve peşin alınan temyiz harcının istek halinde temyiz eden davalılara iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu davalı ... yönünden açık, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu davalı ... yönünden kapalı olmak üzere, 25/01/2021 tarihinde oy birliği ile karar verildi."
}