{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU KAYDINDA DÜZELTİM",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu kaydında düzeltim davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, tapu kaydında düzeltim isteğine ilişkindir.  Davacı, 283 ve 291 parsel sayılı taşınmazların maliki görünen ... ...’nın aslında annesi olan ... olduğunu, ancak kadastro tespitinde isminin ... olarak yazıldığını ileri sürerek tapu kayıtlarının nüfus kayıtlarına göre düzeltilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, davanın kabulüne karar verilmiştir.  Dosya içeriği ve toplanan delillerden; davaya konu 283 parsel sayılı taşınmazın kadastro tutanağında 283, 284 ve 285 parsel sayılı taşınmazların .... oğlu İbrahim’e ait iken ölümü ile karısı ... ile çocukları ..., ..., ..., ..., ..., ..., ... ve ...’ intikal ettiği, mirasçıların 1943 yılında haricen aralarında yaptıkları taksim sözleşmesi uyarınca 283 parsel sayılı taşınmazın ...’a 284 parsel sayılı taşınmazın ...’ya, 285 parsel sayılı taşınmazın da ...’ya isabet ettiği belirtilerek 283 parsel sayılı taşınmazın ... ... adına tescil edildiği, 291 parsel sayılı taşınmazın kadastro tutanağında ise aralarında 291 parsel sayılı taşınmazın da bulunduğu 11 parça taşınmazın ... oğlu İbrahim’e ait iken ölümü ile karısı ... ile çocukları ..., ..., ..., ..., ..., ..., ... ve ...’e intikal ettiği, mirasçıların 1943 yılında haricen aralarında yaptıkları taksim sözleşmesi uyarınca 291 parsel sayılı taşınmazın ...’a, 290 parsel sayılı taşınmazın ise ...’ya diğerlerinin de diğer mirasçılara verilmesinin kararlaştırıldığı belirtilerek 291 parsel sayılı taşınmazın ... ... adına tescil edildiği, davacının mirasbırakan annesi ...’nın babasının İbrahim, kardeşlerinin de ..., ..., ..., ..., ..., ... ve ... olduğu anlaşılmaktadır.  Somut olayda, dava konusu taşınmazların kök mirasbırakan İbrahim’den intikalen geldiği anlaşılmaktadır. Davacının üst soyuna ait nüfus kayıtlarında tespit maliki olarak görünen ... isminde biri yer almamakla birlikte kadastro tespitinde İbrahim mirasçılarından ... ve ... adına ayrı ayrı tespit ve tescil işlemi yapıldığına göre, tespit maliki ...’ın aslında ... olduğu iddiasının Tapu Müdürlüğü’nün ilgili sıfatıyla yer aldığı çekişmesiz yargı işi olan eldeki dava ile çözülmesi mümkün değildir. Anılan iddianın taraflar arasında görülecek çekişmeli bir dava ile çözülmesi gerekmektedir. Bir başka ifade ile ortada halledilmesi gereken bir mülkiyet ihtilafı vardır.  Hal böyle olunca, davanın reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı olduğu şekilde karar verilmesi doğru değildir.  Davalının yerinde bulunan temyiz itirazlarının kabulü ile hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, 25.01.2021 tarihinde oybirliğiyle karar verildi."
}