{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma üzerine yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davacılar vekili ve davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacılar, davaya konu 655 parsele, komşu parsel maliki davalı tarafından davaya konu taşınmaza haksız müdahalede bulunulması nedeniyle elatmanın önlenmesini talep etmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, davanın husumet nedeniyle reddine karar verilmiş, hükmün davacılar tarafından temyizi üzerine, Yargıtay 1.Hukuk Dairesinin 2015/174 Esas, 2017/2908 Karar sayılı ilamı ile; davacıların maliki oldukları taşınmaz sınırları içerisinde kalan, kırmızı renk ile gösterilen ve 383,54 m2 miktardaki alanın davalı tarafından kullanıldığı saptandığına göre, fiilen tecavüzlü alanı kullanan davalının elatmasının önlenmesine karar verilmesi gerekirken davanın reddine karar verilmesinin hatalı olduğuna işaret edilerek bozma kararı verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonunda, davanın kabulü ile 14.01.2014 havale tarihli fen bilirkişi raporunda kırmızı renk ile gösterilen 383,54 m2 yere davalının müdahalesinin önlenmesine karar verilmiş, hüküm süresi içinde davacılar vekili ve davalı vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı vekilinin temyiz itirazları yerinde görülmemiştir.  2. Davacılar vekilinin temyiz itirazlarına göre;  Mahkemece, alınması gerekli 205,26 TL harçtan peşin alınan 24,30 TL harcın mahsubu ile bakiye 180,96 TL harcın davalıdan alınarak Hazineye irad kaydına karar verilmiş ise de, davacılar vekilinin 27.02.2014 tarihinde 2.004,85 TL tamamlama harcı yatırmış olduğu, karar verirken bu hususun gözden kaçırıldığı anlaşılmaktadır. Buna göre, mahkemece fazladan yatırılan harcın talebi halinde davacılara iadesine, davacıların yatırdığı toplam 205,26 TL harcın davalıdan alınarak davacılara verilmesine şeklinde hüküm kurulması gerekirken, bu husus gözden kaçırılarak karar verilmesi doğru görülmemiş ise de bu durum yeniden yargılamayı gerektirmediğinden, hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (2) numaralı bentte açıklanan nedenlerle, davacılar vekilinin temyiz itirazları yerinde görüldüğünden kabulü ile, hükmün 3. fıkrasının tümüyle çıkartılarak yerine \"3-Alınması gereken 205,26 TL harcın peşin alınan 2.029,15 TL harçtan mahsubu ile fazla alınan 1.823,89 TL harcın istek halinde davacılara iadesine,\" 4. fıkrasında yazılı \"24,30 TL\" ibaresinin çıkartılarak yerine \"ve tamamlanan toplam 205,26 TL\" ibaresinin, yine \"505,05 TL\" ibaresinin çıkartılarak yerine \"686,01 TL\" ibaresinin eklenmesi suretiyle düzeltilmesine, HUMK'un 438/7. (HMK'nin 370/2.) maddesi uyarınca hükmün düzeltilmiş bu şekli ile ONANMASINA, davalı vekilinin temyiz itirazlarının (1) numaralı bentte gösterilen nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz eden davacılara iadesine, 52,00 TL peşin harcın onama harcına mahsubu ile kalan 135,26 TL'nin temyiz eden davalıdan alınmasına, 25.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}