{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Davacı SGK Başkanlığı ile davalılar 1-... Medikim Tıbbi Malzemeler San. ve Tic. Ltd. Şti., 2-..., 3-... aralarındaki alacak davasına dair İstanbul Anadolu 10. Asliye Hukuk Mahkemesinden verilen 22/06/2017 tarihli ve 2009/277 E. -2017/246 K. sayılı hüküm hakkında Yargıtay 13. Hukuk Dairesince (kapatılan) verilen 29/05/2019 tarihli ve 2017/8586 E. -2019/6785 K. sayılı onama ilamına karşı davalılar vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı, kurumlarına bağlı sigortalı ve hak sahipleri için ihtiyaç duyulan defibrilatör cihazı ve aksesuarlarının 28/5/1998 tarihinde firmalarla imzalanan protokol çerçevesinde temin edildiğini, protokolün 9/D maddesi ile firmaların defibrilatör cihazı ve aksesuarlarının gümrükçe tasdikli ithalat faturaları ve gümrük giriş beyannamelerinin incelenmesinde kurum aleyhine bir farklılığın tespiti halinde aradaki fiyat farkının ödeneceğini taahhüt ettiklerini, firmaların ithalat faturalarını 2001 yılında topluca ibraz ettiklerini, ancak bu faturaların gerçek fiyatı yansıtmadığını, fiyatların şişirilmiş olduğunu, gerçek ithalat değerlerini gösteren Neşter davasında temin edilen gerçek ithalat rakamları ile kuruma ibraz edilen ithalat rakamları arasındaki farkın tahsil edilmesi gerektiğinin müfettiş raporunda belirtildiğini, bu doğrultuda davalı şirkete yazılan yazı ile gerçek fiyatları yansıtmadığı gerekçesiyle 1998-2001 yılları arası için fiyat farkını istediklerini, davalı şirketin cevap vermediğini ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydıyla toplam 608.629,28 USD alacağın faiziyle birlikte davalılardan müştereken ve müteselsilen tahsilini istemiştir.  Davalılar, davanın reddini dilemişlerdir.  Mahkemece, (Kapatılan) 13. Hukuk Dairesinin 6/2/2009 tarihli ve E.2008/9966, K.2009/1273 sayılı bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davalılar vekilince, davalı taraf lehine hükmedilen vekâlet ücreti yönünden temyiz edilmiştir.  Konusu para olan veya para ile değerlendirilebilen davalarda vekâlet ücreti, nispi tarifeye göre hesaplanır. Davanın tamamen veya kısmen kazanılması ya da reddedilmesi hâlinde ise, nispi vekalet ücreti kabul ya da reddedilen müddeabihin değeri üzerinden hesaplanır.  Mahkemece, davanın reddine karar verilmiş olmakla, reddedilen 608.629,28 USD yabancı para alacağının karar tarihi olan 22/6/2017 tarihi itibarıyla Türkiye Cumhuriyeti Merkez Bankası Efektif Satış Kuru (1 USD = 3,5296 TL) üzerinden TL'ye çevrilerek hesaplanacak vekâlet ücretine karar verilmesi gerekirken, yazılı şekilde maktu vekalet ücretine hükmedildiği bu defa yapılan incelemeden anlaşılmakla, davalı yanın karar düzeltme isteminin bu yönleriyle kabulü ile dairemizin onama kararı kaldırılarak, yerel mahkeme kararının belirtilen nedenlerle düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalı tarafın karar düzeltme isteminin kabulü ile (Kapatılan) 13. Hukuk Dairesince verilen 29/5/2019 tarihli ve E. 2017/8586, K.2019/6785 sayılı onama kararının kaldırılmasına, hüküm fıkrasının 3. paragrafında yer alan \"Av.As.Üc.Trf.ne göre 1.980,00 TL avukatlık ücretinin davacıdan alınıp davalılara verilmesine\" ifadesinin karar metninden çıkarılmasına, yerine \"Karar tarihi itibarıyla yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca hesaplanan 82.423,27 TL nispi vekâlet ücretinin davacıdan alınarak davalılara verilmesine\" ifadesinin yazılmasına, kararın düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz eden davalılara iadesine, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}