{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi .... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, sigortalılık başlangıç tarihinin tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi .... Hukuk Dairesince istinaf isteminin esastan reddine dair karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın temyizen incelenmesi davalı kurum vekili tarafından istenmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı dava dilekçesinde, 15.10.1995 – 31.12.1996 tarihleri arasındaki hizmetlerinin tespitini istemiş, 19.01.2017 tarihli duruşmada ise tebligat yapılamayan ve dava tarihinden önce hukuki varlığı sona ermiş olan işveren hakkındaki davasını atiye terk ettiğini bildirerek talebini 15.10.1995 tarihindeki 1 günlük çalışmanın tespiti olarak değiştirmiş, mahkemece davanın kabulüne karar verilmiştir.  Davanın kurum işlemine yönelik olduğu, işveren şirketin dava tarihinden önce sicilden terkin edildiği, pasif husumet ehliyetinin bulunmaması ve anılan şirkete yönelik bir dava bulunmadığının davacı tarafından da belirtilmesi karşısında, anılan şirket adının karar başlığından çıkartılması ve aleyhinde hüküm kurulmaması gerekir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: HMK’nın 370. maddesi gereği, Bölge Adliye Mahkemesi ve İlk Derece Mahkemesi karar başlıklarındaki davalı “... BİLGİSAYAR VE YAN ÜRÜNLERİ PAZARLAMA SAN. LTD. ŞTİ.” nin karar başlığından çıkartılmasına,  hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine GÖNDERİLMESİNE, 25.01.2021 gününde oybirliğiyle karar verildi."
}