{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6502 S. K. m. 3, 73)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacılar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacılar, Kuzey Ankara Girişi Kentsel Dönüşüm Projesi çerçevesinde murisleri hayatta iken davalı ... Belediye Başkanlığı ile imzaladığı 30.09.2015 tarihli sözleşme gereği hissesini davalıya devrettiğini, sözleşmede murise teslim edilecek dairenin 1. etapta olduğu açıkça belirtilmesine rağmen kura çekiliş listesine göre kendilerine 22.4.2014 tarihinde çekilen kura sonucu 12. etaptan daire teslim edildiğini, 1. etap konutlarıyla 12. etap konutları arasında büyük farklılıklar olduğunu, ayrıca 1. etap kuralarının daha önceden çekilerek konutların hak sahiplerine teslim edildiğini ileri sürerek, 1. etaptaki daire ile 12. etaptaki dairelerin rayiç bedelinin tespitine, fazlaya ilişkin hakları saklı kalmak kaydıyla zararına karşılık şimdilik 1.000,00 TL ile, kira bedeli olarak şimdilik 1.000,00 TL'nin faizi ile birlikte davalıdan tahsilini istemişlerdir.  Davalı, davanın reddini dilemiştir.  Mahkemece, yargı yolu bakımından yapılan bozmaya uyularak yapılan yargılamada; bütün konutların 1.etap bölgesinde kaldığı ve teslim tarihi belirlenmeyen sözleşmede daire bedel farkı ve kira bedeli istenemeyeceği gerekçesi ile davanın reddine, karar verilmiş; hüküm, davacılar tarafından temyiz edilmiştir.  1- Dava tarihi olan 19/03/2015 tarihinde yürürlükte bulunan 6502 Sayılı Tüketicinin Korunması Hakkında Kanunun 3. maddesine göre tüketici; ticari veya mesleki olmayan amaçlarla hareket eden gerçek veya tüzel kişiyi, satıcı; kamu tüzel kişileri de dahil olmak üzere ticari ve mesleki amaçlarla tüketiciye mal sunan ya da mal sunanın adına ya da hesabına hareket eden gerçek ve tüzel kişiyi, tüketici işlemi; mal veya hizmet piyasalarında kamu tüzel kişileri de dâhil olmak üzere ticari veya mesleki amaçlarla hareket eden veya onun adına ya da hesabına hareket eden gerçek veya tüzel kişiler ile tüketiciler arasında kurulan, eser, taşıma, simsarlık, sigorta, vekâlet, bankacılık ve benzeri sözleşmeler de dâhil olmak üzere her türlü sözleşme ve hukuki işlemi ifade eder.  6502 sayılı yasanın 73. maddesi, bu Kanunun uygulanması ile ilgili her türlü ihtilafa tüketici mahkemelerinde bakılacağını öngörmüştür.  Bir hukuki işlemin sadece 6502 Sayılı yasada düzenlenmiş olması tek başına o işlemden kaynaklanan uyuşmazlığın tüketici mahkemesinde görülmesini gerektirmez. Bir hukuki işlemin 6502 sayılı yasa kapsamında kaldığının kabul edilmesi için taraflardan birinin tüketici, diğerinin de satıcı yada sağlayıcı olması gerekir. Eldeki davada, davacılar tüketici kapsamında olsa da davalı belediyenin alım-satımı mesleki faaliyeti kapsamında yapmadığı açık olup, davalı 6502 sayılı yasada tanımlanan satıcı sıfatını taşımamaktadır. Satış sözleşmesinden kaynaklanan uyuşmazlıkların 6502 sayılı yasa kapsamında olması için mutlak surette taraflardan en az birisinin satıcı vasfını taşıması gerekir. Somut uyuşmazlıkta davalı, satıcı kapsamında olmadığından, taraflar arasındaki ilişkinin 6502 sayılı yasa kapsamı dışındadır. Taraflar arasındaki uyuşmazlık, Tüketicinin Korunması Hakkındaki Kanun kapsamı dışında kaldığına göre davaya bakma hususunda genel mahkemeler görevlidir. O halde mahkemece, davaya bakma görevinin Asliye Hukuk Mahkemesine ait olduğundan bahisle görevsizlik kararı verilmesi gerekirken davanın esasına girilerek karar verilmiş olması usul ve yasaya aykırı olup bozmayı gerektirir.  2-Bozma nedenine göre davacıların temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle; temyiz olunan kararın bozulmasına, (2) numaralı bent uyarınca davacıların temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}