{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalılar 1-... Motorlu Araçlar İmal ve Satış A.Ş., 2-Çetaş Otomotiv A.Ş. aralarındaki alacak davasına dair Bakırköy 1. Tüketici Mahkemesinden verilen 28/01/2016 tarihli ve 2013/1759 E. -2016/35 K. sayılı hüküm hakkında Yargıtay 13. Hukuk Dairesince (kapatılan) verilen 22/01/2019 tarihli ve 2016/12092 E. -2019/459 K. sayılı onama ilamına karşı davalı ... Motorlu Araçlar İmal ve Satış A.Ş. vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:   Davacı, 26/11/2012 tarihinde davalılardan satın aldığı ... plakalı ... marka ... model aracın gizli ayıplı olması nedeniyle sözleşmeden döndüğü belirterek, ödemiş olduğu satış bedelinin, tespit masrafları ile ihtarname giderinin ve aracın bırakıldığı otopark ücretinin, davalılardan en yüksek banka mevduat faiz ile birlikte müştereken tahsilini talep etmiştir.  Davalılar davanın reddini talep etmişlerdir.  Mahkemece, davanın kısmen kabulü ile, dava konusu aracın ayıplı olduğunun tespitine, aracın satıcıya iadesine, satış bedeli olan 67.793,15 TL'nin dava tarihinden itibaren işleyecek en yüksek banka mevduat faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine karar verilmiş, davacının otopark ücreti konusundaki talebi, otopark hizmetinin verildiği sırada davalıların temerrüde düşürülmedikleri, bundan sorumlu olduklarına dair bir sözleşmenin de bulunmadığı gerekçeleri ile reddedilmiş, davacının talep ettiği tespit ve ihtarname masrafları ise yargılama giderleri kapsamında değerlendirilmiştir.  Mahkeme kararı, davacının temyizi üzerine (Kapatılan) 13. Hukuk Dairesince onanmıştır.  Onama ilamına karşı davalı ... Motorlu Araçlar İmal ve Satış A.Ş. Vekili, Mahkeme kararında iadesine karar verilen satış bedeli için hükmedilen faiz başlangıç tarihine ve faiz türüne yönelik itirazlarını yineleyerek karar düzeltme isteminde bulunmuştur.  1) Düzeltilmesi istenilen Yargıtay kararında benimsenen mahkeme kararındaki gerekçelere göre, HUMK'nın 440 ıncı maddesindeki yazılı hallerden hiç birisine uymayan, davalı ... Motorlu Araçlar İmal ve Satış A.Ş. vekilinin sair karar düzeltme isteminin reddi gerekir.  2) Davacı eldeki davada, davalılardan satın aldığı aracın ayıplı olması nedeniyle sözleşmeden dönerek ödemiş olduğu satış bedelinin en yüksek banka mevduat faiz ile birlikte davalılardan müştereken tahsilini talep etmiş, aracın ayıplı olduğunu ve davacının sözleşmeden dönerek satış bedelinin iadesini talep etmekte haklı olduğunu tespit eden Mahkeme, aracın satıcıya iadesine, satış bedeli olan 67.793,15 TL'nin dava tarihinden itibaren işleyecek en yüksek banka mevduat faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine karar vermiştir.  Araç iade edilmeden bedel ödenmesi söz konusu olmadığından, davaya konu malın davacı tarafça davalıya iadesi gerçekleşmeden davacının satış bedeli alacağı için faiz istemesi mümkün değildir. Mahkemece, dava konusu aracın davalıya iade edildiği tarihten itibaren faiz yürütülmesi gerekirken, dava tarihinden itibaren faize hükmedilmesi usûl ve yasaya aykırı olup kararın bu sebeple bozulması gerekirken, (Kapatılan) 13. Hukuk Dairesince zuhulen onandığı görülmekle, davacının karar düzeltme isteminin kabulüne, (Kapatılan) 13. Hukuk Dairesinin 22/1/2019 tarih, E.2016/21092, K.2019/459 sayıl onama kararının kaldırılmasına, ilk derece mahkemesi kararının belirtilen nedenle bozulmasına karar vermek gerekmiştir. Ne var ki, bu yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'un 438/7. Maddesi hükmü gereğidir.  SONUÇ: Yukarıda (1) numaralı bentte yazılı nedenlerle davacının sair karar düzeltme istemlerinin reddine, (2) numaralı bentte yazılı nedenlerle davacının karar düzeltme isteminin kabulü ile, (Kapatılan) 13. Hukuk Dairesinin 18/12/2018 tarihli ve E.2017/838, K.2018/12264 sayılı onama kararının kaldırılmasına, ilk derece mahkemesi kararının hüküm fıkrasının 2. beninde yer alan \"67.793,15 TL'nin dava tarihinden itibaren en yüksek banka mevduat faiz ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine\" cümlesinin silinerek hükümden çıkartılmasına yerine \"67.793,15 TL'nin, dava konusu aracın iade edildiği tarihten itibaren en yüksek banka mevduat faiz ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine\" cümlesinin yazılmasına aracın satıcı davalıya iade edildiği tarihten\" ifadesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz eden davalı ... Motorlu Araçlar İmal ve Satış A.Ş.'ye iadesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}