{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki vekalet ücreti alacağı davasının mahkemece yapılan yargılaması sonucunda, davanın davalı ... yönünden kabulüne, diğer davalılar yönünden reddine yönelik olarak verilen hükmün, süresi içinde davacı ... vekili ve davalı ... vekilince temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, davalılardan ... avukatlığını yaptığını, davalı ...'e vekâleten, dava açtığını ve icra dosyaları takip ettiğini, adı geçen davalı ile akdî vekalet ücretinin dava veya takip konusu değerin % 25'i olacağı, masrafların daha sonra iş sahibi tarafından ödenmek üzere avukat tarafından karşılanacağı, karşı yan vekalet ücretinin avukata ait olacağı konularında sözlü olarak anlaştıklarını, avukatlık görevini layıkıyla yerine getirdiğini, icra dosyalarında hacizler yapılıp tahsil aşamasına gelindiğinde, davalı ...'in takip borçlusu davalı ... ile anlaşarak sulh olduğunu ve kendisini haksız olarak vekillikten azlettiğini belirterek, Ankara 8. İcra Hukuk Mahkemesi'nin 2012/329 E. sayılı dosyasında verdiği hukuki yardım nedeniyle 100 TL vekalet ücretinin davalı ...'den tahsiline, Ankara 3. İcra Müdürlüğü'nün 2011/11739 E. Sayılı dosyasında verdiği hukuki yardım ve Avukatlık Kanunu'nun 165. maddesi nedeniyle 4000 TL vekalet ücretinin davalılar ... ve ... müştereken ve müteselsilen tahsiline, Amasya 3. Asliye Hukuk Mahkemesinin 2012/114 E. Sayılı dosyasında verdiği hukuki yardım için 800 TL vekalet ücretinin davalılar ... ve davalı ... Tur. Sey. Tic. Ltd. Şti 'den müştereken ve müteselsilen tahsiline, Amasya Cumhuriyet Başsavcılığı'nın 2013/5605 soruşturma numaralı dosyasında verdiği hukuki yardım nedeni ile 100 TL vekalet ücretinin davalı ...'den tahsiline karar verilmesini talep etmiş, bilahare sunduğu ıslah dilekçesi ile davalı ...'den talep ettiği alacak miktarını 50.175,49 TL artırarak 55.175,49 TL yükseltmiştir.  Davalılar davanın reddini dilemişlerdir.  Dava Asliye Hukuk Mahkemesi nezdinde açılmış iken, davaya bakma görevinin Tüketici Mahkemesinde olduğundan bahisle verilen görevsizlik kararı, davacının temyizi üzerine (Kapatılan) 13. Hukuk Dairesinin 15/10/2014 tarih, E.2014/443, K.2014/447 sayılı kararı ile onanmıştır. Davacı süresi içinde dosyanın görevli Tüketici Mahkemesine gönderilmesini talep etmiştir.  Tüketici Mahkemesince (Mahkeme) yapılan yargılama sonunda, davanın kısmen kabulü ile; davacı vekilinin sunduğu 11/10/2016 tarihli ıslah dilekçesi nazara alınarak 55.175,59 TL'nin davalı ...'den tahsili ile davacıya ödenmesine, bu bedelin 5000 TL'sine dava tarihinden itibaren, 50.175,49 TL sine ıslah tarihi olan 11/10/2016 tarihinden itiberan yasal faiz yürütülmesine; fazlaya ilişkin hakların  saklı tutulmasına; davalı ... Tur. Sey. Tic. LLd. Şti yönünden davanın husumet yönünden reddine; davalı ... hakkında açılan davanın reddine karar verilmiştir. Karar, davacı ve davalı ... tarafından temyiz edilmiştir.  1) Davalı ...'in temyiz itirazlarının incelenmesinde;  Mahkemenin gerekçeli kararı davalı ... vekiline 24/7/2017 tarihinde tebliğ edilmiş, temyiz dilekçesi ise HUMK'nın 432. Maddesinde öngörülen onbeş günlük yasal süre geçirildikten sonra 2/10/2017 tarihinde sunulmuştur. Süresinden sonra yapılan temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 1/6/1990 tarih ve E.1989/3, K.1Birleştrme 1990/4 sayılı İçtihadı Birleştirme Kurulu Kararı uyarınca Yargıtay'ca da temyiz isteminin reddine karar verilebilir.  Belirtilen nedenlerle davalı ... 'nin temyiz isteminin süre yönünden reddine karar vermek gerekmiştir.  2) Davacı ...'ın temyiz itirazlarının incelenmesinde;  a) Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davacının aşağıdaki bentler kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  b) Davacı, dava dilekçesinde davalı ...'e vekaleten takip ettiği Ankara 3. İcra Müdürlüğü'nün 2011/11739 E. Sayılı dosyasında, kendisini devre dışı bırakmak suretiyle davalı ...'in takip borçlusu davalı ... ile sulh olduklarını ifade etmiş ve 4000 TL vekâlet ücretinin davalılar ... ve davalı ...'tan müştereken ve müteselsilen tahsilini talep etmiştir. Mahkeme, 'davalılar ... ve ... arasında imzalanan 22/6/2014 tarihli protokol gereği, davacının Ankara 3. İcra Müdürlüğü'nün 2011/11739 E. Sayılı dosyasında vekâlet ücreti alacağını davalılar ... ve ...'tan müteselsilen talep etme hakkı doğduğunu, ancak 11/10/2016 tarihli ıslah dilekçesinde alacak talebinin yalnızca Berin'e yöneltildiğini' değerlendirilerek ıslah talebi ile bağlı kalınması gerektiğini ifade etmiş ve nitekim davanın davalı ... yönünden bu nedenle reddine karar vermiştir.  Davacı 11/10/2016 tarihinde sunduğu ıslah dilekçesi ile davalı ...'den talep ettiği vekalet ücretini artırarak 55.175,49 TL'ye artırdığını ifade etmiştir. Görüldüğü üzere, davacı yan ıslah dilekçesi ile davalı ...'den olan alacak talebini artırmış olup, dava dilekçesindeki, davalı ...'tan olan alacak talebinden vazgeçmiş değildir.  Avukatlık Kanunu'nun 165. Maddesi ve Yargıtay İçtihatları Birleştirme Büyük Genel Kurulu'nun 5/10/2018 tarihli ve E. 2017/6, K. 2018/9 sayılı İçtihadı Birleştirme Kararı gereği, sulh veya her ne suretle olursa olsun taraflar arasında anlaşmayla sonuçlanan takipsiz bırakılan işlerde her iki tarafın yasal vekâlet ücretinin ödenmesi hususunda müteselsilen borçlu sayılacağı kuşkusuzdur.  Ankara 3. İcra Müdürlüğü'nün 2011/11739 E. Sayılı dosyası kapsamında, davalı ...'ın diğer davalı ... ile yaptıkları sulh nedeniyle karşı yan ücretinden birlikte sorumlu oldukları Mahkemenin de kabulündedir. Ne var ki, Mahkeme davacı tarafından sunulan ıslah dilekçesi ile davacının alacak talebini yalnızca ...'e yönlendirdiğini değerlendirerek yanılgıya düşmüştür.  Mahkemece, 'kabul edilen maddi olgulara ve kanıtlara dayandığı, bilimsel, objektif ve denetime elverişli olduğu' kabul edilen 22/12/2015 tarihli bilirkişi raporunda, Ankara 3. İcra Müdürlüğü'nün 2011/11739 E. Sayılı dosyasında davacının talep edebileceği yasal vekalet ücreti 20.711,83 TL olarak belirlenmiştir.  Hâl böyle olunca, Mahkemece, davalı ... hakkındaki davanın kabulü ile davacının dava dilekçesindeki talebi ile bağlı kalınarak, adı geçen davalının yasal vekalet ücretinin 4000 TL'lik kısmı yönünden davalı ... ile birlikte müştereken ve müteselsilen sorumlu tutulması gerekirken, davalı ... yönünden davanın reddine karar verilmesi usûl ve yasaya aykırı olup bozmayı gerektirir ise de, anılan yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nun 438/7. maddesi hükmü gereğidir.  c) Yerel Mahkemenin karar tarihi olan 2017 itibarıyla yürürlükte olan AAÜT 13. Maddesinde; \"(1)Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise, avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında  belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 inci maddenin ikinci fıkrası, 9 uncu maddenin birinci fıkrasının son cümlesi ile 10 uncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla) Tarifenin üçüncü kısmına göre belirlenir. (2) Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez\" düzenlemesine yer verilmiştir.  AAÜT'nin 7 inci maddesinin 2 inci fıkrasında; \"Davanın dinlenebilmesi için kanunlarda öngörülen ön şartın yerine getirilmemiş olması ve husumet nedeniyle davanın reddine karar verilmesinde, davanın görüldüğü mahkemeye göre Tarifenin ikinci kısmının ikinci bölümünde yazılı miktarları geçmemek üzere üçüncü kısımda yazılı avukatlık ücretine hükmolunur.\" düzenlemesine yer verilmiştir.  Buna göre, hakkındaki 800 TL'lik alacak davası husumetten reddedilen ... Tur Seyahat Tic. Ve Turz. Ltd. Şti. lehine, Tarifenin 7/2. Maddesi gereği tarifenin üçüncü kısmında yazılı olduğu üzere alacağın % 12'si olmak üzere 96,00 TL vekâlet ücretine hükmedilmesi gerekirken, yazılı şekilde Tarifenin ikinci kısmının ikinci bölümünde yazılı 990,00 TL vekâlet ücretine hükmedilmesi usûl ve yasaya aykırı olup bozmayı gerektir ise de, anılan bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nun 438/7. maddesi hükmü gereğidir.  SONUÇ: Yukarıda birinci bentte yazılı nedenlerle davalı ...'in temyiz isteminin süreden REDDİNE, ikinci bendin (a) fıkrasında yazılı nedenlerle davacının sair temyiz itirazlarının reddine, ikinci bendin (b) ve (c) bendinde yazılı nedenlerle davacının temyiz itirazlarının kabulü ile, Mahkemenin hüküm fıkrasının (2-a) numaralı bendinde yer alan \"Davacı vekilinin sunduğu 11/10/2016 tarihli ıslah dilekçesi nazara alınarak 55.175,49 TL'nin davalı ... (...)'tan tahsili ile davacıya ödenmesine,\" cümlesinin sonuna \"(Davalı ... (...)'ın bu miktarın 4000'TL sinden davalı ... ile birlikte müştereken ve müteselsilen sorumlu olmasına)\" ifadesinin eklenmesine, hüküm fıkrasının (2-b) numaralı bendinde yer alan \"... hakkında açılan davanın REDDİNE\" cümlesinin silinerek hüküm bendinden çıkarılmasına yerine \"Davalı ... hakkında açılan davanın kabulü ile 4000 TL'nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ...'tan tahsil ile davacıya ödenmesine (Davalı ...'ın bu miktardan davalı ... (Torak) ile birlikte müştereken ve müteselsilen sorumlu olmasına)\" cümlesinin yazılmasına, hüküm fıkrasının (10) numaralı bendinde yer alan \"Davalı ... Tur. Sey. Tic. Şti. kendisini vekille temsil ettirdiğinden AAÜT'nin 7/2. Maddesi gereğince taktiren 990,00 TL vekalet ücretinin davacıdan alınarak davalıya verilmesine,\" cümlesinin silinerek hüküm bendinden çıkarılmasına yerine \"Davalı ... Tur. Sey. Tic. Ltd. Şti. kendisini vekille temsil ettirdiğinden AAÜT'nin 7/2. Maddesi gereğince hesaplanan 96,00 TL vekâlet ücretinin davacıdan alınarak davalı ... Tur. Sey. Tic. Ltd. Şti.'ne verilmesine\" cümlesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, ve peşin alınan temyiz harcının istek halinde temyiz eden davalı ... 'ye iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu davalı ... yönünden açık, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu davacı yönünden kapalı olmak üzere, 25/01/2021 tarihinde oy birliği ile karar verildi."
}