{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi .... Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın yargılamanın yenilenmesi talebinin reddine dair verilen karara karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun esastan reddine, temyiz isteminin süre aşımı nedeniyle reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen karar ve ek kararın, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  7036 sayılı Yasanın 7/3 fıkrası yollamasıyla uygulanan 6100 sayılı Yasanın 366. ve 345. maddeleri uyarınca istinaf kararlarına karşı temyiz başvuru süresi, kararın tebliğinden itibaren iki haftadır. 25.01.1985 gün ve 5/1 sayılı İçtihadı Birleştirme Kararı gereğince temyiz isteği, dilekçenin temyiz defterine kaydettirildiği tarihte yapılmış sayılır.  Bölge Adliye Mahkemesinin, istinaf başvurusunun esastan reddine dair 07.03.2019 tarihli kararının davacı vekiline 04.06.2019 tarihinde usulüne uygun olarak tebliğ edildiği, davacı vekilinin 07.11.2019 tarihinde iki haftalık yasal süreden sonra temyiz isteğinde bulunduğu, Bölge Adliye Mahkemesince 16.01.2020 tarihinde verilen ek kararla davacının temyiz başvurusunun süresinde yapılmamış olması nedeniyle 7036 sayılı Yasanın 7/3. maddesi gereğince reddine verildiği, davacı vekili tarafından ek kararla birlikte verilen davanın reddine ilişkin kararı temyiz ettiği anlaşılmıştır.  Yukarıda sözü edilen yasa ve İçtihadı Birleştirme Kararı hükmüne aykırı olarak hükmü temyiz eden davacı vekili tarafından temyiz dilekçesinin, yasal süresi içerisinde verilmediği, Mahkemece verilen ek kararın, 7036 sayılı Yasanın 7/3. fıkrası yollamasıyla uygulanan 6100 sayılı Yasanın 366. ve 345. maddeleri hükmüne uygun olduğu anlaşıldığından, davacı vekilinin yerinde bulunmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun olan temyiz talebinin reddine ilişkin Bölge Adliye Mahkemesince verilen ek kararın onanması gerekmektedir.  SONUÇ : Yerinde görülmeyen temyiz itirazlarının reddi ile usul ve kanuna uygun olan Bölge Adliye Mahkemesi Ek Kararının ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, aşağıda yazılı temyiz harcının davacıdan alınmasına, 25.01.2021 gününde oybirliğiyle karar verildi."
}