{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 294, 297, 298)  Dava ve Karar: Taraflar arasındaki vekalet ilişkisinden kaynaklanan alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Dava, davalının avukatlığını yapmakta iken vekâlet ilişkisinin haksız olarak azledildiğini ileri süren davacının vekalet ücreti alacağı talebine ilişkindir.  Davacı, davalının maliki bulunduğu taşınmazın imar planında kısmen park ve yeşil alan olarak ayrılması nedeniyle gerekli hukuki takibatı yapmak üzere davalı ile anlaştıklarını, davalıdan aldığı vekâlet ve talimat uyarınca, ... Belediye Başkanlığına yaptığını başvurunun reddi üzerine İstanbul 1. İdare Mahkemesinin 2010/1925 Esas sayılı dosyasında imar planının iptali istemli dava açarak takip ettiğini, ardından Ümraniye 3. Asliye Hukuk Mahkemesinin 2011/770 Esas sayılı dosyası ile, masrafları kendisi tarafından karşılanmak suretiyle, kamulaştırmasız el atma nedeniyle tazminat davası açtığını, dava henüz ön inceleme aşamasında iken 9/4/2012 tarihinde vekillikten haksız olarak azlediliğini, yargılama sonunda hükmedilen 318.000 TL kamulaştırmasız el atma tazminatının davalı tarafından icra takibine konu edildiğini belirterek, Ümraniye 3. Asliye Hukuk Mahkemesinin 2011/771 Esas sayılı dosyasında görülen dava için davalı ile anlaştıkları % 15 akdi vekalet ücreti ile yasal vekalet ücreti, icra vekalet ücreti, ve 797 TL masraf, İstanbul 1. İdare Mahkemesinin 2010/1925 Esas sayılı dosyasında avukatlık ücret alacağı olmak üzere fazlaya dair haklarını saklı tutmak suretiyle 10.000 TL vekâlet ücreti alacağının azil tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsilini talep etmiş, 10/9/2014 tarihli ıslah dilekçesi ile alacak talebini 31.800 TL'ye yükseltmiştir.  Davalı davanın reddini dilemiştir.  Mahkemece, (Kapatılan)13. Hukuk Dairesinin 17/1/2018 tarihli E.2015/27872, K.2018/151 sayılı usûle yönelik bozma ilamına uyularak yapılan yargılama sonunda, davanın kısmen kabulüne karar verilmiş; karar, davalı tarafça temyiz edilmiştir.  1) Mahkeme kararının gerekçesinde, 'davacı avukatın vekâlet ücreti alacağına konu ettiği, Ümraniye 3. Asliye Hukuk Mahkemesinin 2011/770 Esas saylı dosyasında müddeabinin değerinin 318.000 TL olarak nazara alınması gerektiği ve anılan bu dosya için davacının avukatlık ücret sözleşmesinden doğan alacağının müddeabbihin % 10'u oranında tespit edildiği' belirtildikten sonra, hüküm fıkrasında davanın kısmen kabulü ile, 30.800 TL alacağın azil tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verildiği görülmektedir.  6100 sayılı HMK'nun 294. maddesi gereğince mahkeme, yargılamanın sona erdiği duruşmada hükmü vererek tefhim eder. Hükmün tefhimi her halde hüküm sonucunun duruşma tutanağına geçirilerek okunması suretiyle olur. Zorunlu nedenlerle sadece hüküm sonucunun tefhim edildiği hallerde, gerekçeli kararın tefhim tarihinden başlayarak bir ay içinde yazılması gerekir.  6100 sayılı Hukuk Muhakemeleri Kanununun 297. maddesi uyarınca, mahkeme kararlarının; Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri içermesi, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi zorunludur.  6100 sayılı HMK.nun 298/2. maddesine göre “Gerekçeli karar, tefhim edilen hüküm sonucuna aykırı olamaz.” Esasen kısa kararı yazıp, tefhim etmekle davadan elini çekmiş olan hakimin artık bu kararını değiştirmesine yasal olanak da yoktur. Kısa kararla gerekçeli kararın birbirinden farklı olması yargılamanın aleniyeti, kararların alenen tefhim olunmasına ilişkin Anayasanın 141. maddesi ile HMK'nun yukarıda değinilen buyurucu nitelikteki maddelerine de aykırı bir durum yaratır. Ayrıca bu husus kamu düzeni ile ilgili olup, gözetilmesi yasa ile hakime yükletilmiş bir görevdir.  Yukarıda belirtildiği üzere gerekçeli kararda mahkemece, davacının talep edebileceği vekalet ücreti alacağı 318.000 TL' nin % 10'u olarak, dolayısıyla 31.800 TL olarak tespit edilmiş olmasına rağmen, hüküm fıkrasında 30.800 TL alacağa hükmedilmiştir. Kararın gerekçesi ile hüküm fıkrası arasında çelişki bulunduğundan, bu durum 6100 sayılı yasanın HMK.nun 298/2. maddesine aykırı olduğundan hükmün bozulmasına karar vermek gerekmiştir.  2) Bozma nedenine göre davalının sair temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  Sonuç: Temyiz olunan kararın, yukarıda (1) numaralı bentte yazılı nedenlerle BOZULMASINA, (2) numaralı bentte yazılı nedenlerle davalının sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 25/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)   "
}