{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "...Bölge Adliye Mahkemesi 8. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı fer'i müdahil Kurum vekilleri tarafından istinaf yoluna başvurulması üzerine, ...Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, fer'i müdahil Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı vekili dava dilekçesinde özetle; 11.04.2004 -31.03.2016 tarihleri arası dönemde, davalıya ait işyerinde sürekli çalışmaya karşın, eksik bildirildiği iddia edilen çalışma süresinin tespiti talep edilmiştir.  II-CEVAP  Davalı işveren vekili özetle; davacının işyerinde çalıştığını iddia ettiği 02/10/2011-07/04/2012 tarihleri arasında ...Nak. Haf. Mad. İnş. San. Tic. Ltd. Şti. de 1025823 sicil nolu işyerinde çalıştığını, davalı işyerinde sigortalı olarak çalıştığı 12/06/2012-09/01/2013, 21/03/2013-05/04/2013, 02/05/2013-05/04/2016 dönemleri için hizmet tespiti talebi yönünden karar verilmesine yer olmadığına dair karar verilmesini, davanın reddi gereğini savunmuştur.  ... vekili; kamu düzenine ilişkin davada, Yargıtay içtihatlarıyla ortaya konulan ilkelere uygun inceleme ve araştırma yapılması gereğini dile getirerek, davanın 506 sayılı Kanunun 79. maddesi uyarıca hak düşücü sürenin geçmiş olması nedeniyle beyanla, davanın reddine karar verilmesini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  HÜKÜM:  1-Davacının davasının kısmen kabulü ile;  Davacının 11/10/2004-01/10/2011 tarihleri arasında davalı işyerinde aralıksız olarak çalıştığının, 2016 yılı 1. Ayda 30 gün, 2. Ayda 30 gün, 3. Ayda 3 gün olmak üzere toplam 63 gün davalı işyerinde çalıştığının tespitine, Fazlaya ilişkin talebin reddine, karar verilmiştir.  B-BAM KARARI  ... Bölge Adliye Mahkemesi, usul ve esas açısından ilk derece mahkeme kararı yerinde olduğu , fer'i müdahil vekilinin istinaf başvurusunun reddine karar vermiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Fer'i müdahil kurum vekilince, Bölge Adliye Mahkemesi kararının yerinde olmadığı, ilk derece makkeme kararının usul ve kanuna aykırı olması nedeni ile temyizen bozulmasını bozulmasını istemişlerdir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Dava, 506 sayılı Kanunun 79/10. (5510 sayılı Kanun’un m. 86/9.) maddesi uyarınca açılmış hizmet tespiti davasıdır. Maddeye göre, “Yönetmelikle tespit edilen belgeleri işveren tarafından verilmeyen veya çalıştıkları Kurumca tespit edilemeyen sigortalılar, çalıştıklarını hizmetlerinin geçtiği yılın sonundan başlayarak 5 yıl içerisinde mahkemeye başvurarak alacakları ilam ile ispatlayabilirlerse, bunların mahkeme kararında belirtilen aylık kazanç toplamları ile prim ödeme gün sayıları nazara alınır.”  Hizmet akdi ile bir veya birden fazla işveren tarafından çalıştırılanların hizmetlerin tespitine ilişkin davalar, kamu düzenine ilişkindir. Bu nedenle özel bir duyarlılıkla ve özenle yürütülmesi zorunludur. Bu çerçevede hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyerek, gerekli araştırmaların re'sen yapılması ve kanıtların toplanması gerektiği göz önünde bulundurulmalıdır.  Hizmet tespiti davalarının amacı hizmetlerin karşılığı olan sosyal güvenlik haklarının korunmasıdır. Hizmet akdine dayalı çalışma olgusunun ispatında delil sınırlandırması yoksa da davacının Kurum sicil dosyası, işyeri özlük dosyası temin edilip işyerinin Kanunun kapsamında veya kapsama alınacak nitelikte bulunup bulunmadığı eksiksiz bir şekilde belirlendikten sonra iddia edilen çalışmanın başlangıç ve bitiş tarihleri, hangi işyerinde ne iş yapıldığı, işyerinin kapsam, kapasite ve niteliği, prime esas kazanca tabi ücretin ne olduğu, çalışmanın sürekli, kesintili, mevsimlik olup olmadığı eksiksiz bir şekilde açıklığa kavuşturulmalıdır.  1-)Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, fer'i müdahil Kurum vekilinin sair temyiz itirazlarının reddi gerekir.  2-)Davacının 11.04.2004 -31.03.2016 tarihleri arasında hizmet akdine dayalı olarak davalı işyerinde traktör şoförü olarak çalıştığı yönünde karar verilmiş ise de, davacının davalıya ait işyerinde 12/06/2012-09/01/2013, 21/03/2013-05/04/2013, 02/05/2013-05/04/2016 tarihleri arasında kesintili bildirimlerinin olduğu, 02/10/2011-07/04/2012 tarihleri arasında dava dışı ...Nak. Haf. Mad. İnş. San.Tic. Ltd. Şti. de 1025823 sicil nolu işyerinde bildiriminin olduğu, dava dışı işyeri hakkında araştırma yapılmadığı, dava dışı işyerindeki dönem yönünden çalışmasının gerçek olup olmadığı sorulmalı, gerçek olmadığı iddia ediliyor ise, HMK 124 maddesi gereği davaya katılımın sağlanması için davacıya mehil verilmeli, iddianın aksine farklı işyeri bildirimin sebebi üzerinde de durularak ulaşılacak sonucuna göre bir karar verilmesi gerekir.  Mahkemece yukarıda belirtilen hukuki ve maddi olgular gözetilmeksizin yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, fer'i müdahil Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 8. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararı kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ:... Bölge Adliye Mahkemesi ... Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, oybirliğiyle 25.01.2021 gününde karar verildi"
}