{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440) (6100 S. K. Geç. m. 3)  Dava: Taraflar arasındaki tescil olmadığı takdirde tazminat davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalılardan ... vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı; davaya konu taşımazın tapuya kayıtlı olmayıp, tescil harici bırakıldığını, davalılardan ... Belediyesinden satın aldığı taşınmazın zilyetliğinin de devredildiğini, taşınmaz üzerine bina inşa ettiğini ileri sürerek; kazandırıcı zamanaşımı yoluyla taşınmaz edinme koşulları oluştuğundan, taşınmazın dava tarihindeki haliyle adına tapuya tesciline karar verilmesi talep etmiş, bilahare verdiği ıslah dilekçesi ile tescil talebinin kabul edilmemesi durumunda fazlaya ilişkin hakları saklı kalmak kaydıyla bilirkişi tarafından belirlenen 19.667 TL rayiç bedelin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalı belediyeden tahsilini talep etmiştir.  Davalı Hazine; dava konusu taşınmazın devletin hüküm ve tasarrufu altında bulunan yerlerden olduğu, bu nedenle zilyetlik nedeniyle kazandırıcı zamanaşımına tabi olamayacağını savunarak, davanın reddini dilemiştir.  Davalı Belediye; 21/02/1975 tarih ve 93 sayılı encümen kararı ile davaya konu 2 nolu 82 m2lik arsanın 140 liradan davacıya satılmasına oybirliği ile karar verildiği, parasının tahsil edilip edilmediği konusunda herhangi bir kayda rastlanılmadığını, davacının arsa bedeli talebini kabul etmediklerini, davacı taraf eğer para ödemişse ve şartları tutuyorsa bu parayı faizi ile birlikte talep edebileceğini savunarak, davanın reddini dilemiştir.  Mahkemece; davanın reddine dair verilen karar davacı tarafın temyizi üzerine, Yargıtay 16. Hukuk Dairesinin 04/12/2014 tarihli ve 2014/18628 E., 14482 K. sayılı kararıyla; \" Davacının aynı anda tescil ve tazminat talebinde bulunmadığı, çekişmeli taşınmazı davalı belediyeden satın aldığını iddia ettiğinden, tescil talebinin kabul olunmaması halinde davalı belediyeye ödediğini iddia ettiği taşınmaz bedelinin sebepsiz zenginleşme hükümleri gereğince tazminat olarak iadesini talep ettiği, bu şekilde ileri sürülen seçimlik talebin birbiri ile çeliştiğinden söz edilemeyeceği, tazminat talebi yönünden işin esasının incelenmesi gerektiğinden\" bahisle bozulmuştur.  Mahkemece bozmaya uyma kararı verilerek yeniden yapılan yargılama neticesinde; davalı belediyenin 21/02/1975 tarihli encümen kararı ile davacıya m2' si 140 liradan satılan dava konusu taşınmazın 1977 yılından bu yana davacı tarafından kullanıldığı, davalı tanığı ...’ın alınan beyanında dava konusu taşınmazın davacı tarafından belediyeden satın alındığını ifade ettiği, davalı belediyenin sebepsiz zenginleştiği gerekçesi ile davacının tazminat talebinin kabulüne 19.667 TL’nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalı belediyeden alınarak davacıya verilmesine, davacının, davalı ... karşı açmış olduğu tescil talebinin reddine karar verilmiş; karar, davalı belediye tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davalı belediyenin sair temyiz itirazlarının reddi gerekir.  2- Uyuşmazlık, sebepsiz zenginleşme hükümleri gereğince davacının taşınmaz bedelini davalı Belediye'den talep edip edemeyeceği noktasında toplanmaktadır.  Sebepsiz zenginleşme, haklı bir sebep olmaksızın bir başkasının malvarlığından ya da emeğinden yararlanma olarak tanımlanır. Sebepsiz zenginleşme için, bir taraf zenginleşirken diğer tarafın fakirleşmesi, zenginleşme ile fakirleşme arasında nedensellik bağının bulunması ve zenginleşmenin hukuken geçerli bir nedene dayalı olmaması gerekir.  Somut olayda; davacı, taşınmazı davalı belediyeden encümen kararı ile satın aldığını ileri sürerek tazminat isteminde bulunmuş, mahkemece tanık beyanı esas alınmak sûretiyle, davaya konu taşınmazın bedelinin davacı tarafından ödendiği kabul edilerek davanın kabulü ile arsanın değeri üzerinden yazılı şekilde hüküm kurulmuştur.  Dosya kapsamından, davacının taşınmaz bedelini ödediğine dair dosya içerisinde herhangi bir belge bulunmamaktadır.  Buna göre; davacının, davaya konu taşınmazın satış bedelini, davalı Belediyeye ödediğini davacının ispat etmesi gerekir.  Hal böyle olunca, mahkemece; davacıdan ödeme belgelerinin ibrazı istenmeli, bedelin tamamı ödendi ise davanın kabulüne, kısmi ödeme mevcut ise taşınmazın yüzölçümü ve ödenen miktar oranlanmak sûretiyle ödenen miktarın karşılığında davanın kısmen kabulüne karar verilmesi gerekirken, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesis edilmiş olması doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalı belediyenin sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle hükmün HUMK'nın 428. maddesi gereğince temyiz eden davalı belediye yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK' nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 25/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}