{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın davalı ... yönünden kısmen kabulüne, diğer davalılar yönünden reddine yönelik olarak verilen hükmün, süresi içinde davacılar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Dava, davalılardan Mustafa Kargıdan satın alınan 6576 adet Karpuz Fidesinin ayıplı olduğu iddiasıyla uğranılan maddi zararın tazmini talebine ilişkindir.  Mahkemece, davalı ... yönünden davanın kısmen kabulüne, diğer davalılar ve dahili davalı hakkında açılan davanın reddine karar verilmiş; karar davacılar vekilince temyiz edilmiştir.  1) Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davacıların aşağıdaki bendin dışında kalan sair temyiz itirazlarının reddi gerekir.  2) Her ne kadar Yerel Mahkemenin gerekçeli karar başlığında ... Tarım ve Zirai Ürünler Paz. A.Ş. dahili davalı olarak kaydedilmiş ve lehine 1.800 TL vekâlet ücretine hükmedilmiş ise de, davada, ... Tarım ve Zirai Ürünler Paz. A.Ş.'ye husumet yöneltilmemiştir. Adı geçen şirket ihbar yoluyla ve vekil marifetiyle davaya icabet etmiştir.  Hemen belirtilmelidir ki; bir kimseye ihbar yoluyla taraf sıfatı verilmesine olanak yoktur. Diğer taraftan; hüküm, davada taraf sıfatı olanların lehinde veya aleyhinde kurulur. Davada sıfatı olmayan hakkında karar verilemeyeceği tartışmasızdır. Ayrıca, ihbar yolu ile davaya icabet edenin davada vekille temsil edilmesi de neticeye etkili olmayıp, vekalet ücreti takdir ve tayin edilmesini gerektirmez.  Öyle ise, ihbar olunan ... Tarım ve Zirai Ürünler Paz. A.ş. lehine vekâlet ücretine hükmedilmesi usûl ve yasaya aykırı olup bozma nedenidir. Ne var ki, anılan bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, temyiz olunan kararın HUMK'nın 438/7. maddesi uyarınca hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacıların sair itirazlarının reddine, ikinci bentte açıklanan nedenlerle, mahkeme hükmünün \"Yürürlükteki tarifiye göre belirlenen 1.800 TL vekalet ücretinin davacıdan tahsili ile dahili davalı ... Tarım ve Zirai Ürünler Pazarlama A.Ş.'ye ödenmesine\" cümlesini içeren (8) numaralı bendinin silinerek hükümden çıkarılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz eden davacılara iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 25/01/2021 tarihinde oy birliği ile karar verildi."
}