{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 14, 17)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Mahkemece yapılan araştırma ve incelemenin hüküm vermek için yeterli olmadığı belirtilerek, çekişmeli taşınmazın içerisinde yer aldığı imar planının onay tarihinin ilgili belediyeden sorulması, çekişmeli taşınmazın dava ya da imar planı onay tarihinden 15-20-25 yıl öncesine ait en az üç ayrı evreye ilişkin hava fotoğraflarının getirtilerek dosya arasına konulması, taşınmaz başında fen, jeodezi veya fotogrametri uzmanı harita mühendisi ile 3 ziraat mühendisinden oluşturulacak bilirkişi kurulunun katılımıyla yeniden keşif yapılması suretiyle, taşınmazın öncesi, niteliği, zilyetliğin başlangıcı, sürdürülüş biçimi ve davaya da imar planı onay tarihine kadar davacı yararına 20 yıllık kazandırıcı zamanaşımı zilyetliği süresinin dolup dolmadığı araştırılarak sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, fen bilirkişisinin krokisinde (A), (B), (C) harfleri ile gösterilen toplam 1.050,69 metrekare yüzölçümlü taşınmaz bölümlerinin davacı ... adına tesciline karar verilmiş; hüküm, davalı Hazine vekili, davalı ... Başkanlığı vekili ve davalı ... vekili tarafından temyiz edilmiştir.  1) Hükme esas alınan 17.05.2016 tarihli fen bilirkişi raporunda (A) harfiyle gösterilen taşınmaz bölüm hakkındaki hükme yönelik temyiz itirazlarının incelenmesinde; Mahkemece, çekişmeli taşınmaz bölümü üzerinde, davacı lehine zilyetlikle kazanım koşullarının oluştuğu gerekçe gösterilmek suretiyle davacı adına tesciline karar verilmiştir. Ne var ki; önceki tarihli hükümde anılan taşınmaz bölümü hakkında davanın reddine karar verilmiş ve anılan hüküm Dairemiz tarafından onanarak kesinleşmekle, davalı Hazine lehine usuli kazanılmış hak oluşmuştur. Bu halde, önceki tarihli hükmün kesinleşen yönlerini ortadan kaldıracak şekilde taşınmazın (A) harfiyle gösterilen bölümü hakkında yeniden hüküm kurulması isabetsiz olup, davalı Hazine’nin temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA,  2) Hükme esas alınan 17.05.2016 tarihli fen bilirkişi raporunda (B) ve (C) harfleriyle gösterilen taşınmaz bölümleri hakkındaki hükme yönelik temyiz itirazlarının incelenmesine gelince; Mahkemece, çekişmeli taşınmaz bölümleri üzerinde, davacı lehine zilyetlikle kazanım koşullarının oluştuğu gerekçe gösterilmek suretiyle davacı adına tesciline karar verilmiştir. Bir taşınmazın zilyetlikle kazanılabilmesi için, öncelikle zilyetlikle kazanılabilecek yerlerden olması, bundan sonra da 3402 sayılı Yasa'nın 14 ve 17. maddeleri uyarınca, emek ve para harcanmak suretiyle imar-ihya edilerek tarıma elverişli hale getirilmesi ve bu işlemlerin tamamlanmasından sonra kazanmayı sağlayacak zilyetlik süresinin geçmesi zorunludur.  Somut olayda, mahalli bilirkişi ve tanıklar, davacının taşınmaz bölümleri üzerinde her hangi bir ekonomik faaliyetinin bulunmadığını beyan etmişler; üç ziraat mühendisi bilirkişi tarafından hazırlanan raporda da, taşınmaz bölümlerinin öncesinde ve keşif tarihi itibariyle tarım arazisi olarak kullanılmadığı, bakımsız bir halde olduğu belirtilmiştir. Öte yandan sözkonusu rapora ekli fotoğraflardan da, taşınmaz bölümlerinin imar-ihyaya muhtaç yerlerden olduğu, taşınmaz bölümleri üzerinde herhangi bir tarımsal faaliyette bulunulmadığı ve bu haliyle üzerlerindeki imar-ihya işlemlerinin tamamlanmadığı anlaşılmakta olup, bu durum karşısında Mahkemece, dava konusu taşınmaz bölümleri üzerinde, davacı lehine zilyetlikle taşınmaz edinme koşullarının oluşmadığı dikkate alınarak davanın reddine karar verilmesi gerekirken, dosya kapsamına uygun olmayan gerekçelerle davanın kabulüne karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}