{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " 5957 sayılı Sebze ve Meyveler ile Yeterli Arz ve Talep Derinliği Bulunan Diğer Malların Ticaretinin Düzenlenmesi Hakkında Kanun'a aykırı davranmak eyleminden kabahatli ... hakkında 3.825,00 Türk lirası idari para cezası uygulanmasına dair Adana Büyükşehir Belediyesi Encümeninin 03/07/2019 tarihli ve 91441280-110.04-2349 sayılı karar tutanağına yönelik başvurunun süre yönünden reddine dair Adana 5. Sulh Ceza Hakimliğinin 02/01/2020 tarihli ve 2019/4827 değişik iş sayılı kararına karşı yapılan itirazın reddine ilişkin mercii Adana 6. Sulh Ceza Hakimliğinin 09/01/2020 tarihli ve 2020/237 değişik iş sayılı kararı aleyhine, Adalet Bakanlığı'nın 16.04.2020 gün ve 2020 - 5640 sayılı kanun yararına bozma istemini içeren yazısı ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 20.05.2020 gün ve KYB. 2020/44416 sayılı ihbarnamesi ile dairemize gönderilmekle, yapılan incelemede;  Dairemizin 19.10.2020 günlü ve 2020/ 2252 esas 2020/13091 karar sayılı ilamıyla,  5326 sayılı Kabahatler Kanununda, 5271 sayılı Ceza Muhakemesi Kanununa atıf yapılan 22,28,29 ve 40. maddeler bulunmakla birlikte, anılan Kanunda hüküm bulunmayan hallerde 5271 sayılı Ceza Muhakemesi Kanunun uygulanacağına dair genel bir düzenlemenin bulunmadığı, bununla birlikte 5326 sayılı Kabahatler Kanununun 22-31. maddelerini kapsayan Dördüncü Bölümünün ''Karar Verme Yetkisi ve Kanun Yolları'' başlığını taşıdığı, anılan Kanunun 27. maddesinin başlığının ''Başvuru yolu'', 29. maddesinin başlığının ise ''İtiraz yolu'' olarak düzenlendiği, somut olayımızda; muterizin, adli tatil süresi içinde fakat 15 günlük süre geçtikten sonra 5326 sayılı Kabahatler Kanunun 27. maddesi uyarınca idari yaptırım kararının iptalini istediği, ''Başvuru yolu''nu düzenleyen 5326 sayılı Kabbahatler Kanununun 27. maddesinin uygulanması bakımından 5271 sayılı Ceza Muhakemesi Kanunun'a atıf yapan özel ya da genel bir düzenleme bulunmadığından anılan Kanunun adli tatile ilişkin 331. maddesinin '' Başvuru yolu'' bakımından uygulanma imkanı bulunmadığı anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığının yerinde görülmeyen kanun yararına bozma isteminin REDDİNE, 19.10.2020 tarihinde oy çokluğuyla karar verilmiştir.  Dairemizin Sayın Başkanı ve Sayın Üyemiz ...'un karşı oyunda özetle;  \"5271 sayılı Ceza Muhakemesi Kanunu’nun 331/4. maddesinde yer alan \"Adli tatile rastlayan süreler işlemez. Bu süreler tatilin bittiği günden itibaren üç gün uzatılmış sayılır.\" şeklindeki düzenleme nazara alındığında, somut olayda bahse konu idari yaptırım kararının kabahatlinin adresine 31/07/2019 tarihinde adli tatil süresi içerisinde tebliğ edildiği ve 15 günlük itiraz süresinin son gününün de adli tatile denk geldiğinin anlaşılması karşısında, 5271 sayılı Kanun’un 331/4. maddesi gereğince adli tatil içerisinde verilen 28/08/2019 tarihli itiraz dilekçesinin süresinde verildiği nazara alındığında, itirazla ilgili olarak esastan inceleme yapılarak bir karar verilmesi gerektiği gözetilmeden, yazılı gerekçeyle süre yönünden reddine karar verilmesinde isabet görülmediği gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  5326 sayılı Kabahatler Kanunu'nun \"Genel kanun niteliği\" başlıklı 3. maddesi;  (1) Bu Kanunun;  a) İdarî yaptırım kararlarına karşı kanun yoluna ilişkin hükümleri, diğer kanunlarda aksine hüküm bulunmaması halinde,  b) Diğer genel hükümleri, idarî para cezası veya mülkiyetin kamuya geçirilmesi yaptırımını gerektiren bütün fiiller hakkında,  Uygulanır.\",  Kabahatler Kanunu'nun \"Karar Verme Yetkisi ve Kanun Yolları\" başlıklı dördüncü bölümünün \"Başvuru Yolu\" başlıklı 27. maddesi;  \"(1)İdarî para cezası ve mülkiyetin kamuya geçirilmesine ilişkin idarî yaptırım kararına karşı, kararın tebliği veya tefhimi tarihinden itibaren en geç onbeş gün içinde, sulh ceza mahkemesine başvurulabilir. Bu süre içinde başvurunun yapılmamış olması halinde idarî yaptırım kararı kesinleşir...  (8)(Ek: 6/12/2006-5560/34 md.) İdarî yaptırım kararının verildiği işlem kapsamında aynı kişi ile ilgili olarak idarî yargının görev alanına giren kararların da verilmiş olması halinde; idarî yaptırım kararına ilişkin hukuka aykırılık iddiaları bu işlemin iptali talebiyle birlikte idarî yargı merciinde görülür...\" ve  5271 sayılı CMK'nin \"Adlî tatil\" başlıklı 331. maddesi;  (1)(Değişik: 8/8/2011-KHK-650/27 md.; İptal: Anayasa Mahkemesinin 18/7/2012 tarihli ve E.: 2011/113 K.: 2012/108 sayılı Kararı ile.; Yeniden düzenleme: 27/6/2013- 6494/25 md.) Ceza işlerini gören makam ve mahkemeler her yıl bir eylülde başlamak üzere, yirmi temmuzdan otuz bir ağustosa kadar çalışmaya ara verirler.  (2)Soruşturma ile tutuklu işlere ilişkin kovuşturmaların ve ivedi sayılacak diğer hususların tatil süresi içinde ne suretle yerine getirileceği, Hâkimler ve Savcılar Yüksek Kurulunca belirlenir.  (3)Tatil süresince bölge adliye mahkemeleri ile Yargıtay, yalnız tutuklu hükümlere ilişkin veya Meşhud Suçların Muhakeme Usulü Kanunu gereğince görülen işlerin incelemelerini yapar.  (4)Adlî tatile rastlayan süreler işlemez. Bu süreler tatilin bittiği günden itibaren üç gün uzatılmış sayılır.\" hükümlerini içermektedir.  Buna göre;  5326 sayılı Kanun'un 3. maddesinde açıkça yazılı olduğu üzere, bu Kanunun idarî yaptırım kararlarına karşı kanun yoluna ilişkin hükümleri, diğer kanunlarda özel bir hüküm bulunması halinde uygulanamaz. Yine aynı Kanun'un \"Karar Verme Yetkisi ve Kanun Yolları\" başlıklı dördüncü bölümünde yer alan \"Başvuru Yolu\" başlıklı 27. maddesi de idari yaptırım kararına karşı öngörülen bir kanun yoludur ve tıpkı aynı Kanun'un \"İtiraz yolu\" başlıklı 29. maddesinde yer alan ve 5271 sayılı CMK'ye atıf yapılan maddesindeki gibi \"idari yaptırım kararının\" ortadan kaldırılmasına hizmet etmektedir. Hemen belirtmek gerekir ki; 5326 sayılı Kanun'un 3. maddesinde yer alan \"kanun yolları\" ifadesi, gerek başvuru mercilerini gerekse başvuru süresini birlikte vurgulayan bir tanımlamadır.  Somut uyuşmazlığa konu idari yaptırımın dayanağı olan 5957 sayılı Kanun'da verilecek idari para cezasına dair özel bir başvuru merci veya süresi belirtilmemiştir. Uyuşmazlığa konu idari yaptırım kararına karşı, 5326 sayılı Kanun'un 27. maddesi gereği idari yaptırımın tebliğinden itibaren en geç 15 gün içerisinde Sulh Ceza Mahkemesine (Hakimliğine) başvurulabileceği tartışmasızdır.  İdari yaptırım kararının tebliği üzerine, 5326 sayılı Kanun'un 27. maddesinde düzenlenen 15 günlük sürede Sulh Ceza Hakimliğine yapılacak başvurunun son gününün adli tatil süresi içine denk gelmesi halinde, başvuru süresinin CMK'nin 331. maddesine göre adli tatilin bitiminden itibaren 3 günlük süre boyunca uzayıp uzamayacağı hususuna gelince;  Gerek 5957 sayılı Kanun'da gerek 5326 sayılı Kanun'da ve gerekse Sulh Ceza Hakimliklerinin işleyişine dair hükümler içeren 5235 sayılı Kanun'da idari para cezalarına karşı yapılacak başvurularda \"adli tatil\"e dair özel olarak düzenlenmiş bir hüküm yoktur.  5326 sayılı Kanun'un 27/8. maddesinde açıkça yazılı olduğu üzere, idari tedbirle birlikte verilen idari para cezaları ile bazı idari yaptırım kararlarına karşı kanun yolu idari yargı yoludur. İdari yargı mercilerinde uygulanacak usul kurallarına dair esasları düzenleyen 2577 sayılı İYUK'un 61. maddesinde ara verme (adli tatil) süresi içine denk gelen sürelerin tatilin bitiminden itibaren 7 gün uzayacağı düzenlenmiştir. Keza Danıştay İdari Dava Daireleri Kurulu'nun 01.12.2014 tarihli 2013/829 E. 2014/4564 K. sayılı, Danıştay 14. Dairesinin 04.04.2012 tarihli 2011/5948 E. 2012/2421 K. sayılı ve yine aynı Dairenin 06.03.2012 tarihli 2011/1488 E. 2012/1528 K. sayılı kararlarında özetle; idari yaptırım kararının iptali istemiyle yapılan başvurularda dava açma süresinin son gününün çalışmaya ara verme süresi içine rastlaması durumunda, sürenin ara vermenin son gününü izleyen tarihten itibaren yedi gün uzayacağı hususunda duraksama bulunmadığı belirtilmektedir.  İdarenin kabahat oluşturan bir eylem karşısında, kanun gereği uygulanacak idari para cezası ile idari tedbir kararını farklı zamanlarda vermesi önünde bir engel bulunmamaktadır. Bir kabahatliye aynı eylemi nedeniyle idari para cezası ile birlikte idari tedbirin de uygulanması halinde, bu idari yaptırım hakkında 5326 sayılı Kanun'un 27/8. maddesi uyarınca idari yargı merciine başvurulması gerekecektir. Bu durumda başvuru (iptal davası dava açma) süresinin son günün adli tatile gelmesi halinde başvuru süresi, 2577 sayılı İYUK'un 61. maddesi gereği uzayacaktır. Ancak aynı kabahatliye karşı aynı eylemden dolayı sadece idari para cezası uygulanması halinde ise başvuru yolu 5326 sayılı Kanun'un 3. ve 27. maddesi gereği Sulh Ceza Hakimliği olacaktır. 5271 sayılı CMK'nin 331. maddesine göre ceza işlerini gören \"makam ve mahkemelerde\" adli tatile rastlayan sürelerin işlemeyeceği, bu sürelerin adli tatilin bitiminden itibaren 3 gün uzamış sayılacağı, ivedi sayılacak işlerin ne şekilde yerine getirileceğinin ise kanunlarda ve HSK'nin yayınlayacağı düzenleyici işlemle belirleneceği hususunda tereddüt bulunmamaktadır. Kanun metninde geçen ceza işlerini gören \"makam ve mahkemeler\" arasında ceza mahkemeleri ve Cumhuriyet savcılıkları ile Sulh Ceza Hakimlikleri de bulunmaktadır.  Sulh Ceza Hakimliklerinin işleyişine dair 5235 sayılı Kanun'da veya HSK'nin düzenleyici işlemlerinde, idari para cezasına karşı 5326 sayılı Kanun kapsamında yapılan başvurular hakkında Sulh Ceza Hakimliklerinde görülen işlerin ivedi sayılacağı veya adli tatilde de görülen acele işlerden olduğu hususunda özel bir hüküm bulunmamaktadır. Keza Yargıtay 7. Ceza Dairesinin 09.12.2014 tarihli 2014/20607 E. 2014/20832 K. sayılı kararında da idari para cezalarına karşı Sulh Ceza Mahkemesine yapılacak başvurunun son günün adli tatile denk gelmesi halinde başvuru süresinin adli tatilin bitiminden itibaren 3 gün uzayacağının kabul edilmiştir.  Tüm bu açıklamalar çerçevesinde, kanun yararına bozmaya konu somut uyuşmazlığın değerlendirilmesi sonucunda;  5957 sayılı Kanun'da öngörülen idari para cezalarına karşı başvurulacak kanun yoluna dair özel bir düzenleme bulunmadığı, bu nedenle Kabahatler Kanunu'nun 27. maddesi gereği Sulh Ceza Hakimliklerine başvurulacağı, başvuru süresinin son günün adli tatile denk gelmesi halinde, 5957 sayılı Kanun'da, 5326 sayılı Kanun'da ve 5235 sayılı Kanun'da başvuru süresinin CMK'nin adli tatili düzenleyen 331. maddesinde yer alan adli tatile dair hükümler çerçevesinde uzaması önünde kanunen engel oluşturacak bir düzenlemenin bulunmadığı, Sulh Ceza Hakimliklerinde uygulanacak başvuru sürelerinin adli tatilde uzaması uygulamasının, 2577 sayılı İYUK ve idari yargı içtihatları ile örtüşecek şekilde, idari para cezasına karşı başvurulacak farklı yargı yollarında doğabilecek farklı uygulamaların önüne geçilmesi bakımından da isabetli olacaktır.  Bu bakımdan; Yargıtay Cumhuriyet Başsavılığının kanun yararına bozma talebi, yukarıda yazılı nedenlerle yerinde görüldüğünden, merci kararının, 5271 sayılı CMK'nin 309/4-b maddesi gereği kanun yararına bozulması gerektiği düşüncesi ile başvurunun süre yönünden reddine ilişkin sayın çoğunluğun görüşüne iştirak etmiyoruz.\" gerekçesiyle karara iştirak edilmemiştir.  İTİRAZ NEDENLERİ  Dairemizin ilamına karşı Yargıtay Cumhuriyet Başsavcılığının, 08.01.2021 tarihli ve KD- 2020/44416 sayılı itiraz yazısında (özetle);  5957 sayılı Kanun'da öngörülen idari para cezalarına karşı başvurulacak kanun yoluna dair özel bir düzenleme bulunmadığı, bu nedenle Kabahatler Kanunu'nun 27. maddesi gereği Sulh Ceza Hakimliklerine başvurulacağı, başvuru süresinin son günün adli tatile denk gelmesi halinde, 5957 sayılı Kanun'da, 5326 sayılı Kanun'da ve 5235 sayılı Kanun'da başvuru süresinin CMK'nin adli tatili düzenleyen 331. maddesinde yer alan adli tatile dair hükümler çerçevesinde uzaması önünde kanunen engel oluşturacak bir düzenlemenin bulunmadığı, Sulh Ceza Hakimliklerinde uygulanacak başvuru sürelerinin adli tatilde uzaması uygulamasının, 2577 sayılı İYUK ve idari yargı içtihatları ile örtüşecek şekilde, idari para cezasına karşı başvurulacak farklı yargı yollarında doğabilecek farklı uygulamaların önüne geçilmesi bakımından da isabetli olacağı gerekçesiyle;  \"1) İTİRAZIMIZIN KABULÜ ile Yüksek Dairenizin, 19.10.2020 tarihli ve 2020/2252 esas, 2020/13091 karar sayılı İLAMININ KALDIRILMASI,  2)Yukarıda açıklanan gerekçelerle, Yargıtay Cumhuriyet Başsavcılığının 20.05.2020 gün ve 2020/44416 sayılı tebliğnamesinde açıklandığı üzere, kabahatli Serdal Sönmez hakkında Adana 6. Sulh Ceza Hakimliğinin 09.01.2020 tarihli ve 2020/237 değişik iş sayılı kararının 5271 sayılı CMK'nın 309/4. maddesi uyarınca kanun yararına bozulmasına karar verilmesi,  3) Yüksek Daireniz aksi kanaatte ise dosyanın Yüksek Yargıtay Ceza Genel Kuruluna gönderilmesi, itirazen 5271 sayılı CMK'nin 308/1. maddesi uyarınca arz ve talep olunur.\" ifadeleriyle 5271 sayılı CMK'nin 308. maddesi uyarınca itiraz edilmiştir.   Dairemizce gereği görüşülüp düşünüldü:  A-) Dairemizin 19.10.2020 gün ve 2020/2252 Esas, 2020/13091 sayılı kararı usul ve yasaya uygun bulunmakla, Yargıtay Cumhuriyet Başsavcılığınca yapılan itiraz istemi yerinde görülmediğinden REDDİNE,  B-) 6352 sayılı Kanun ile değişik 5271 sayılı Kanun'un 308. maddesinin 3. fıkrası gereğince itirazı incelemek üzere dosyanın Yargıtay Ceza Genel Kuruluna GÖNDERİLMEK ÜZERE YARGITAY CUMHURİYET BAŞSAVCILIĞINA TEVDİİNE, 25.01.2021 tarihinde oy çokluğuyla karar verilmiştir.                  KARŞI OY    Dairemizin itiraza konu 19.10.2020 tarihli kanun yararına bozma isteminin reddine dair ilamında yazılı karşı oy gerekçesiyle aynı yönde olmak üzere;  5326 sayılı Kabahatlar Kanunu'nda adli tatile denk gelen sürelerde çalışmalara ara verilmeyeceğine veya başvuruların acele işlerden sayılacağına dair özel bir hüküm bulunmaması, Sulh Ceza Hakimliklerinin CMK'nin 331. Maddesinde yazılı \"ceza işlerini gören makam ve mahkemeler\" kapsamına girmesi, öte yandan bozulması istenen karar tarihinde Sulh Ceza Hakimliğinin adli tatil yapmayacağı hususunda bir HSK kararı bulunmaması ve idari para cezasına karşı başvuru süresinin son gününün adli tatil süresi içine denk gelmesi halinde, başvuru süreleri bakımından idari yargıdaki adli tatil uygulaması ile idari para cezaları yönünden adli yargıda görülen usul işlemleri arasında yeknesaklığın sağlanması amacıyla başvuru süresinin son gününün adli tatile denk gelmesi halinde sürenin uzaması gerektiği kanaatinde olduğumuzdan,  Yargıtay Cumhuriyet Başsavcılığının itirazının kabulüne karar verilmesi düşüncesiyle sayın çoğunluğun görüşüne iştirak etmiyoruz. 25.01.2021"
}