{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 19, 26)  Dava, meslek hastalığı sonucu sürekli iş göremezlik durumuna giren sigortalıya davacı Kurumca bağlanan gelir ile yapılan masraf ve ödemelerin rücuan tahsili istemine ilişkindir.  Mahkemece, bozma ilamına uyularak davanın reddine karar verilmiştir.  Hükmün, davacı vekilince temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Temyize konu davada, mahkemece verilen ilk karar Dairemizce eksik inceleme ve yanılgılı değerlendirmenin varlığı nedeni ile bozulmuştur. Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. Ancak, Mahkemece Dairemizce verilen bozma kararına uyulmuş ise de, bozma kararının gereği tam olarak yerine gelmemiştir;  1) Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2) Dava, 09.10.2006 tarihinde meydana gelen iş kazası sonucu gelir, geçici iş göremezlik ödeneği ve tedavi masraflarından oluşan kurum zararının 506 sayılı Kanunun 26. maddesi uyarınca rücuan tahsili istemine ilişkin davada; Mahkemece sigortalıya %12,20 sürekli işgöremezlik derecesi üzerinden bağlanan gelirin %8,'e düşmesi nedeniyle davanın reddine karar verilmiştir.  Sürekli iş göremezlik geliri; 506 sayılı Yasanın 19. maddesi hükmü uyarınca zararlandırıcı sigorta olayına maruz kalan sigortalının meslekte kazanma gücünü en az % 10 oranında yitirmiş olması halinde, sağlanan bir sosyal sigorta yardımı niteliğindedir. Buna bağlı olarak, sigortalının, gelir almakta iken sürekli iş göremezlik geliri bağlanmasını gerektiren meslekte kazanma güç kaybı oranının tamamının ortadan kalkması veya % 10 oranının altına düşmesi halinde, bağlanan gelir kesildiği gibi, söz konusu iş göremezlik derecesi bağlanan gelir miktarını doğrudan etkilemektedir.  Öte yandan, Kurumun, sigortalı veya hak sahiplerine bağladığı ilk peşin sermaye değerli gelirden fazlasını isteme hakkı bulunmadığı gibi; bağlanan gelirin kesildiği veya kesilmesi gereğinin, yargılama sürecinde ortaya çıktığı durumlarda; Kurumun ödemediği veya ödemeyecek olduğu gelir kesimini rücuan isteyemeyeceği yönünün de, tazmine yönelik davada gözetilmesi gereken genel ilkeler arasında bulunmadır.  Davaya konu somut olayda; davalı işveren iş kazasına uğrayan ve %12,20 sürekli iş göremezlik derecesine göre gelir bağlanan sigortalının sürekli iş göremezlik derecesine itiraz edildiğini ve bu konuda ... İş Mahkemesi’nin 2012/625 Esas sayılı davanın açıldığını, Sosyal Sigorta Yüksek Sağlık Kurulu'nun 11/02/2011 tarihli raporu, Adli Tıp İhtisas Kurulu'nun 28/05/2014 tarihli raporu, Adli Tıp Genel Kurulunun 05/03/2015 tarihli raporu ile tüm dosya kapsamı birlikte değerlendirildiğinde; Sosyal Güvenlik Kurumu Başkanlığı sürekli işgöremezlik oranı tespit formunda maluliyet oranının %12,2 olduğu, S.S. Yüksek Sağlık Kurulunun 11/02/2011 tarihli raporunda %12,2 olduğunun belirtildiği, davacı ile dosya Adli Tıp İhtisas Kuruluna gönderildiği, Adli Tıp 3.İhtisas Kurulunun 28/05/2014 tarihli raporunda \"meslekte kazanma gücünün %8,0 olarak\" bildirildiği, S.S.YSK raporu ile Adli Tıp İhtisas Kurulu raporu arasında çelişki olması nedeniyle davalının ve dosyanın Adli Tıp Genel Kurulu'na sevk edildiği, Adli Tıp Genel Kurulu'nun 05/03/2015 tarihli raporunda; \"meslekte kazanma gücünün %8,0 olarak\" tespit edildiği anlaşıldığı, Adli Tıp Genel Kurulu raporuna itibar edilerek davalı E. S.'ın 09/10/2006 tarihinde yüksekten düşmek suretiyle geçirdiği iş kazası sonucu meydana gelen arızanın %8,0 oranında meslekte kazanma gücü kaybı yarattığı kanısına varıldığı, kararın Yargıtay'dan geçmek suretiyle kesinleştiği, anlaşılmaktadır. Sigortalı...'ın 09/10/2006 tarihi itibari ile bağlanan sürekli iş göremezlik gelirin % 10 altına düşmekle bağlanan peşin değerli gelir yönünden redde ilişkin karar yerinde ise de; Kurumca yapılan fiili ödeme olup olmadığı hususu Kurumdan sorulmadığı, tedavi masrafları ve geçici iş göremezlik ödeneği yönünden ise hiçbir değerlendirme ve inceleme yapılmadan yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davacı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  Sonuç: Yukarıda açıklanan nedenlerle temyiz edilen hükmün BOZULMASINA, 25.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}