{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalılar vekillerince temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hizmet tespiti istemine ilişkin olarak görülen iş bu davanın yasal dayanağı, 506 sayılı Kanunun 79. maddesidir. Anılan Kanunun 6. maddesinde ifade edildiği üzere, “sigortalı olmak hak ve yükümünden kaçınılamaz ve vazgeçilemez.” Anayasal haklar arasında yer alan sosyal güvenliğin yaşama geçirilmesindeki etkisi gözetildiğinde, sigortalı konumunda geçen çalışma sürelerinin saptanmasına ilişkin davalar, kamu düzenine ilişkin olduğundan, özel bir duyarlılık ve özenle yürütülmesi zorunludur. Bu bağlamda, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde re’sen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  İnceleme konusu davada; dava dilekçesinde, davacının genellikle kış aylarında limana gelen gemi olmadığı zamanlarda işe gelmediği beyan edilmiştir. Davalı işveren tarafından da işletmenin sezonluk olarak faaliyet gösterdiği iddia edilmiştir. Önceki bozma ilamında davacının çalışmasının sezonluk olup olmadığı yönünde araştırma yapılması gerektiği belirtildiği halde ,bu konuda yeterli inceleme yapılmadan karar verilmesi, ayrıca, davalı ... AŞ ile Marmaris Liman İşletmeciliği AŞ arasında düzenlenen 01.12.2001 tarihli kira sözleşmesi ile gümrük satış mağazalarının içinde yer aldığı yolcu salonunun davalı ... AŞ’ye kiraya verildiği belirtildiğinden, davalı ... Tur.AŞ’nin 01.12.2001 tarihi öncesinde liman işletmesinde faaliyeti olup olmadığı araştırılmaksızın bu tarih öncesi yönünden davalı aleyhine hüküm kurulması isabetsiz bulunmuştur.  Kabule konu dönemde, davalı işyerlerinden bordroya geçmiş çalışanlar re'sen tespit edilerek çalışmanın sezonluk olup olmadığı belirlenmeli, davalı işyerlerinin kış aylarında da davacının çalışmasını gerektirecek kapasitede bir faaliyeti bulunup bulunmadığı, kira sözleşmesinin 01.12.2001 tarihli olduğu gözetildiğinde ... AŞ nin bu tarih öncesinde de limanda faaliyet gösterip göstermediği incelenmeli, yapılacak araştırma sonucunda elde edilecek sonuç değerlendirilmek suretiyle bir karar verilmelidir.  Mahkemece, bu maddî ve hukukî olgular göz önünde tutulmaksızın yanılgılı değerlendirme ile yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalılar vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde Marmaris Liman İşletme A.Ş. ve ... Servis Turistik A.Ş.'den iadesine, 25.01.2021 gününde oybirliğiyle karar verildi."
}