{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... Gazetesinin 27/05/2014 tarihli sayısında \"İşte Paralelin Türkiye İmamı\" başlığı ile yayımlanan yazı ile Takvim Gazetesinin 27/05/2014 tarihli sayısında \"Türkiye İmamı Demir Yumruk\" başlığı ile yayımlanan yazının ilgilileri Naci Tosun ve Mehmet Erdoğan Tüzün vekilinin cevap ve düzeltme talebinin kabulü ile tekzip yazısının yayımlanmasına dair ... Anadolu 27. Sulh Ceza Mahkemesinin 26/06/2014 tarihli ve 2014/351 değişik iş sayılı kararına karşı yapılan itirazın reddine ilişkin ... Anadolu 2. Asliye Ceza Mahkemesinin 18/07/2014 tarihli ve 2014/387 değişik iş sayılı kararı aleyhine, Adalet Bakanlığı'nın 07.07.2020 gün ve 2019/12028 sayılı kanun yararına bozma istemini içeren yazısı ve ekindeki dava dosyası, Yargıtay Cumhuriyet Başsavcılığının 16.07.2020 gün ve KYB - 2020/ 63180 sayılı ihbarnamesi ile dairemize gönderilmekle okundu.  Anılan ihbarnamede;  Yargıtay Ceza Genel Kurulunun 13/02/2007 tarihli ve 2007/7-28 esas, 2007/34 sayılı kararında yer alan, “Demokratik toplumlar, temel hak ve özgürlüklere dayanan toplumlardır. Bu tür toplumlarda Devletin görevi, temel hak ve özgürlükleri korumak ve geliştirmektir. Temel hak ve özgürlükler arasında düşünce ve kanaati açıklama özgürlüğünün önemli bir yeri bulunmaktadır. Bu özgürlüğün kullanılabilmesinin en önemli yollarından birisi de basındır. Geneli ilgilendiren ya da ilgilendirmesi gereken tüm olaylar hakkında, halkı objektif ve gerçekleri yansıtacak biçimde aydınlatmak, çeşitli sorunlar üzerinde kamuoyunu düşünmeye çağıracak tarzda tartışmalar açmak, onu toplumsal ve siyasal oluşumlar üzerinde doğru ve gerçeğe uygun bilgilerle donatmak, yöneticileri eleştirmek, uyarmak ve bu yöntemlerle denetlemek, ayrıca içinde yaşadığı toplumun ve tüm insanlığın sorunları konusunda bireyi bilinçlendirmek durumunda olan basına, bu ödevlerini yerine getirirken ihtiyaç duyacağı bir kısım haklar da tanınmıştır. Bunlar; bilgi edinme, yayma, eleştirme, yorumlama ve eser yaratma haklarıdır. Temelini Anayasa’nın 28. vd. maddelerinden alan ve 5187 sayılı Basın Yasasının 3. maddesinde düzenlenen bu haklar, basın yoluyla işlenen suçlarda, hukuka uygunluk nedenlerini oluşturur. Bilgiyi yayma, eleştirme ve yorumlama haklarının kabulü için, açıklama, eleştiri veya değer yargısı biçimindeki bilginin gerçek ve güncel olması, açıklanmasında kamunun ilgi ve yararının bulunması, açıklanış şekli ile konusu arasında düşünsel bir bağ bulunması, açıklamada “küçültücü” sözlerin kullanılmaması gerekir. … Yargılama konusu haber ve yorum metnindeki eleştiri ve değer yargılarının bir kısmı sert ve çarpıcı bir üslupla dile getirilmiştir. Yerleşmiş yargısal kararlarda da vurgulandığı üzere esasen, eleştirinin sert bir üslûpla gerçekleştirilmesi, kaba olması ve nezaket sınırlarını aşması, eleştirenin amacına, psikolojisine, eğitim ve kültür düzeyine bağlı bir olgudur. Ancak kabul edilmelidir ki, basın özgürlüğü, belli ölçülerde abartmayı, hatta kışkırtmaya başvurmayı da içerir. Gazetecilerin yazılarında kullandıkları deyimler “polemik” niteliğinde olsa da, nesnel bir açıklamayla desteklendiğinde, bu ifadeler asılsız kişisel saldırı olarak görülemez.” şeklindeki açıklamalar dikkate alındığında, somut olayda 27/05/2014 tarihli ... Gazetesinde ve aynı tarihli Takvim Gazetesinde yayımlanan haberlerin basın hürriyeti kapsamında kaldığı nazara alınmadan, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediği, gerekçesiyle 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla,  Gereği görüşülüp düşünüldü:  İfade özgürlüğü; insanın özgürce bilgi ve düşünce sahibi olabilme, zihninde oluşturduğu düşünce ve kanaatlerinden ötürü kınanmama, bunları meşru şekil ve yöntemlerle dışa vurma imkan ve özgürlüğüdür. İfadenin, genellikle dış dünyayı gören, duyan, yorumlamaya ve algılamaya çalışan bir kişi veya toplum gibi gerçek bir muhatabı, bazen de cansız varlıklar veya bizzat kendisi gibi muhatapları vardır. İfadeye anlam veren onun muhatabıdır.  Basın özgürlüğü ise; kaynağını ifade özgürlüğünden alan, toplumun herhangi bir konuda bilgi ve fikir sahibi olması amacıyla yürütülen haber verme (bilgilendirme) faaliyetlerinin; basın dışından gelebilecek herhangi bir müdahale veya baskıya uğramadan, sırf yapılan haber nedeniyle önceden öngörülemeyen veya haksız bir yaptırımla karşılaşma endişesi duyulmaksızın sürdürülmesidir. Demokratik toplumlarda basının özgürlüğü, tarafsızlığı ve bağımsızlığı, kamu hizmetlerinin etkili ve şeffaf biçimde sunulmasını, toplumun refahına hizmet edecek şekilde yürütülmesini sağlar.  Basının, geniş imkanları olan bir organizasyon olması, ona bireylere nazaran daha büyük bir muhatap sayısı (kitlesi) sağlamaktadır. Bu nedenle basının ifade özgürlüğünü kullanırken muhatabı üzerinde yarattığı etkinin boyutları da düşünülerek yaptığı işe bir kamu hizmeti ayrıcalığı tanınmış, bu ayrıcalıkla birlikte bahşedilen güvenilirliği, yapılan işten doğan sorumluluğun da büyük olmasını beraberinde getirmiştir.  Şüphesiz ifade ve basın özgürlüğü de diğer temel hak ve özgürlüklerde olduğu gibi sınırsız değildir. Uluslararası hukukun temel hak ve özgürlüklerin sınırlanabilmesi için (genel anlamda) gözetilmesini zorunlu kıldığı temel kriterler;  - Sınırlamanın kanunla yapılması (yasal bir dayanağı olması)  - Sınırlamanın meşru bir amaca hizmet etmesi (AİHS, Anayasa veya iç hukukta kabul gören sınırlama sebeplerinin varlığı),  - Sınırlamanın demokratik toplum gereklerine uygun olması,  - Sınırlamanın ölçülü olmasıdır.  Avrupa İnsan Hakları Sözleşmesi'nin 10/2. maddesine göre; ifade ve basın özgürlüğünün sınırlandırılmasına dair meşru amaçlar;  - Ulusal güvenliğin, toprak bütünlüğünün veya kamu güvenliğinin korunması,  - Kamu düzeninin sağlanması ve suç işlenmesinin önlenmesi,  - Sağlığın ve ahlakın, başkalarının şöhret ve haklarının korunması,  - Gizli bilgilerin yayılmasının önlenmesi,  - Yargı erkinin yetki ve tarafsızlığının güvence altına alınması amaçlarıdır.  Çağdaş demokratik toplumun gerekleri tanımı ile anlatılmaya çalışılan; topluma sunulan, sınırlanmaması, kınanmaması, özgür bırakılması gereken ifadenin veya haberin; toplumun ilgisini çeken, güncel ve kamunun yararını güden bir tartışmayı içermesi ile halkı kin ve düşmanığa sevketmemesi, şiddete teşvik etmemesi, nefret veya ayrımcılık içermemesi, suçu ve suçluyu övmemesi, terör veya ayrılıkçı hareketleri övmemesi, meşrulaştırıp yüceltmemesi, başkalarının kişilik haklarını, onur, şeref ve saygınlığını, hakaret, sövme veya benzer yollarla zedelememesi gibi gerekliliklerdir. Her ne kadar doktrinde bu konuda üye devletlerin aynı ölçüleri benimsemeleri gerektiği savunulmakta ise de değer yargıları ülkeden ülkeye değişmektedir. Çağdaş ülkelerin çoğunda; iftira, onur, şeref ve saygınlığı zedeleyici söz ve beyanlar, müstehcen içerikli söz, yazı, resim ve açıklamalar, savaş kışkırtıcılığı, hukuk düzenini cebir yoluyla değiştirmeye yönelen, nefret, ayrımcılık, düşmanlık ve şiddet yaratmaya yönelik olan ifadeler düşünce özgürlüğü kapsamında değerlendirilmemekte, suç sayılmak suretiyle cezalandırılmaktadırlar.  Kişilerin şeref ve haysiyetini ihlal eden deyiminden; haberde, üstü örtülü de olsa toplumun geneli tarafından açıkça anlaşılabilen bir muhatabı olan bir kişi hakkında, hakaret, sövme gibi bir ifade, habere konu olan kişiden beklenmeyen ve toplumun değerleri karşısında kınanan bir eylem isnadı veya kişinin toplum içinde sahip olduğu şöhreti sarsacak, kişiyi açıkça küçük düşürücü ifadeler kullanılması, gerçeğe aykırı yayım deyiminden ise; okunduğu anda toplumun geneli tarafından bilinen, maddi gerçeklerle ilgisi olmadığı açıkça anlaşılabilen olgu ve eylemlerin habere konu olan kişi tarafından gerçekleştirildiğine dair haberler anlaşılmalıdır. Haberin gerçekliği, sadece haberin yapıldığı anda bilinen ve görünen maddi gerçekliğe göre değil, toplumun bilgi birikimi, duyarlılık düzeyi ve ilgi alanlarına, toplum hafızasındaki yanılgılı veya yönlendirilmiş algıya göre de değişir. Toplumun genelinin hafızasında, haberin yapıldığı sırada dünya ve ülke genelinde gerçek olduğu bilinen, yaşandığı varsayılan maddi olgulara ve konjonktüre bağlı olarak haberin gerçekliği de değişebilir. Basın özgürlüğü, kişilerin zaten bildiği gerçeklerle değil, henüz öğrenmediği, öğrenilmesinde kamu yararı olan gerçekleri kişilere sunmakla eşdeğer bir görev görür.  Çoğunlukçu, özgürlükçü, demokratik toplumlarda, düşünceyi açıklama özgürlüğü; sadece genel kabul gören ve zararsız veya önemsiz sayılan düşünceler yönünden değil, aynı zamanda halkın bir kısmı tarafından benimsenmeyen kural dışı, hatta rahatsız edici, endişe verici, sarsıcı düşünceler için de geçerlidir.  Avrupa İnsan Hakları Mahkemesinin (AİHM), Axel Springer AG/Almanya davası gibi pek çok emsal kararında, kişilerin şöhret, saygınlık (itibar) ve kişisel değerlerinin korunması amacıyla ifade ve basın özgürlüğünün sınırlandırılması açısından;  - Basında yer alan haber veya yazının, genel kamu yararı güden bir tartışmaya katkıda bulunup bulunmadığı,  - Söz konusu edilen kişinin toplumda ne kadar iyi tanındığı (ünlülük derecesi) ve kişi hakkında aktarılan konu (mesleği/özel hayatı),  - Kişinin daha önceki davranışlarının yapılan habere katkısı ve toplumun algısına etkisi,  - Bilgiyi elde etmek için toplumca (sıklıkla) kullanılan yöntem(ler),  - Aktarılan haberin içeriği, aktarma biçimi, doğruluğu ve toplum üzerindeki etkileri,  - Haber nedeniyle basına uygulanan yaptırım türü (orantılılığı),  Gibi hususların bir arada değerlendirilmesi öngörülmektedir.  Basın yoluyla işlenen suçlar nedeniyle görülen davalarda göz önünde bulundurulması gereken \"basın özgürlüğü\" kavramının içeriği ve hukuka uygunluk nedenlerine dair Yargıtay Ceza Genel Kurulunun 13.02.2007 tarihli, 2007/7-28 E. - 2007/34 K. sayılı kararında;  \"Demokratik toplumlar, temel hak ve özgürlüklere dayanan toplumlardır. Bu tür toplumlarda Devletin görevi, temel hak ve özgürlükleri korumak ve geliştirmektir. Temel hak ve özgürlükler arasında düşünce ve kanaati açıklama özgürlüğünün önemli bir yeri bulunmaktadır. Bu özgürlüğün kullanılabilmesinin en önemli yollarından birisi de basındır.  Geneli ilgilendiren ya da ilgilendirmesi gereken tüm olaylar hakkında, halkı objektif ve gerçekleri yansıtacak biçimde aydınlatmak, çeşitli sorunlar üzerinde kamuoyunu düşünmeye çağıracak tarzda tartışmalar açmak, onu toplumsal ve siyasal oluşumlar üzerinde doğru ve gerçeğe uygun bilgilerle donatmak, yöneticileri eleştirmek, uyarmak ve bu yöntemlerle denetlemek, ayrıca içinde yaşadığı toplumun ve tüm insanlığın sorunları konusunda bireyi bilinçlendirmek durumunda olan basına, bu ödevlerini yerine getirirken ihtiyaç duyacağı bir kısım haklar da tanınmıştır. Bunlar; bilgi edinme, yayma, eleştirme, yorumlama ve eser yaratma haklarıdır.  Temelini Anayasa’nın 28. vd. maddelerinden alan ve 5187 sayılı Basın Yasasının 3. maddesinde düzenlenen bu haklar, basın yoluyla işlenen suçlarda, hukuka uygunluk nedenlerini oluşturur. Bilgiyi yayma, eleştirme ve yorumlama haklarının kabulü için, açıklama, eleştiri veya değer yargısı biçimindeki bilginin gerçek ve güncel olması, açıklanmasında kamunun ilgi ve yararının bulunması, açıklanış şekli ile konusu arasında düşünsel bir bağ bulunması, açıklamada “küçültücü” sözlerin kullanılmaması gerekir.  Haber verme hakkının hukuka uygun bir biçimde kullanılabilmesi için gereken ölçütler dört başlık altında toplanmaktadır.  Bunlar;  1- Haber gerçek olmalı,  2- Haber güncel olmalı,  3- Haberin verilmesinde kamu yararı bulunmalı,  4- Haberin veriliş biçimi ile özü arasında düşünsel bir bağ bulunmalıdır.  Bu unsurlar eleştiri hakkı yönünden de geçerlidir. Yani eleştirinin olabilmesi için, yazının gerçek olgulara dayanması, güncel bulunması ve bu haberin verilmesinde kamu yararı bulunması koşullarına bağlıdır...\"  İfadeleriyle basın özgürlüğüne dair gözetilmesi gereken temel kriterlerden bahsedilmiştir.  Temel hak ve özgürlükler arasında düşünce ve kanaat açıklama özgürlüğünün önemli bir yeri bulunmaktadır. Bu özgürlüğün kullanılabilmesinin en önemli ve etkin yollarından birisi basındır. Basın özgürlüğü; bilgi edinme, yayma, eleştirme, yorumlama ve eser yaratma haklarını içerir. Düşünceyi açıklama ve basın özgürlüğü, onu kullananlar açısından olduğu kadar gerçekleri öğrenmek özgürlüğüne sahip kişi ve kitleler açısından da temel hak niteliğindedir (Centro Europa 7 S.R.L. ve Di Stefano, § 131). Böylelikle, basın özgürlüğü bir yönüyle halkı ilgilendiren haber ve görüşleri iletme özgürlüğüdür, diğer yönüyle ise, bu özgürlük, halkın bu bilgi ve görüşleri alma hakkıdır. Bu şekilde basın kamuoyunun bilgi edinme hakkı bakımından birincil derecede önemi bulunan “halkın gözcülüğü” ya da “kamunun (kamu düzeninin) bekçisi” görevini yapabilir.  Toplumun ve insanlığın sorunları konusunda bireyi bilinçlendirmek, doğru ve gerçeğe uygun bilgiler ile donatmak, yaşanan sorun, olay ve oluşumlar hakkında kamuoyunu nesnel bir biçimde aydınlatmak, düşünmeye yönlendirici tartışmalar açmak, yöneticileri eleştirmek, uyarmak ve bu suretle denetlemek durumunda olan basının sahip olduğu hakkı hukuka uygun bir biçimde kullandığının kabulü için; açıklama, eleştiri ve değer yargısı biçimindeki bilginin gerçek ve güncel olması, açıklanmasında kamunun ilgi ve yararının bulunması, açıklanış şekli ile konusu arasında düşünsel bağ bulunması, açıklamada küçültücü sözlerin kullanılmaması gerekmektedir. Ancak, basın özgürlüğünün bir dereceye kadar abartma hatta kışkırtmaya başvurma hakkını da içerdiği unutulmamalıdır.  Basın ve diğer medya organlarının ifade özgürlüğü, kamuoyuna yöneticilerin görüş ve davranışlarını tanıtmak ve yargılamak için en iyi araçlardan birisini sunmaktadır. Şüphesiz ifade özgürlüğünü kullanan kişilerin (gazeteciler vb...) bu özgürlüğü kullanırken “görev ve sorumlulukları” da vardır. Sözleşme'nin 10. maddesinin gazetecilere tanıdığı güvence, gazetecilerin gazeteci deontolojisine saygı içinde “doğru ve güvenilir” bilgiler sunmaları anlamında iyi niyetle hareket etmeleri koşuluna bağlıdır (Goodwin, § 39; Mc Vicar, § 83-86; Colombani, § 65).  Basın özgürlüğü ile kişilik değerlerinin karşı karşıya geldiği durumlarda; hukuk düzeninin çatışan iki değeri aynı zamanda koruma altına alması düşünülemez. Bu iki değerden birinin diğerine üstün tutulması gerektiği, bunun sonucunda da, daha az üstün olan yararın daha çok üstün tutulması gereken yarar karşısında o olayda ve o an için korumasız kalmasının uygunluğu kabul edilecektir. Bunun için temel ölçüt kamu yararıdır. Gerek yazılı ve gerekse görsel basın bu işlevini yerine getirirken, özellikle yayının gerçek olmasını, kamu yararı bulunmasını, toplumsal ilginin varlığını, konunun güncelliğini gözetmeli, haberi verirken özle biçim arasındaki dengeyi de korumalıdır. Yine basın, objektif sınırlar içinde kalmak suretiyle yayın yapmalıdır. O anda ve görünürde var olup da sonradan gerçek olmadığı anlaşılan olayların yayınından da basın sorumlu tutulmamalıdır.  Yukarıdaki açıklamalar ışığında kanun yararına bozmaya konu dosyadaki somut olay değerlendirildiğinde;  ... ve Takvim gazetelerinin 27.05.2014 tarihli nüshalarında yer alan \"İşte Paralelin Türkiye İmamı\" ve \"Türkiye İmamı Demir Yumruk\" başlıklı haberlerin toplumun bilgilendirilmesini amaçlayan ve kamu yararına yönelik haberler olduğu, yukarıda yer alan mevzuat ve emsal yargı kararlarında anlatılmaya çalışılan temel kriterler çerçevesinde \"ifade ve basın özgürlüğü\" sınırları içerisinde kaldığı, itirazın kabulü yerine reddine karar verilmesinin hukuka aykırı olduğu anlaşılmakla,  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görülmekle, ... Anadolu 2. Asliye Ceza Mahkemesinin 18/07/2014 tarihli ve 2014/387 değişik iş sayılı kararının CMK'nın 309/4-d. maddesi uyarınca BOZULMASINA, kararın bütün sonuçlarıyla ortadan kaldırılmasına 25.01.2021 tarihinde oy birliğiyle karar verildi."
}