{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 112 ada 85 parsel sayılı 4203,67 metrekare yüzölçümündeki taşınmaz, kazandırıcı zamanaşmı zilyetliği nedeniyle ve fındık bahçesi vasfıyla davalı ... adına tespit ve tescil edilmiştir. Davacı ... İdaresi, çekişmeli taşınmazın kesinleşen orman sınırları içerisinde kaldığını belirterek tapu kaydının iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı ... İdaresi vekili ve ihbar olunan Hazine vekili tarafından temyiz edilmiştir.  1- Hükmü temyiz yetkisi kural olarak davanın taraflarına aittir.Hazine davada taraf olmayıp yargılamanın devamı sırasında açılan davaya müdahalede bulunmadığı gibi,davanın ihbar edilmesi de kendisine taraf sıfatı kazandırmadığından hükmü temyiz etmede hukuki yararının bulunmaması nedeniyle ihbar olunan Hazinenin temyiz inceleme isteminin REDDİNE,  2- Davacı ... İdaresinin temyiz itirazlarına gelince; davacı ... İdaresi bölgede yapılıp kesinleşen orman kadastrosuna dayalı tapu iptali ve tescil istemiyle dava açmasına rağmen orman bilirkişisi heyetinden aldırılan raporda çekişmeli taşınmazın kesinleşen tahdide göre konumu gösterilmemiş, mahkemece bilirkişi raporu denetlenemeden karar verilmiş olması nedeniyle yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır. Hal böyle olunca; mahkemece çekişmeli taşınmazın bulunduğu yörede yapıldığı anlaşılan orman tahdidine ilişkin işe başlama, çalışma, işi bitirme ve sonuçlarının askı ilan tutanakları ile taşınmazın bulunduğu yeri orman tahdit sınır noktalarıyla birlikte gösterir onaylı orman tahdit harita örneği dosyaya getirtilerek; önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan bu konuda uzman orman mühendisleri arasından seçilecek üç orman mühendisi bilirkişi kurulu ve bir fen elemanı aracılığıyla yeniden keşif yapılmalıdır. Keşifte orman sınır noktaları tutanak ve haritalarda yazılı mevki, yer, kişi isimleri ile açı ve mesafelere göre, orman kadastrosu tutanak ve haritalarının düzenlenmesinde kullanılan hava fotoğrafları ve memleket haritalarından yararlanılarak, değişik açı ve uzaklıklardaki en az 6-7 adet orman sınır noktası bulunup röperlenmeli, orman kadastrosu ile ilgili sınır noktaları aynı ölçeğe çevrilerek, çekişmeli taşınmazın orman kadastro haritasına göre konumu genel kadastro paftası üzerinde ve aynı ya da yakın orman sınır hatlarında dava konusu edilen parseller varsa, bunların tümü birleşik harita üzerinde gösterilmeli; tutanaklardaki anlatımlar değerlendirilmeli; tutanaklarla tahdit haritası arasında çelişki, bulunup bulunmadığı belirlenmeli; çelişki bulunmakta ise çekişmeli parsel yönünden tahdit tutanakları ile haritalar arasındaki çelişki, tahdit tutanaklarına değer verilmek suretiyle giderilecek şekilde müşterek imzalı, tereddüte mahal bırakmayacak, açıklamalı, krokili rapor alınmalı, bundan sonra tüm deliller birlikte değerlendirilip, ulaşılacak sonuca göre bir hüküm kurulmalıdır.  Mahkemece bu hususlar göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olup, davacı ... İdaresi'nin temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile, hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliğiyle karar verildi."
}