{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KULLANIM KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Mahallesi çalışma alanında bulunan 150 ada 19 parsel sayılı 10.627 metrekare yüzölçümündeki taşınmaz, beyanlar hanesine \"1. derece doğal sit alanıdır\" şerhi verilerek, orman vasfıyla davalı Hazine adına tespit ve tescil edilmiştir. Davacı ..., çekişmeli taşınmazın bir bölümünün kendisi tarafından kullanıldığını, 6292 sayılı Kanun gereği bu bölümü satın almak için müracaat ettiğinde taşınmazın orman olduğu gerekçesiyle bunun mümkün olmadığının bildirildiğini ileri sürerek, çekişmeli taşınmazın orman olmadığının tespit edilmesi istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda, davanın 3402 sayılı Kanun'un 12/3. maddesinde düzenlenen 10 yıllık hak düşürücü süre geçtikten sonra açıldığı gerekçesiyle usulden reddine karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  Dava kadastrodan önceki sebebe dayalı tapu iptali ve davacı adına tescil istemine yönelik olmayıp, 6292 sayılı Yasa gereğince Hazineden satın alabilmek amacıyla bu bölümün orman olmadığının tespiti istemi ile açılmıştır. Olayların anlatımı davacıya, hukuki nitelendirme hakime ait olduğuna göre iddianın ileri sürülüş şekli ve tüm dosya kapsamına göre talebin taşınmazın orman sınırları dışına çıkarılmasına yönelik olduğunun kabulü gerekir. Ne var ki bu yetki idarenin olup Mahkemece hükmen 2/B uygulaması yapacak şekilde karar verilmesi mümkün bulunmamaktadır.  Hal böyle olunca davanın bu gerekçe ile reddedilmesi gerekirken olayda uygulama yeri bulunmayan hak düşürücü sürenin geçtiği gerekçesiyle ret kararı verilmesi isabetsiz ise de, davanın reddine karar verilmesi sonuç itibariyle doğru olduğundan hükmün, gerekçesi açıklandığı şekilde DÜZELTİLEREK ONANMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliği ile karar verildi."
}