{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... tarafından, davalılar ...ve ... aleyhine 27/12/2012 gününde verilen dilekçe ile haksız fiilden kaynaklanan tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın usulden reddine dair verilen 29/09/2014 günlü kararın Yargıtayca incelenmesi davacı tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, haksız fiilden kaynaklanan maddi ve manevi tazminat istemine ilişkindir. Mahkemece, davanın reddine karar verilmiş; hüküm davacı tarafından temyiz edilmiştir.  Davacı; davalılardan ... tarafından kimlik bilgileri kullanılarak diğer davalı ... Belediyesinde gıyabında evlenme işlemlerinin gerçekleştirildiğini, Adana 1. Aile Mahkemesi’nin 05/07/2005 tarih ve 2005/72 esas, 2005/40 sayılı kararı ile davalılardan ... ile boşanmalarına karar verildiğini, kimlik bilgilerinin kullanılması nedeniyle gayri resmi olarak yaşadığı kişi ile evlenemediğini belirterek maddi ve manevi tazminat isteminde bulunmuştur.  Davalılardan Seyhan Belediye Başkanlığı vekili; idarenin eylem ve işlemleri nedeniyle açılan davalarda idare mahkemelerinin görevli olduğunu, yargı yolu nedeniyle davanın reddine karar verilmesi, keza diğer davalı gerçek kişinin eyleminden dolayı idarenin herhangi bir kusurunun bulunmadığını, bu nedenle davanın, husumet yokluğundan da reddi gerektiğini savunmuştur.  Davalılardan ... davaya cevap vermemiştir.  Mahekemece; davalılardan ...’ya ilanen tebligat yapılmasına karar verildiği, ilanen tebligat ücretinin yatırılması için davacıya iki haftalık kesin süre verildiği ancak davacının süresi içerisinde tebligat giderini yatırmaması nedeniyle davanın reddine karar verilmiştir.  Davanın açılması harca tabi usuli bir işlemdir. 492 sayılı Harçlar Kanunu'nun 2.maddesi “ Yargı işlemlerinden bu kanuna bağlı (1) sayılı tarifede yazılı olanları, yargı harçlarına tabidir.”, 15.maddesi “ Yargı harçları (1) sayılı tarifede yazılı işlemlerden değer ölçüsüne göre nispi esas üzerinden, işlemin nev'i ve mahiyetine göre maktu esas üzerinden alınır.” 16.maddesi “Değer ölçüsüne göre harca tabi işlemlerde (1) sayılı tarifede yazılı değerler esastır…..Noksan tesbit edilen değerler hakkında 30'uncu madde hükmü uygulanır.”, 28.maddesi “Karar ve ilam harçlarının dörtte biri peşin,…ödenir” hükümlerine amirdir.  Harçlar Kanunu’nun uygulanması, kamu düzenini ilgilendirmesi nedeniyle hakim tarafından re’sen gözetilmesi gereken bir husustur.  Dosya kapsamından; davacının, 250.000 TL manevi tazminat, 150.000 TL maddi tazminat olmak üzere 400.000 TL tazminat talebinde bulunduğu, davasını adli yardım talepli olarak açtığı, yerel mahkeme tarafından davacının adli yardım talebinin 02/01/2013 tarihli tensip zaptı ile reddedildiği, ancak dava açılırken başvurma harcı ile nispi karar ilam harcını yatırmadığı, yargılama esnasında da mahkemece tamamlatılmadığı anlaşılmakla Harçlar Kanunu 30.maddesi gereğince dava değeri üzerinden başvurma harcı ve karar ilam harcı (nispi) harcın tamamlanması için davacıya süre verilmesi gerekirken yazılı biçimde karar verilmiş olması usul ve yasaya uygun düşmemiş, bu durum kararın bozulmasını gerektirmiştir.  SONUÇ: Temyiz edilen kararın, yukarıda gösterilen nedenle BOZULMASINA, bozma nedenine göre davacının diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 25/01/2021 gününde oy birliğiyle karar verildi."
}