{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 30/06/2011 gününde verilen dilekçe ile trafik kazası sonucu ölüm nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 14/04/2016 günlü kararın Yargıtayca incelenmesi davalı ... vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Davacılar vekili; müvekkilerinin murisi ...'nın, davalı ...'ın sürücüsü ve diğer davalı ...'nin işleteni olduğu traktörde yolcu olarak bulunduğu sırada traktörden düşerek vefat ettiğini, kaza tespit tutanağına göre araç sürücüsünün kusurlu davranışı sebebiyle müvekkillerinin desteği ...'nın vefat ettiğini belirterek manevi tazminat isteminde bulunmuştur.  Davalılar davanın reddini savunmuşlardır.  Mahkemece, iddia, savunma ve toplanan kanıtlara göre; davacıların manevi tazminat istemlerinin kısmen kabulüne karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Dosya kapsamından; dava konusu olay nedeniyle davalı ...tarafından Gaziantep 1. İş Mahkemesinin 2014/21 esas sayılı dosyasında davacıların murisi dava dışı ...'nın yanında çalışmadığının tespitine karar verilmesi istemli dava açıldığı, mahkemece yapılan yargılama sonunda davanın reddine karar verildiği, verilen kararın Yargıtay 21. Hukuk Dairesi tarafından onanarak 16/02/2017 tarihinde kesinleştiği anlaşılmıştır. Yine dosyadaki bilgi ve belgelerden; davacıların Güvence Hesabına yönelik açtığı davada; Yargıtay 17. Hukuk Dairesi tarafından yapılan bozma doğrultusunda İş Mahkemelerinin görevli olduğu gerekçesi ile görevsizlik kararı verilerek dosyanın kesinleştiği anlaşılmaktadır.  5521 sayılı İş Mahkemeleri Kanunu’nun 1. maddesinde, işçiyle işveren veya işveren vekili arasında iş sözleşmesinden veya İş Kanunu’na dayanan her türlü hak iddialarından doğan hukuk uyuşmazlıklarının iş mahkemelerinde çözümleneceği hükmü öngörülmüştür. Görev kamu düzenine ilişkin olup resen araştırılması gereken bir husustur.  Şu durumda; mahkemece, uyuşmazlığın davacıların desteği ile davalı taraf arasındaki iş aktinden kaynaklandığı iddiasına dayalı olduğu gözetilerek, iş mahkemesinin görevli olması nedeniyle ve görev hususunun da 6100 sayılı HMK 'nun 114/1-c maddesinde belirtilen dava şartı olması karşısında görevsizlik nedeniyle dava şartı yokluğundan davanın usulden reddine karar verilmesi gerekirken, işin esasına girilerek karar verilmesi doğru değildir. Kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda gösterilen nedenle BOZULMASINA, bozma nedenine göre davalının diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 25/01/2021 gününde oy birliğiyle karar verildi."
}