{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Sivas 2. Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Talep eden...Makine Turizm Plastik San. ve Tic. Ltd. Şti. vekili Avukat ... Ertük tarafından, karşı taraf ... Elyaf Tekstil Geri Dönüşüm İnş. İth. ve İhr San. Tic. Ltd. Şti. aleyhine 19/11/2019 gününde verilen dilekçe ile ihtiyati tedbir istenmesi üzerine mahkemece yapılan yargılama sonunda; talebin reddine dair verilen 04/07/2017 günlü değişik iş kararı ve istinaf başvurusunun reddine dair verilen 20/12/2019 günlü değişik iş kararına karşı talep eden vekilinin istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun kabulüne, Sivas 2. Asliye Hukuk Mahkemesinin 2019/152 D.İş esas, 2019/153 sayılı kararının HMK'nın 353/1-b.2 maddesi uyarınca kaldırılarak; talebin kabulüne dair verilen 11/02/2020 günlü karar ile temyiz isteminin reddine dair verilen 27/02/2020 günlü ek kararın Yargıtayca incelenmesi talep eden vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Temyiz istemi niteliği itibariyle kesin karara (HMK 362/1-f) ilişkindir. Bölge adliye mahkemesince bu yön belirlenmek suretiyle verilen temyiz isteminin reddine ilişkin kararda isabetsizlik bulunmamaktadır. Bu nedenle yerinde olmayan temyiz itirazlarının reddi ile temyiz isteminin reddine ilişkin ek kararın 6100 sayılı HMK'nın 370/1. maddesi uyarınca ONANMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine ve aşağıda yazılı onama harcının davacıya yükletilmesine, peşin alınan harcın bundan mahsubuna 25/01/2021 gününde oy birliğiyle karar verildi."
}