{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Türkeli Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 01/08/2016 gününde verilen dilekçe ile muvazaa nedeniyle tapu iptal ve tescil istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 28/11/2018 günlü karara karşı davalılar vekilinin istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun HMK'nın 353/(1)-b.2 maddesi gereğince kabulü ile Türkeli Asliye Hukuk Mahkemesinin 28/11/2018 tarih, 2016/133-2018/263 sayılı kararın düzeltilmek sureti ile yeniden esas hakkında hüküm verilerek davanın kabulüne dair verilen 26/04/2019 günlü Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının Yargıtayca incelenmesi davalılar vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle HMK 355. maddesindeki kamu düzenine aykırılık halleri resen gözetilmek üzere istinaf incelemesinin, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı kuralına uygun biçimde inceleme yapılıp karar verilmiş olmasına, dava şartları, delillerin toplanması ve hukukun uygulanması bakımından da hükmün bozulmasını gerektirir bir neden bulunmamasına göre davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davalıların diğer temyiz itirazlarına gelince;  Dava, muvazaa nedeniyle tasarrufun iptali istemine ilişkindir. İlk derece mahkemesince davanın kabulüne dair verilen hüküm hakkında davalılar vekilinin başvurusu üzerine bölge adliye mahkemesi tarafından yapılan istinaf incelemesinde; istinaf başvurusunun, davalıların istinaf başvurularının kısmen kabulü ile ilk derece mahkemesi kararının kaldırılmasına, hükmün düzeltilerek yeniden esas hakkında hüküm kurulmasına karar verilmiş; hüküm, davalılar vekili tarafından temyiz edilmiştir.  Dava, muvazaa nedeniyle tasarrufun iptali istemine ilişkindir. Mahkemece, davanın kabulüne karar verilmiş; karar, davalılar vekili tarafından temyiz edilmiştir.  Davacı vekili, davacının eski eşi olan davalı ...'un, boşanma sonrasında ortaya çıkacak borçlardan kurtulmak ve mal kaçırmak amacıyla, adına kayıtlı ... mahallesi Musabey caddesi No:80 (55 ada 3 parsel) Türkeli/Sinop adresindeki taşınmazı diğer davalıya satış yoluyla devrettiğini, danışıklı (muvazaalı) olan bu işlemin ardından davalı ...'ın boşanma davası açtığını ancak davanın reddedildiğini, müvekkilin açtığı boşanma davasında ise boşanmanın yanı sıra maddi ve manevi tazminata hükmedildiğini, davacının davalıdan olan alacağını tahsil edebilmesi için satış işleminin iptali ile taşınmazın önceki sahibi olan davalı eski eş ... adına tesciline karar verilmesini istemiştir.  Davalılar vekili; satışa ilişkin tüm işlemlerin kanuna uygun olduğunu ve herhangi bir muvazaanın söz konusu olmadığını belirterek, davanın reddi gerektiğini savunmuştur.  İlk derece mahkemesince; davanın kabulüne, Sinop ili Türkeli ilçesi... Mah. 55 ada 3 parsel sayılı taşınmazın satışına ilişkin 29/09/2009 tarihli satış işleminin taraflar arasında görülerek karara bağlanan 04/10/2017 kesinleşme tarihli Türkeli Asliye Hukuk (Aile Mahkemesi sıfatıyla) Mahkemesinin 2013/145 Esas, 2015/191 Karar sayılı ilamında davacı lehine hükmedilen maddi, manevi tazminat miktarına göre alacağın tahsiline imkan verecek ölçüde davacı yana haciz ve satış imkanı verilmesi şeklinde karar verilmiştir. Karara karşı davalılar tarafından istinaf yoluna başvurulmuştur.  Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesince; ilk derece mahkemesince verilen kararda haciz ve satış yetkisi verilirken, 29/09/2009 tarihli tasarruf işleminin de iptaline karar verilmesi gerekirken kararın infazında HMK 297. Maddesine aykırı tereddüt oluşturacak şekilde hüküm tesisinin hatalı olduğu gerekçesi ile davalıların istinaf başvurularının kısmen kabulü ile ilk derece mahkemesi kararının kaldırılmasına, düzelterek yeniden esas hakkında hüküm kurulmak suretiyle Sinop ili Türkeli ilçesi... Mah. 55 ada 3 parsel sayılı 29/09/2009 tarihli davalı ... ile Ferhat arasındaki taşınmaz tasarruf (satış) işleminin iptaline ve 04/10/2017 kesinleşme tarihli Türkeli Asliye Hukuk (Aile Mahkemesi sıfatıyla) Mahkemesinin 2013/145 Esas, 2015/191 Karar sayılı ilamında davacı lehine hükmedilen maddi manevi tazminat miktarı ile bu tazminatların fer'ileriyle birlikte davacı yana dava konusu taşınmaz üzerinde bu alacaklarla sınırlı olmak üzere haciz ve satış imkanı verilmesine (cebri icra yetkisi tanınmasına) karar verilmiş, karara karşı davalılar vekili temyiz talebinde bulunmuştur.  6100 sayılı HMK’nun 297. maddesinin 2. fıkrasında, “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.” şeklinde düzenleme yer almaktadır. Söz konusu düzenleme kamu düzenine ilişkindir.  Eldeki davada amaç; davacının tazminat alacağının tahsiline ilişkin olup davalılar arasındaki satışın iptaline gerek olmaksızın davacıya alacak miktarının tahsiline imkan verecek şekilde satış yetkisinin verilmesi gerekirken davalılar arasında satış işleminin iptali yönünde hüküm tesis edilmesi hatalıdır. Ne var ki, belirlenen bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden, mahkeme kararının 6217 sayılı Kanun’un 30. maddesi ile 6100 sayılı HMK'ya eklenen “geçici madde 3” atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7. maddesi uyarınca düzeltilerek onanması uygun görülmüştür.  SONUÇ: Temyiz edilen kararın yukarıda (2) nolu bentte gösterilen nedenle hüküm fıkrasının 1-a bendinde yer alan “iptaline” ifadesinden sonra gelmek üzere “gerek olmaksızın” ibaresinin eklenmesine, davalıların diğer temyiz itirazlarının ilk bentte açıklanan nedenlerle reddiyle kararın davalılar yararına düzeltilmiş bu biçiminin ONANMASINA ve peşin alınan harcın istek halinde geri verilmesine 25/01/2021 gününde oy birliğiyle karar verildi."
}