{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"TMK'nın 713. maddesine göre uygun aralıklarla mahallinde üç defa ilân yapılması, çekişmeli taşınmazın ne zaman ve ne olarak tescil harici bırakıldığının sorulması, yörede yapılan ilk orman tahdidi ve sonrasında yapılan tahdit, aplikasyon ve 2/B uygulama çalışmalarına ilişkin işe başlama, çalışma, işi bitirme ve sonuçlarının askı ilan tutanakları ile taşınmazın bulunduğu yeri orman tahdit sınır noktalarıyla birlikte gösterir onaylı orman tahdit harita örneklerinin, çekişmeli taşınmaz ve çevresini gösterir orijinal kadastro paftasının örneği ile komşu parsellerin tutanak örnekleri ve varsa dayanak kayıtlarının, yöreye ait en eski memleket haritası ve dayanağı hava fotoğrafları ile 1985-1990'lı yıllara ait memleket haritası ve dayanağı hava fotoğrafları ve varsa amenajman planı ilgili yerlerden getirtilmesi, önceki bilirkişiler dışında bir orman mühendisi, bir ziraat mühendisi ve fen bilirkişisinin katılımıyla oluşturulacak bilirkişi kurulu aracılığıyla yeniden yapılacak keşifte, çekişmeli taşınmazın orman kadastrosu aplikasyon ve 2/B madde haritalarına göre konumunun duraksamaya yer vermeyecek şekilde belirlenmesi, çekişmeli taşınmazın tahdit içinde kalmadığı ve öncesinin orman sayılan yerlerden olmadığı belirlendiği takdirde; zilyetlik araştırması yapılarak oluşacak sonuca göre karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulü ile hükme esas alınan bilirkişi raporunun ekinde yer alan krokide (A) harfi ile gösterilen 2.713,79 metrekarenin davacı adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalılar Orman İdaresi ve Hazine vekili tarafından temyiz edilmiştir.  Mahkemece davanın kısmen kabulüne karar verilmiş ise de, karar tarihinden önce yürürlüğe giren 6360 sayılı Yasa'nın 1. maddesi uyarınca yasal hasım konumundaki ... Büyükşehir Belediye Başkanlığı davaya dahil edilmeden ve taraf teşkili sağlanmadan karar verilmiş olması isabetsizdir. Taraf teşkilinin sağlanması 6100 sayılı HMK’nın 114/1-d maddesi gereğince dava şartlarından olup, mahkeme hakimince yargılamanın her aşamasında re’sen gözetilmesi gerekir. (HMK 115/1). Taraf teşkili sağlanmaksızın işin esası hakkında karar verilemez.  Hal böyle olunca; Mahkemece, öncelikle davacı tarafa; ... Büyükşehir Belediye Başkanlığı'nı davaya dahil etmesi için süre ve imkan tanınmalı; bu yolla taraf teşkili sağlandıktan sonra yasal hasım olan davalının davaya karşı savunma ve delilleri sorulup saptanmalı, bildirdiği takdirde delilleri toplanmalı, bundan sonra iddia ve savunma çerçevesinde toplanan tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, pasif dava ehliyeti sağlanmadan işin esasına girilmek suretiyle hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 25.01.2021 gününde oybirliğiyle karar verildi."
}