{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1479 S. K. m. 24, Geç. m. 18) (5510 S. K. Geç. m. 8)  Davacı, 1479 sayılı Yasa kapsamında sigortalılık başlangıç tarihinin vergi kaydı başlangıç tarihi olan 01/01/1987 tarihinden itibaren tespitine karar verilmesini talep etmiştir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı Kurum ile davacı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı, terzi işletmeciliği nedeniyle vergi kaydı bulunan 01/01/1987 tarihinden itibaren 1479 sayılı Kanun kapsamında sigortalı olması gerektiğinden bahisle sigortalılığının tespitini istemiş Mahkemece, davacının meslek odası kaydı başlangıcı olan 05/12/1985 tarihinde resen tescili yapılması gerektiği,04/10/2000 öncesinde sigortalı tescili olmadığı, davalı kuruma müracaatı veya prim ödemesi olmadığından 05/12/1985 tarihinde tescili sonrasında tespiti mümkün hizmet süresi bulunmadığı gerekçesi ile davanın kısmen kabulüne, davacının 05/12/1985 tarihinde resen Bağkur sigortalısı olarak tesciline, sonrasında tespit mümkün hizmet süresinin mümkün olmadığına hükmedilmiştir.  Davanın yasal dayanağı düzenlemelerden, 01.04.1972 tarihinde yürürlüğe giren 1479 sayılı Yasanın 24. maddesinde zorunlu Bağ-Kur sigortalılığı için esnaf sicili veya kanunla kurulu meslek kuruluşu kaydı aranırken 20.04.1982 tarihinde yürürlüğe giren 2654 sayılı Yasa ile 1479 sayılı Yasanın 24. maddesi değiştirilecek zorunlu Bağ-Kur sigortalılığı için gelir vergisi mükellefi olması şartı getirilmiş ancak gelir vergisinden muaf olanlar için meslek kuruluşuna kayıtlı olma yeterli görülmüş, 22.03.1985 tarihinde yürürlüğe giren 3165 sayılı Yasa ile 24. madde değiştirilerek zorunlu Bağ-Kur sigortalılığı için vergi kaydı veya esnaf sicil kaydı veya oda kaydının bulunması yeterli görülmüş, 02.08.2003 tarihinde yürürlüğe giren 4956 sayılı Yasa ile 24. madde değiştirilerek zorunlu Bağ-Kur sigortalılığı için gelir vergisi mükellefi olma şartı getirilmiş ancak gelir vergisinden muaf olanlar için esnaf sicil kaydı ve oda kaydının bir arada bulunması yeterli görülmüştür.1479 sayılı Yasa'ya 4956 sayılı Yasa ile eklenen Geçici 18. maddesinde; bu Kanuna göre sigortalılık niteliği taşıdıkları halde 04.10.2000 tarihine kadar kayıt ve tescilini yaptırmamış olan sigortalıların sigortalılık hak ve mükellefiyetlerinin 04.10.2000 tarihinden itibaren başlayacağı, ancak bu Kanuna göre zorunlu sigortalı olarak tescil edilmiş olanların sigortalılıklarının, bu kanunun yürürlük tarihinden itibaren altı ay içinde kuruma yazılı olarak başvurmaları ve 20.04.1982-04.10.2000 tarihleri arasındaki vergi kayıtlarını belgelemek ve belgelenen bu sürelere ilişkin olarak prim borçlarının tamamını tebliğ tarihinden itibaren 1 yıl içinde ödemek kaydıyla bu sürelerin sigortalılık süresi olarak değerlendirileceği bildirilmiştir.  4956 sayılı Yasanın yürürlüğe girdiği 02.08.2003 tarihine kadar tescilleri, prim ödemeleri veya tescil başvuruları yoksa aynı tarihten sonra sadece aynı yasa ile 1479 sayılı Yasaya eklenen geçici 18. maddeye göre vergide kayıtlı olan süreleri için borçlanma haklarını kullanarak sigortalılık süresi elde edebilirler. Geçmişe yönelik hizmetlerini tespit ettiremezler. 02/08/2003 tarihinden önceki tarihte Kuruma tescil edilmiş, giriş bildirgesi vermiş veya bir şekilde kendi adına tescil isteği yerine geçecek şekilde prim ödemiş olan ve 1479 sayılı Yasa kapsamında kendi adına veya hesabına bağımsız çalışanlar, 20/04/1982 tarihinden itibaren vergi kaydına dayalı olarak, 22/03/1985 tarihinden itibaren de vergi, esnaf sicili veya meslek kuruluşu kayıtlarına dayalı olarak sigortalılıklarının tespitini isteyebilirler.  Aynı şekilde, 5510 sayılı Kanunun geçici 8. maddesine göre sigortalılık niteliği taşıdıkları halde 01.10.2008 tarihine kadar kayıt ve tescilini yaptırmamış olan sigortalıların sigortalılık hak ve mükellefiyetlerinin 01.10.2008 tarihinden itibaren başlayacağı belirtilmiş; aynı maddede, Kanunun yürürlük tarihinden itibaren altı ay içinde Kuruma yazılı olarak başvurmak şartıyla, 01.10.2008 tarihine kadar kayıt ve tescilini yaptırmayanlara, 04.10.2000-01.10.2008 tarihleri arasında vergiye kayıtlı oldukları süreyi borçlanma imkanı getirmiştir.  Geçici 8. maddesinde belirtilen \"yazılı başvuru\" şartı, şekil şartı olmayıp; sigortalının, 01.10.2008 tarihi öncesi döneme ilişkin vergiye kayıtlı olduğu süreyi, yasada belirtilen 6 aylık sürede, Kurum'a başvurarak veya borçlanmaya ilişkin prim ödeyerek, borçlanma iradesini ortaya koyması, yasadan yararlanmak için yeterli sayılmalıdır. Anılan yasada belirtilen 6 aylık sürenin geçmesinden sonra, 01.10.2008 tarihi öncesine ilişkin sürenin, 1479 sayılı Yasa kapsamında sigortalı olarak değerlendirilmesi mümkün değildir.  Mahkemece Sosyal Güvenlik Kurumu’na yazılan müzekkere sonrası dosyaya giren belgelerden; 29/12/2008 tarihinde vergi kaydına göre tescil edildiğinin 09/08/2012 tarihli yazı ile davacıya bildirildiği, davacının 26/11/2014 tarihli yapılandırma başvurusu bulunduğu, Kurumun 30/09/2015 tarihli cevabi yazısında, davacının müracaatının kurum kayıtlarına 13/02/2012 tarihinde intikal ettiği bu nedenle 01/10/2008 tarihinden önceki vergi kayıtlarının dikkate alınmayacağının belirtildiği, dosya muhteviyatına göre, davacının, Kurum kayıtlarında 02/08/2003 tarihinden önce 1479 sayılı Yasa kapsamında tescili, tescil için başvurusu veya bu yönde iradesini ortaya koyacak prim ödemesi bulunmadığı anlaşılmaktadır.  Bu nedenle Mahkemece öncelikle, davacıya ait SGK kayıtları 1479 sayılı Yasa sigortalılık yönünden araştırılarak 02/08/2003 tarihinden önce Bağ-Kur işe giriş bildirgesi verilip verilmediği, tescilinin bulunup bulunmadığı, borçlanma iradesini ortaya koyacak şekilde Kuruma başvurusunun veya prim ödemesinin bulunup bulunmadığı belirlenmeli, anılan kanunlarda belirtilen şekilde Kuruma başvurusu veya borçlanma tutarına ilişkin prim ödemesi bulunmadığının anlaşılması halinde, 1479 sayılı Yasanın geçici 18. maddesi ve 5510 sayılı Yasanın geçici 8. maddeleri uyarınca uyuşmazlığa konu dönemlerde sigortalı sayılmasının mümkün olmayacağı gözetilerek davanın reddine karar verilmelidir.  Mahkemenin, yukarıda açıklanan maddi ve hukuki esaslar doğrultusunda inceleme yapmaksızın, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde hüküm kurması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı Kurum ile davacının bu yönleri amaçlayan temyiz itirazları kabul edilmeli, hüküm bozulmalıdır.  SONUÇ: Açıklanan nedenlerle temyiz edilen hükmün BOZULMASINA, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}