{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26) (1086 S. K. m. 438)  Dava, 1479 sayılı Yasa kapsamında Bağ-Kur sigortalılık sürelerinin ve davacının 1992 affından yararlanarak prim borçlarını ödemiş olduğunun tespiti istemlerine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde hükümde belirtilen gerekçelerle davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra, işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre taraf vekillerinin sair temyiz itirazlarının reddine,  2- Davacı vekili dava dilekçesinde; davacının vergide kayıtlı olduğu 13/05/1983-31/12/1994 tarihleri arasında 1479 sayılı Yasa kapsamında Bağ-Kur sigortalılık sürelerinin tespiti ile 1992 affından yararlanarak prim borçlarını ödemiş olduğunun tespitini talep etmiştir.  Mahkemece yapılan yargılama sonunda; davanın kısmen kabulü ile, davacının 26/05/1983 tarihinden itibaren 0519940904 sicil no ile Bağ-Kur kaydının olduğunun tespitine, davacının 03/05/1983 - 31/12/1994 tarihleri arasında Bağ-Kur kapsamında sigortalı olduğunun tespitine, davacının prim borçlarını ödediğinin tespitine ilişkin talebin feragat nedeni ile reddine karar verilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 26. maddesinde hükme bağlanan ve uygulamada “taleple bağlılık” kuralı olarak bilinen ilke uyarınca yasaların öngördüğü ayrık durumlar hariç hakim, her iki tarafın iddia ve savunması ile bağlıdır. Ondan fazlasına veya başka bir şeye hüküm veremez.  Davacının talebinin 13/05/1983-31/12/1994 tarihleri arasına ilişkin olduğu dikkate alınmadan talep aşılarak 03/05/1983 - 31/12/1994 tarihleri arasında Bağ-Kur kapsamında sigortalı olduğunun tespitine dair hüküm tesisi usul ve yasaya aykırı olup bozma nedenidir.  Öte yandan, Sosyal Güvenlik Kurumunca mahkemeye verilen 18/02/2019 tarihli cevabi yazı ile, davacının 1479 sayılı Yasaya tabi sigortalılık hizmet süresinin 13/05/1983- 30/11/1989 arası olarak kabul edildiği anlaşılmıştır. Bu durumda, yargılama sırasında Kurumun kabulü ile konusuz kalması nedeniyle 13/05/1983- 30/11/1989 arasına ilişkin talep yönünden karar verilmesine yer olmadığına karar verilmesi gerekirken yazılı şekilde hüküm kurulması bozma sebebidir.  Ne var ki; bu hususların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 6217 sayılı Kanun’un 30’uncu maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen geçici 3’üncü madde atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438’inci maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Hükmün birinci bendinin tamamen silinerek, yerine “1-Davanın kısmen kabulüne, davacının 13/05/1983- 30/11/1989 tarihleri arasında 1479 sayılı Yasa kapsamında sigortalı sayıldığı anlaşılmakla bu dönem yönünden dava konusuz kaldığından karar verilmesine yer olmadığına, davacının 01/12/1989-31/12/1994 tarihleri arasında Bağ-Kur kapsamında sigortalı olduğunun tespitine” ibarelerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davacıya iadesine, 25.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}