{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak yapılan yargılama sonucunda ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, taraf vekillerince temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere göre davalı Kurum vekilinin tüm, davacı vekilinin aşağıda belirtilen bent dışındaki sair temyiz itirazlarının reddi gerekir.  2-Karar tarihinde uygulanması gereken Avukatlık Asgari Ücret Tarifesinin 12. maddesine göre, tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilemiyor ise avukatlık ücreti maktu vekalet ücretine hükmedilmesi gerekir.  Mahkemesince; davanın kabulüne karar verildiği, dava dosyasında davacının vekille temsil edildiği, duruşmalara katıldığı halde davacı vekili lehine Avukatlık Asgari Ücret Tarifesine göre maktu vekalet ücretine hükmedilmesi gerekirken, yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.    SONUÇ: Yukarıda açıklanan nedenlerle; temyiz olunan.... İş Mahkemesi hüküm fıkrasının 6. maddeden sonra gelmek üzere 7. maddenin eklenmesine,    \"7.Davacı vekille davada temsil edildiğinden 2.725,00 TL maktu vekalet ücretinin davalıdan alınarak davacıya verilmesine\" ibareresinin eklenerek hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, 25/01/2021 tarihinde oybirliğiyle karar verildi."
}