{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : TRABZON Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1)Mahkûmiyet; Rize Ağır Ceza Mahkemesi’nin 12/09/2019 tarihli, 2019/30 esas ve 2019/170 sayılı kararı ile  2)İstinaf başvurularının düzeltilerek esastan reddi; Trabzon Bölge Adliye Mahkemesi 3. Ceza Dairesi’nin 29/11/2019 tarihli, 2019/74 esas ve 2019/122 sayılı kararı ile      Bölge Adliye Mahkemesince verilen hükümler sanıklar müdafileri tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 08/03/2018 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 7079 sayılı Kanun'un 94. maddesi ile 5271 sayılı CMK'nın 299/1-1. cümlesine getirilen değişiklik uyarınca; takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanıklar müdafilerinin temyiz dilekçelerindeki temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak, hükümden sonra 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanunla yapılan değişikliğin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanıklar hakkında Trabzon Bölge Adliye Mahkemesi 3. Ceza Dairesi’nin kararı hukuka uygun bulunduğundan, sanıklar müdafilerinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  CMK'nın 304. maddesi uyarınca dosyanın Rize Ağır Ceza Mahkemesine; kararın bir örneğinin Trabzon Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}