{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "... Bölge Adliye Mahkemesi 15. Hukuk Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı olan Bölge Adliye Mahkemesi Hukuk Dairesi’nce verilen kararın temyizen tetkiki davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:   Dava, eser sözleşmesi gereği teminat olarak verildiği ileri sürülen takip dayanağı bonolar sebebiyle borçlu bulunulmaması sebebiyle menfi tespit istemine ilişkindir.  Mahkemece, davanın reddine dair verilen karar, davacı vekilince istinaf edilmiş, davacı vekiline 44,40 TL istinaf karar harcı ve 150,00 TL istinaf avansı yatırması için ihtarlı tebligat gönderilmiş, tebligat 14.05.2019 tarihinde bizzat vekile tebliğ edilmiş, davacı vekilince 15.05.2019 tarih, 201734 makbuz no ile 44,40 TL istinaf karar harcı yatırılmış ise de, istinaf avansının yatırılmamış olması nedeniyle ilk derece mahkemesince istinaf talebinin reddine, kararın istinaf edilmemiş sayılmasına şeklinde 17.06.2019 günlü ek karar verilmiştir. Ek karar davacı vekilince istinaf edilmiş, ... Bölge Adliye Mahkemesi 15. Hukuk Dairesi’nin istinaf başvurusunun esastan reddine dair verdiği karar, davacı vekilince yasal süresi içerisinde temyiz edilmiştir.  Davacı tarafından yatırılması gereken harç ve gider avansının yatırılmaması üzerine ilk derece mahkemesince kanunda gösterilen usule uygun olarak hakim ve yazı işleri müdürü imzalarını içeren muhtıra düzenlemek yerine, verilen ek karara dayanak tebligatta; mahkeme mührü, hakiminin sicil ve imzasını taşımayan tebligat parçasının üstüne “... ... işlem muhtırasının tebliğ tarihinden itibaren HMK’nun 344. maddesine göre bir haftalık kesin süre içinde dosyamıza yatırılması, aksi halde istinaf isteminden vazgeçme sayılacağına karar verileceği ... olunur.” denilmiş yatırılması gereken tutarın 44,40 TL istinaf karar harcı ve  150,00 TL istinaf avansı olduğu belirtilmiştir. Ek karara dayanak tebligat üzerindeki söz konusu açıklamalar yasanın aradığı yönteme uygun olmadığı gibi muhtıranın hakim tarafından verildiği de kabul edilemeyecektir. Bu durumda usulüne uygun bir muhtıranın varlığından söz edilemez.  Bu durumda, ... Bölge Adliye Mahkemesi 15. Hukuk Dairesince ilk derece mahkemesinin ek kararının kaldırılarak istinaf başvurusu esasının incelemesi gerekirken bu husus gözden kaçırılarak ilk derece mahkemesinin ek kararına yönelik istinaf başvurusunun reddi doğru olmamış, kararın bozulması uygun bulunmuştur.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazının kabulü ile hükmün temyiz eden davacı yararına BOZULMASINA, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 218,50 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya iadesine,  6100 sayılı HMK 373. madde hükümleri gözetilerek dosyanın Bölge Adliye Mahkemesi Hukuk Dairesi'ne, karardan bir örneğinin ise ilk derece mahkemesine gönderilmesine,  11.01.2021 gününde oybirliğiyle karar verildi."
}