{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KAHRAMANMARAŞ 2. Ağır Ceza Mahkemesi   Hükümler : Mahkûmiyet      Dosya İncelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1)Sanıklar ... ve ... hakkında kurulan mahkûmiyet hükümlerinin incelenmesinde:  Dosya kapsamından, sanık ...'nin, 15/11/2012 tarihinde hakkında “kullanmak için uyuşturucu madde bulundurma” suçundan ayrıca soruşturma yürütülen tanık ...’te ele geçen 2 adet ekstazi hapı temin ettiği sabit olmakla birlikte; 30/10/2012 tarihinde tanık ...’de ele geçen 9 adet ekstazi hapı ve 2 parça halinde daralı 7 gram esrarı, diğer sanık ... aracılığı ile sattığına ilişkin her türlü şüpheden uzak, kuşku sınırlarını aşan yeterli ve kesin delil bulunmadığı; daralı 3,25 gram esrar ve 37 adet ekstazi hapın 12/03/2013 tarihli ikamet aramasında ele geçmesi nedeniyle, söz konusu eylem, “satma veya satışa arz etme” olarak nitelendirilemeyeceğinden zincirleme suç hükümleri kapsamında değerlendirilemeyeceği göz önüne alındığında, mahkemenin sanık ... hakkında “TCK’nın 43. maddesinin uygulanma koşullarının oluşmadığına” ilişkin kabulünde isabetsizlik bulunmadığından, tebliğnamedeki bu hususa ilişkin eleştiri benimsenmemiştir.  Gerekçeli kararın başlık kısmında, \"30/10/2012, 15/11/2012, 29/11/2012, 30/12/2012, 12/03/2013 \" olan suç tarihlerinin \"30/12/2012\" şeklinde eksik gösterilmesi, mahallinde düzeltilmesi mümkün eksiklik olarak değerlendirilmiştir.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08/10/2015 tarih ve E.2014/140; K.2015/85 sayılı iptal kararının ve 15/04/2020 tarihinde yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile yapılan değişikliğin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlere uyan suç tipi ile yaptırımların eleştiri dışında doğru biçimde belirlendiği anlaşıldığından; sanıklar ... ve ... müdafilerinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  2)Sanık ... hakkında kurulan mahkûmiyet hükmünün incelenmesinde:  UYAP kayıtlarına göre aynı yargı çevresinde bulunan Kahramanmaraş E Tipi Kapalı Ceza İnfaz Kurumunda başka suçtan hükümlü olması nedeniyle kendiliğinden duruşmaya gelme olanağı bulunmayan ve duruşmalardan bağışık tutulma talebinde bulunmadığı gibi, 19/08/2013 tarihli dilekçesi ile duruşmalara katılmak istediğini açıkça beyan eden sanığın, hükmün esasını oluşturan kısa kararın açıklandığı son oturumda hazır bulundurulması gerektiği gözetilmeden, yargılamaya devamla CMK.nun 196. maddesine aykırı davranılarak savunma hakkının kısıtlanması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görüldüğünden diğer yönleri incelenmeyen hükmün BOZULMASINA, 25/01/2021 tarihinde oy birliği ile karar verildi."
}