{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : SAMSUN Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1)a)Mahkûmiyet; (Sanık ... hakkında)  b)Beraat; (Sanık ... hakkında) Rize Ağır Ceza Mahkemesi’nin 03/10/2016 tarihli, 2015/19 esas ve 2016/174 sayılı kararı ile  2)İstinaf başvurularının esastan reddi; Samsun Bölge Adliye Mahkemesi 3. Ceza Dairesi’nin 14/11/2016 tarihli, 2016/94 esas ve 2016/83 sayılı kararı ile      Bölge Adliye Mahkemesince verilen hükümlerin Cumhuriyet savcısı ve sanık ... müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1)Sanık ... hakkındaki hükme yönelik temyiz isteminin incelenmesinde:  Hükmün sanık müdafii tarafından süresinde 24/11/2016 tarihinde temyiz edilmesinden sonra, sanığın, hükmen tutuklu bulunduğu Rize L Tipi Kapalı Ceza İnfaz Kurumu Müdürlüğü aracılığı ile gönderdiği 27/10/2020, 17/11/2020, 04/12/2020, 22/12/2010, 28/12/2020 ve 07/01/2021 dilekçelerinde “... cezaya razıyım. Temyiz isteğimden(hakkımdan) vazgeçiyorum. Dosyamın ivedilikle onaylanmasını talep ederim.” şeklindeki talebinin temyiz isteğinden vazgeçme niteliğinde olduğu anlaşıldığından, temyizden vazgeçme nedeniyle hükmün İNCELENMESİNE YER OLMADIĞINA,  2)Sanık ... hakkındaki hükmün temyiz incelemesinde:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, Cumhuriyet savcısının dilekçesindeki temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek yapılan incelemede,  Sanık hakkında Samsun Bölge Adliye Mahkemesi 3. Ceza Dairesi’nin kararı hukuka uygun bulunduğundan, Cumhuriyet savcısının yerinde görülmeyen temyiz isteminin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  CMK'nın 304. maddesi uyarınca dosyanın Rize Ağır Ceza Mahkemesine; kararın bir örneğinin Samsun Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}