{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : BURSA 12. Ağır Ceza Mahkemesi  Karar Tarihi-Numarası : 16/07/2018 - 2018/465 esas ve 2018/226 karar   Hüküm : Mahkûmiyet      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin, hükmolunan hapis cezasının süresine göre 5320 sayılı Kanunun 8/1, 1412 sayılı CMUK'nın 318 ve CMK'nın 299. maddeleri uyarınca reddine karar verilerek duruşmasız inceleme yapılmıştır.  Bozmaya uyulduğu, yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile aşağıda belirtilenin dışında yaptırımların doğru biçimde belirlendiği anlaşıldığından; Cumhuriyet savcısının ve sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddine, ancak;  Bozma öncesi verilen hükümde, sanık hakkında sonuç ceza olarak 1 yıl hapis cezasına karar verildiği, ve bu kararın sadece sanık tarafından temyiz edildiğinin anlaşılması karşısında; sanığın kazanılmış hakkı korunmadan sonuç ceza olarak 5 yıl hapis ve 100 TL adli para cezasına hükmedilmesi,  Yasaya aykırı, Cumhuriyet savcısının ve sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, CMUK’nın 321. maddesi gereğince hükmün BOZULMASINA; ancak bu aykırılığın yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan; hükmün 4. fıkrasından sonra “5- Sanığın 5 yıl hapis ve 100TL adli para cezası ile cezalandırılmasına, ancak sanığın kazanılmış hakkı gözetilerek sonuç cezanın 1 yıl hapis cezası olarak belirlenmesine ve infazın da buna göre yapılmasına” ibaresinin yazılması suretiyle, hükmün DÜZELTİLEREK ONANMASINA, 25.01.2021 tarihinde oy birliği ile karar verildi."
}