{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kenevir ekme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ZONGULDAK 1. Asliye Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya İncelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  6545 sayılı Kanun ile 2313 sayılı Kanunda yapılan değişiklik gözetilerek yapılan incelemede;  Dosya kapsamından adli emanette kayıtlı 24 kök kenevirin tamamının 01/06/2014 tarihinde imha edildiği ve bu nedenle iddianamede müsadereye ilişkin talepte bulunulmadığı anlaşıldığından, tebliğnamedeki bu hususa ilişkin düşünceye iştirak edilmemiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile aşağıda belirtilen dışında yaptırımların doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  Kısa süreli hapis cezasının, TCK'nın 50/1. maddesi uyarınca \"adli para cezası\" seçenek yaptırımına çevrilmesinin ardından, para cinsinden adli para cezasının belirlenmesi sırasında, uygulama maddesinin gösterilmemesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan, 1412 sayılı CMUK'nun 321. maddesi gereğince hükmün BOZULMASINA; ancak bu aykırılığın yeniden duruşma yapılmaksızın aynı Kanun'un 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan;  Gün adli para cezasının, paraya çevrilmesine ilişkin “3-”nolu hüküm fıkrasında yer alan “adli para cezasına çevrilmesine,” ibaresinden sonra gelmek üzere, “TCK’nın 52/2. maddesi uyarınca ” ibaresinin yazılması,Suretiyle, hükmün DÜZELTİLEREK ONANMASINA, 25/01/2021 tarihinde oy birliği ile karar verildi."
}