{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : GAZİANTEP 4. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Gaziantep 4. Ağır Ceza Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanığın temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, tebliğnamedeki temyiz isteminin reddi düşüncesine iştirak edilmemiştir.  Sanık hakkında tekerrüre esas alınan ilamın ''Gaziantep 5. Asliye Ceza Mahkemesinin 2007/409 esas, 2010/1029 karar sayılı'' mahkûmiyetine konu suç olduğu ve bu suçun TCK'nın 141/1. maddesi kapsamında olduğu, 02.12.2016 tarihinde 29906 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesinin 1. fıkrasının (b) bendine eklenen alt bentler arasında yer alan ve 5237 sayılı TCK'nın 141/1. maddesinde tanımı yapılan hırsızlık suçunun da uzlaşma kapsamına alındığı anlaşılmış olup, tekerrüre esas alınan bu ilam sebebi ile uyarlama yargılaması yapılarak sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozmaya uyulduğu, yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların eleştiri dışında doğru biçimde belirlendiği anlaşıldığından; sanığın yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA, 25/01/2021 tarihinde oy birliği ile karar verildi."
}