{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 1- Uyuşturucu madde ticareti yapma 2- Kenevir ekme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : MALATYA 2. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Sanıklar ..., ..., ... ve ... hakkında uyuşturucu madde ticareti yapma suçundan, sanık ... hakkında ise kenevir ekme suçundan verilen mahkûmiyet hükümlerinin incelenmesinde:  Anayasa Mahkemesinin, TCK'nın 53. maddesindeki hak yoksunluklarına ilişkin 24.11.2015 günlü Resmi Gazete'de yayımlanan 08.10.2015 tarihli, 2014/140 esas, 2015/85 karar sayılı iptal kararının ve 7242 sayılı yasa ile yapılan değişikliğin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, eylemlere uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanıklar ... ve ... müdafileri ile sanıklar ..., ... ve Ramazan’ın yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  2- Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün incelenmesinde:  Hükümden sonra UYAP aracılığı ile MERNİS'ten çıkartılan ve dosyaya konulan nüfus kaydında sanığın 29.03.2018 tarihinde öldüğü belirtildiğinden, bu hususun Mahkemece araştırılarak, ölmüş olduğunun tespiti halinde hakkındaki kamu davasının 5237 sayılı TCK'nın 64/1. maddesi uyarınca düşmesine karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin, CMUK'nın 321. maddesi uyarınca hükmün BOZULMASINA,25/01/2021 tarihinde oy birliği ile karar verildi."
}