{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, uyulan bozma ilamı sonrası, hükümde belirtilen gerekçelerle davanın kabulüne karar verilmiştir.  Hükmün, davalı ...Ş. vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava 06.12.2013 tarihli iş kazasında vefat eden sigortalının hak sahiplerine bağlanan peşin değerli gelir nedeniyle oluşan kurum zararının rücuan tahsili istemine ilişkin olup, davanın yasal dayanağı 5510 sayılı yasanın 21. maddesidir.  Bölge Adliye Mahkemesince de istinaf istemlerinin esastan reddine dair karar kaldırılarak İlk Derece Mahkemesince verilen davanın kabulüne dair karar, Dairemizin 30.09.2019 tarihli kararıyla “Davalı ...Ş.’nin diğer davalı ... Paz. Ltd. Şti. ile yapmış olduğu sözleşmenin anahtar teslimi olması nedeniyle ihale makamı olup olmadığı, dolayısıyla diğer davalılarla 5510 sayılı yasanın 12. maddesi kapsamında asıl-alt işveren ilişkisi olup olmadığı irdelenmeli, ihale makamı ise yeniden kusur raporu alınmalı, hükmü temyiz etmeyen diğer davalılar yönünden kurumun, hem kusur hem miktar bakımından kazanılmış hakları da gözetilerek oluşacak sonuca göre bir karar verilmelidir” gerekçesiyle bozulmuş, mahkemece uyulan bozma ilamı sonrası yapılan yargılamada, ... A.Ş. asıl işveren, ... Tic. Ltd. Şti. alt işveren, ... Paz. Ltd. Şti. üçüncü kişi, ... da işveren vekili üçüncü kişi kabul edilerek davanın kabulüne karar verilmiştir.  Dosya içeriğinden ... A.Ş.’nin ihale makamı olup üçüncü kişi konumunda olduğu, yine ... Paz. Ltd. Şti.’nin de üçüncü kişi oldukları belirgin olup, işveren sıfatı davalı ... Tic. Ltd. Şti.’ne aittir.  Mahkemece bu kapsamda, ihale makamı ... A.Ş.’ne ve ... Paz. Ltd. Şti.’ne üçüncü kişi olarak izafe edilecek kusurları bulunup bulunmadığı, ... Tic. Ltd. Şti.’nin de işverenlik sıfatı ile kusur durumu irdelenecek şekilde rapor alınıp, bu kapsamda değerlendirme yapılarak, hükmü temyiz etmeyenler yönünden davacı kurumun kazanılmış hakları ve önceki bozma ilamındaki hususlar gözetilmek suretiyle oluşacak sonuca göre bir karar verilmelidir.  Bu maddi ve hukuki olgular gözetilmeksizin yanılgılı değerlendirme ve inceleme sonucu yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalı ...Ş. vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalı ...Ş.'ne iadesine, 25.01.2021 gününde oybirliğiyle karar verildi.              C.C.  K.Şefi: S. ŞEKER"
}