{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, 11.12.2011 tarihinde geçirdiği işkazası sonucu, yaralanan sigortalıya Geçici İşgöremezlik ödeneğinin 5510 sayılı Yasa'nın 21. madde hükümleri uyarınca rücuan tahsilini talebidir.  Anılan maddenin birinci fıkrasında, iş kazası ve meslek hastalığı, işverenin kastı veya sigortalıların sağlığını koruma ve iş güvenliği mevzuatına aykırı bir davranışı sonucu meydana gelmişse, Kurum'ca sigortalıya veya hak sahiplerine bu Kanun gereğince yapılan veya ileride yapılması gereken ödemeler ile bağlanan gelirin başladığı tarihteki ilk peşin sermaye değeri toplamının, sigortalı veya hak sahiplerinin işverenden isteyebilecekleri tutarlarla sınırlı olmak üzere, Kurum'ca işverene ödettirileceği, 4. fıkrasında, iş kazası, meslek hastalığı ve hastalık, üçüncü bir kişinin kusuru nedeniyle gerçekleşmişse, sigortalıya ve hak sahiplerine yapılan veya ileride yapılması gereken ödemeler ile bağlanan gelirin başladığı tarihteki ilk peşin sermaye değerinin yarısının, zarara sebep olan üçüncü kişilere ve şayet kusuru varsa bunları çalıştıranlara rücû edileceği belirtilmiştir.  Kazalı işçinin davalı şirkete bağlı işyerinde işçi olarak çalışmakta iken 11.12.2011 tarihinde geçirdiği tek taraflı iş kazası nedeniyle yaralandığı, alınan bilirkişi heyet raporunda da belirtildiği üzere meydana gelen iş kazasında kazalı işçinin % 40, davalı şirketin % 20 oranında, dava dışı Karayolları Genel Müdürlüğü ve kazanın meydana geldiği yolda bakım onarım çalışması yapan şirketin %40 oranında kusurlu bulunduğu rapor edilmiştir.  Davacı Kurum tarafından, konuya ilişkin olarak, ... Asliye Hukuk (İş) Mahkemesi 2018/69 Esasına kayden dava açıldığı, davanın derdest olduğu, Mahkemece dosya kapsamında alınacak raporlar arasında çelişki oluşmaması ve sorumlular hakkında açılmış bir ceza davasının olup olmadığı araştırılmadan, ceza davasında kusurun varlığına ilişkin maddi olgu hukuk hakimini bağlayacağından, kesinleşen ceza mahkemesi kararı ile mahkum olanlara da herhalde bir miktar kusur verilmesi gereği gözetilmeksizin karar verilmiş olması isabetsiz olmuştur.  Öte yandan; sigortalı veya hak sahipleri tarafından tazmin sorumlularına karşı açılan tazminat davasında alınan kusur raporu, rücu davası yönünden bağlayıcı olmayıp, kesinleşmesi halinde güçlü delil niteliğinde sayılması gerekmektedir.  Öte yandan 6098 sayılı Türk Borçlar Kanunu 74. (818 sayılı Borçlar Kanunu 53.) maddesi hükmü gereğince, hukuk hakimi kesinleşen ceza mahkemesi kararındaki maddi olgu ile bağlıdır. Ceza mahkemesi kendine has usuli olanakları nedeniyle hükme esas aldığı maddi olayların varlığını saptamada daha geniş yetkilere sahiptir. Bu nedenle, hukuk hakiminin, ceza hakiminin fiilin hukuka aykırılığını ve illiyet bağı saptayan maddi vakıa konusundaki kabulü ve ceza mahkemesinin kabul ettiği olayın gerçekleşme şekli diğer bir deyişle maddi vakıanın kabulü konusunda kesinleşmiş olan bir mahkumiyet veya maddi vakıa tespiti yapan beraat hükmüyle bağlı olacağı hem ilmi (Prof Dr. Kemal Gözler, “Res Judicata’nın Türkçesi Üzerine”, Ankara Üniversitesi Hukuk Fakültesi Dergisi, Cilt 56, Sayı 2, 2007, s.45-61 ) hem de kökleşmiş kazai içtihatlarla benimsenmiş bulunmaktadır.  Mahkemece dosya kapsamında alınan raporlar arasında çelişki giderilmeden ve sorumlular hakkında açılmış bir ceza davasının olup olmadığı araştırılmadan, ceza davasında kusurun varlığına ilişkin maddi olgu hukuk hakimini bağlayacağından, kesinleşen ceza mahkemesi kararı ile mahkum olanlara da herhalde bir miktar kusur verilmesi gereği gözetilmeksizin karar verilmiş olması isabetsiz olmuştur.Aynı olay nedeniyle tarafların kusur oran ve aidiyetleri bakımından çelişkili kararların verilmesi olasılığının ortadan kalkması, hak ve adalet kurallarına aykırı bir sonuç ortaya çıkmaması, yargıya olan güvenin sarsılmaması açısından, kesinleşen ceza mahkemesi kararı ile kusurlu bulunan kişilere de herhalde bir miktar kusur verilmesi gereği gözetilerek, buna göre olayın gerçekleştiği iş kolunda iş güvenliği bakımından uzman kişilerden oluşan bilirkişi heyetinden, bu çerçevede ilgililerin kusurunun irdelendiği ve mevcut raporlar arasındaki çelişkilerin de giderildiği, usule uygun bir kusur raporu alınmalı, dosyada mevcut deliller ışığında yapılacak değerlendirmeyle varılacak sonuca göre hüküm kurulmalıdır.  Mahkemece belirtilen esaslara ve usule uygun olmayan bilirkişi raporu esas alınarak, eksik inceleme ve yanılgılı değerlendirmeye dayanan yazılı şekilde hüküm tesisi isabetsizdir ve bozmayı gerektirir.  O halde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, 25/01/2021 gününde oybirliğiyle karar verildi."
}