{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, uyulan bozma ilamı üzerine yeniden yapılan yargılamada, ilamında belirtildiği şekilde davanın kısmen kabul kısmen reddine karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, 06.01.2012 tarihli iş kazası sonucu sürekli iş göremezlik durumuna giren sigortalıya bağlanan gelir, geçici iş göremezlik ödemeleri ve tedavi gideri nedeniyle uğranılan kurum zararının davalılardan müteselsilen tahsili istemine ilişkin olup, davanın yasal dayanağı 5510 sayılı Yasa'nın 21. ve 76. maddeleridir.  Yerel mahkemece verilen 08.03.2016 tarihli ilk karar dairemizce “07.01.2013 tarihli Sosyal Güvenlik Kurumu Denetmen raporunda işverene %75, üçüncü kişi ...'a %10 ve kazazede işçiye %15 kusur oranı verilmesine rağmen mahkemeye sunulan 24.03.2015 havale tarihli kusur raporunda; davalı işverenin %30, üçüncü kişi ...'ın %20 oranında kusurlu oldukları, kaçınılmazlık faktörünün de %50 oranında etkili olduğunun belirtildiği ve raporlar arasındaki çelişki giderilmeksizin 24.03.2015 tarihli raporun hükme esas alınarak karar verildiği, iş kazasının oluşumunda kaçınılmazlık faktörünün uygulama yeri ve etkisinin bulunmadığı hususunda ve mevcut raporlar arasındaki çelişkiyi de giderecek şekilde yeniden rapor alınması gerekirken, yetersiz bilirkişi heyet raporuna dayalı olarak karar verilmiş olması” gerekçeleriyle bozulmuş, uyulan bozma ilamı sonrasında alınan ve işverene %85, kazalı işçiye %15 kusur oranı veren, üçüncü kişi ...’ın ise kusursuz olduğunu mütalaa eden kusur raporu esas alınarak karar verilmiştir.  Kurum denetmeni ve bozma öncesi alınan kusur raporunda davalı ...’a bir miktar kusur verilmişse de bozma sonrası alınan kusur raporunda; “Perde duvara beton çivisini çakarken çivinin baş kısmının kırılması ile ...’in sağ gözünden yaralanmasına neden, davalı ...’ın kullandığı beton çivilerinin işyerine ait sarf malzeme olması, bu çivilerin alınması veya uygunluğunun belirlenmesinde herhangi bir yetkisinin olmaması ve çivi çakma işine ilişkin hatalı bir fiili olmaması” nedenleriyle davalı ...’a kusur atfedilmemiştir.  Oysa ki ... tarafından kurum denetmenine 04.12.2012 tarihinde verilen ifadede davalı, inşaat işlerinde tecrübeli olduğunu, verilen çivilerin kalitesiz olduğunu bildiğini, işyerinde işçi sağlığı ve iş güvenliği eğitimi aldığını beyan etmektedir.  Bu durumda, inşaat işlerinde tecrübeli olan ve iş güvenliği eğitimi almış olan birinin, kalitesiz çivi kullandığını bilmesine ve yan tarafında çalışan gözlük takmayan arkadaşına bir zarar verebileceğini öngörebilmesi beklenir. Bu nedenle, kazalıyı %10 oranında sürekli iş göremezliğe maruz bırakan fiilin, davalı ...’ın eyleminden kaynaklandığı ve yukarıda yazılı hususlar da gözetilerek, az da olsa bir miktar kusurunun varlığı kabul edilmesi gerekirken, kusursuzluğa dayalı, yazılı şekilde karar tesisi isabetsizdir.  Yukarıda açıklanan hususlar ve uyulan bozma ilamı içeriği de gözetilerek, tüm çelişkileri de giderecek şekilde yeni bir bilirkişi raporu alınarak oluşacak sonuca göre yeni bir karar verilmelidir.  Yukarıda açıklanan maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece çelişkili raporlar ve hatalı bilirkişi raporuna göre yanılgılı değerlendirme sonucu karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  O halde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılara iadesine, 25.01.2021 gününde oybirliğiyle karar verildi"
}