{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 1-Uyuşturucu madde ithal etme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İZMİR 2. Ağır Ceza Mahkemesi   2-Resmi belgenin düzenlenmesinde yalan beyan  3-Suç işlemek amacıyla kurulan örgüte üye olma  Hükümler : 1-Mahkumiyet (Değişen vasfa göre uyuşturucu madde ticareti yapma suçundan)  2-Beraat (Suç işlemek amacıyla kurulan örgüte üye olma suçundan)  3-Hükmün açıklanmasının geri bırakılması (Resmi belgenin düzenlenmesinde yalan beyan suçundan)      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1-Sanık hakkında suç işlemek amacıyla kurulan örgüte üye olma suçundan kurulan hükmün incelenmesinde:  Beraat kararının gerekçesine yönelik olmayan temyiz istemlerinde sanığın hukuki yararı bulunmadığından, 5320 sayılı Kanunun 8. maddesinin 1. fıkrasının yollaması ile 1412 sayılı CMUK'nun 317. maddesi uyarınca sanık müdafiinin temyiz istemlerinin REDDİNE,  2-Sanık hakkında resmi belgenin düzenlenmesinde yalan beyan suçundan kurulan hükmün incelenmesinde:  Hükmün açıklanmasının geri bırakılması kararları, 5271 sayılı CMK'nın 231. maddesinin 12. fıkrası gereğince itiraza tabi olup, temyizi mümkün olmadığı ve kararın itiraz mercii tarafından incelendiği anlaşıldığından dosyanın incelenmeksizin Yargıtay Cumhuriyet Başsavcılığına İADESİNE,  3-Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükmün incelenmesinde:  “24/01/2009” olan suç tarihi, gerekçeli karar başlığında “2008-23/01/2009” olarak gösterilmiş ise de, bu husus mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08.10.2015 tarih ve E.2014/140; K.2015/85 sayılı kararının ve 7242 sayılı Kanun ile yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile artırma ve indirme nedenleri tartışılarak yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 25/01/2021 tarihinde oy birliği ile karar verildi."
}