{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : ... 27. İş Mahkemesi    Dava, hizmet tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabul kısmen reddine dair verilen karara karşı davalı işveren vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince istinaf isteminin kabulüyle yeniden esas hakkında karar verilmiştir.  ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince verilen kararın temyizen incelenmesi tüm taraf vekilleri tarafından istenmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı ve davalı şirketin tüm, fer'i müdahil Kurum vekilinin sair temyiz itirazlarının reddi gerekir.  Uyulan bozma ilamı sonrasında Sosyal Güvenlik Kurumu Başkanlığına HMK’nun 124. maddesi gereğince husumet yöneltilmiş, ancak kurum fer’i müdahil kabul edilerek karar başlığında da bu şekilde yer almıştır.  Oysa ki 6552 sayılı Kanunun 11.09.2014 günü yürürlüğe giren 64. maddesiyle 5521 sayılı İş Mahkemeleri Kanununun 7. maddesine eklenen 4. fıkrada, hizmet akdine tabi çalışmaları nedeniyle zorunlu sigortalılık sürelerinin tespiti talebi ile işveren aleyhine açılan davalarda, davanın Kuruma resen ihbar edileceği, ihbar üzerine davaya davalı yanında fer’i müdahil olarak katılan Kurumun, yanında katıldığı taraf başvurmasa dahi kanun yoluna başvurabileceği belirtilmiştir.  Eldeki davada, dava tarihinin 13.12.2013 olması nedeniyle, kurumun davalı olarak belirlenmesi gerekirken, hükmün karar başlığında fer’i müdahil olarak gösterilmesi ve davalı kurum lehine vekalet ücretine hükmedilmemesi usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki bu hususların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanununun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: HMK’nun 370. maddesi gereğince, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesinin karar başlığındaki “feri müdahil” ibaresinin silinerek yerine “davalı” yazılmasına, hükmün 7 numaralı paragrafında yer alan “Davalı ... kendini vekille temsil ettirdiklerinden karar tarihinde yürürlükte bulunan A.A.Ü.T. gereği hesaplanan 3.400,00 TL vekalet ücretinin davacıdan alınarak davalıya verilmesine” sözcüklerinin silinerek yerine “Davalılar kendilerini vekille temsil ettirdiğinden yürürlükte bulunan A.A.Ü.T. 'ne göre hesaplanıp taktir olunan 3.400,00 TL vekalet ücretinin davacıdan alınıp davalılara verilmesine” sözcüklerinin yazılmasına, kararın bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalıya iadesine, aşağıda yazılı temyiz harcının davacıdan alınmasına, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 25.01.2021 gününde oybirliğiyle karar verildi."
}