{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrasında, ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, fer’i müdahil Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı vekili, davacının 01.11.2011 – 25.09.2012 tarihleri arasında davalı ...’e ait işyerinde çalışmasına rağmen farklı 4 adet işverenden bildirimlerinin yapıldığını, bu bildirimlerin de sahte olduğu gerekçesiyle kurum tarafından iptal edildiğini, belirtilen süredeki çalışmaların davalı yanında geçtiğinin tespitini talep etmiş, mahkemece uyulan bozma ilamı sonrasında davanın kabulüne karar verilmiştir.  Dairemizce “işverenin ... olduğunun mahkemece tespit ve kabul edilmiş olması karşısında, 6100 sayılı HMK'nın 124. maddesi uyarınca, kurum kayıtlarında 01.11.2011 – 30.09.2012 arası dönemde işveren olarak görünen işverenlere de yöntemince husumet yöneltilmeli, bu davalıların göstereceği deliller de toplandıktan sonra, tüm deliller birlikte değerlendirilerek varılacak sonuca göre bir karar verilmelidir” gerekçesiyle karar bozulmasına ve mahkemece bu bozma ilamına uyulmasına rağmen, 01.11.2011 – 30.09.2012 arası dönemde işveren olarak görünen işverenlere husumet yöneltilmeden ve göstereceği deliller toplanmaksızın önceki kararın aynısı verilmiştir.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı)  Bu nedenlerle, uyulan bozma ilamının gereği yerine getirilerek, 6100 sayılı HMK'nın 124. maddesi uyarınca, kurum kayıtlarında 01.11.2011 – 30.09.2012 arası dönemde işveren olarak görünen işverenlere yöntemince husumet yöneltilmeli, bu davalıların göstereceği deliller de toplandıktan sonra, tüm deliller birlikte değerlendirilerek varılacak sonuca göre bir karar verilmelidir.  Açıklanan bu maddi ve hukuki olgular göz önünde tutulmaksızın, eksik inceleme ve araştırma sonucu yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup, bozma nedenidir.  O halde, fer’i müdahil kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve sair hususlar incelenmeksizin hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle sair hususlar incelenmeksizin BOZULMASINA, 25.01.2021 gününde oybirliğiyle karar verildi."
}