{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KONYA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1- Mahkûmiyet; Aksaray 1. Ağır Ceza Mahkemesinin 13/02/2019 tarih, 2018/331 esas ve 2019/64 sayılı kararı  2- İstinaf başvurusunun esastan reddi; Konya Bölge Adliye Mahkemesi 3. Ceza Dairesinin 13/05/2019 tarih, 2019/1343 esas ve 2019/1363 sayılı kararı      Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanıklar müdafileri ile sanık ...’ın temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında TCK’nın 188. maddesinin 3. fıkrası ve 4. fıkrasının “a” ve “b” bentleri ile 43. maddesi uygulanarak belirlenen “20 yıl 7 ay 15 gün” hapis cezasından aynı kanunun 62. maddesi uyarınca indirim yapılırken, hesap hatası sonucu cezanın \"17 yıl 2 ay 7 gün” yerine \"16 yıl 14 ay 7 gün\" olarak belirlenmesi suretiyle eksik ceza tayini aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf isteminin esastan reddine dair Konya Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı yukarıdaki eleştiri dışında hukuka uygun bulunduğundan, sanıklar müdafileri ile sanık ...’ın yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık ... hakkındaki tahliye talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Aksaray 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Konya Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 25/01/2021 tarihinde oy birliği ile karar verildi."
}