{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının vefat eden eşi ...'ın davalı ... işyerinde 01/03/1990-11/09/1993 tarihleri arasında geçen hizmetinin tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak yapılan yargılama neticesinde ilamında belirtildiği şekilde davanın reddine karar karar verilmiştir.  Hükmün, davacı vekilince temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddi gerekir.  2- Mahkemece, davacının vefat eden eşi ...'ın, davalı belediyede 15/05/1990 tarihli işe giriş bildirgesinden önceki dönem olan 01/03/1990-15/05/1990 tarihleri arasında çalışma olgusunun ispat edilemediği, 15/05/1990-11/09/1993 yılları bakımından ise dosya arasında bulanan 21/02/2008 tarihli kurum yazısında, kurum kayıtlarında davacının muris eşi ...'ın 15/05/1990-11/09/1993 tarihleri arasındaki çalışmasının kayıtlara işlendiği ve emeklilik süresinin hesabına dahil edildiğinin bildirildiği, davacının 15/05/1990-11/09/1993 tarihleri arasında muris eşinin çalışmasının tespitini istemekte hukuken yararının bulunmadığı gerekçeleri davanın reddine karar verilmiştir.  Davacı murisi adına verilen 15/05/1990 tarihli işe giriş bildirgesi öncesindeki çalışmaların tespitine ilişkin istemin reddi, sonucu itibariyle usul ve yasaya uygun olmakla yerinde bulunmuştur.  Davacı murisinin 15/05/1990-11/09/1993 tarihleri arasında geçen çalışma dönemi bakımından ise, mahkemenin gerekçesinde dayandığı kurum yazısında, kurumca kabul edildiği belirtilen sürenin ölüm aylığına esas alınan sigortalılık süresi olduğu, davacı murisi ...’ın hizmet cetvelinde, tespiti istenen dönemde 804 sicil numaralı ... Belediye Başkanlığı adına tescilli işyerinden toplam 1018 gün hizmetinin bildirildiği, 1991/1dönem 2 gün,1991/2 dönem 30 gün,1991/3 dönem 60 gün,1992/1 dönem 1 gün,1992/3 dönem 90 gün,1993/1 dönem 8 gün eksik bildirim bulunduğu, 1993/3 dönemde davacı murisinin bildirilen hizmeti bulunmadığı, bu bakımdan davacının murisinin eksik bildirilen prim ödeme gün sayısının tespitini istemekte hukuki yararı bulunduğu anlaşılmaktadır.  Bu nedenle, davalı işverenin kamu kurumu olduğu ve kamu kuruluşlarındaki çalışanların hizmetlerinin kayıtlara geçirilmesinin ve ücret ödemelerinin belgelere dayandırılmasının esas olduğu göz önünde tutularak, 15/05/1990-11/09/1993 döneminin tamamına ait puantaj kayıtları, ücret bordroları ve konuya ilişkin tüm belgeler eksiksiz olarak getirtilmeli ve bu kayıtlar davacının iddiası çerçevesinde incelenmeli, davalı işveren nezdinde resmi sıfatla çalışan kişiler (müdür, amir, memur gibi) ile bordrolu çalışanların beyanları ile eldeki deliller bir arada değerlendirilerek hüküm kurulmalıdır.  Mahkemece açıklanan maddi ve hukuki esaslar gözetilmeksizin eksik araştırma ve inceleme ile yazılı biçimde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 25.01.2021 gününde oybirliğiyle karar verildi."
}