{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, ilamda belirtilen gerekçelerle, davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı ve davalı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre,davalı vekilinin tüm , davacı vekilinin sair temyiz itirazlarının reddi gerekir.  Dava; 19.02.2009 tarihli meydana gelen iş kazasında yaralanan sigortalıya bağlanan gelir ve yapılan masraflardan oluşan Kurum zararının tahsili istemine ilişkin olup, davanın yasal dayanağı olay tarihinde yürürlükte bulunan 5510 sayılı Kanunun 21. maddesidir.  Davacı kurum vekilinin temyizi yönünden , bağlanan ilk peşin sermaye değerli gelirlerin tahsis karar onay tarihi olarak belirtilmiş olmasına rağmen, hüküm kısmında dava tarihinden işleyecek yasal faizi ile birlikte davalıdan tahsiline dair hüküm kurulması; usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun geçici 3. maddesi yollaması ile 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle; Hükmün 1. fıkradaki \"dava tarihinden\" ibaresinin silinerek \"ilk peşin sermaye değerinin 26.02.2010 onay tarihinden\" ibaresinin eklenmesine , şeklinde yazılarak, düzeltilmesine ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalıdan alınmasına, 25.01.2021 gününde oybirliğiyle karar verildi."
}