{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava rücuan tazminat istemine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  6100 sayılı Hukuk Muhakemeleri Kanununun “Hükmün Tashihi” başlığını taşıyan 304. maddesinde, hükümdeki yazı ve hesap hataları ile diğer benzeri açık hataların, mahkemece kendiliğinden veya taraflardan birinin istemi üzerine düzeltilebileceği belirtilmiş, “Hükmün Tavzihi” başlıklı 305. maddesinde, hüküm yeterince açık değilse veya yerine getirilmesinde duraksama uyandırıyor yahut birbirine aykırı fıkralar içeriyorsa, yerine getirilmesi tamamlanıncaya kadar taraflardan her birinin hükmün açıklanmasını veya duraksama ya da aykırılığın giderilmesini isteyebileceği, hüküm fıkrasında taraflara tanınan haklar ve yüklenen borçların, tavzih yolu ile sınırlandırılamayacağı, genişletilemeyeceği ve değiştirilemeyeceği açıklanmıştır.  HMK 304. maddede kararın tebliğinden sonra taraflar dinlenmeksizin, yine anılan yasanın 305. maddesinde taraflara davetiye çıkartılarak karar verilmesi gereklerine yöntem olarak uyulmadığı gibi, yine 305. maddenin son fıkrası kapsamında, tashih suretiyle hükmün sınırlandırılmasının ya da genişletilmesinin veya değiştirilmesinin mümkün olmadığı gözetilmeksizin, hüküm fıkrasında yazılı şekilde yapılan değişiklikler isabetsiz olup bozma nedenidir.  O halde, davacı Kurum vekilinin temyiz itirazları kabul edilmeli ve hüküm sair yönler incelenmeksizin bozulmalıdır.  SONUÇ : Temyiz edilen hükmün, yukarıda açıklanan nedenlerle, sair yönleri incelenmeksizin BOZULMASINA, 25.01.2021 gününde oybirliğiyle karar verildi."
}