{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, malullük aylığı bağlanması istemine ilişkindir.  Mahkemece, ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre davalı kurum avukatının sair temyiz itirazlarının reddine;  2-Malullük aylığı bağlanması için 24.11.2006 tarihinde talepte bulunan davacının talebi, Kurumca raporunda belirtilen hastalık veya arızanın sigortalı oluş tarihinden önce de maluliyetini gerektirecek düzeyde mevcut olduğu belirtilerek reddedilmiş, iş bu davanın yargılaması aşamasında alınan 3.Adli Tıp Kurumu İhtisas Kurulu ve Adli Tıp Genel Kurulu raporlarında, davacının 11.10.2008 tarihli yönetmelik kapsamında çalışma gücünün en az %60’ını kaybettiği,malul sayılması gerektiği, dosyada mevcut belgelere göre maluliyet başlangıç tarihinin 23.11.2006 tarihli rapor tarihi olduğu, işe başlama tarihinde malul olduğunu gösterir tıbbi belge bulunmadığı belirtilmiş; Mahkemece, davacının malullük aylığı bağlanması talebinin reddine dair Kurum işleminin iptaline, davacıya 01.12.2006 tarihi itibariyle malullük aylığı bağlanmasına karar verilmiştir.  Davanın Yasal dayanağı olan 1479 sayılı Kanunun 28’inci maddesi, “Bu Kanunun uygulanmasında çalışma gücünün en az üçte ikisini yitirdiği tespit edilen sigortalı malul sayılır. Şu kadar ki, bu Kanuna tabi sigortalılığın başladığı tarihte malul sayılacak derecede hastalık ve arızası bulunduğu önceden veya sonradan tespit edilen sigortalı, bu hastalık veya arızası nedeniyle malullük sigortası yardımlarından yararlanamaz...” hükmünü içermekte olup, 1479 Sayılı Kanunun 29. maddesinde ise; çalışma gücünün en az üçte ikisini yitirdiği tespit edilen, en az beş tam yıl sigorta primi ödeyen, yazılı istek tarihi itibariyle prim ve her türlü borçlarını ödeyen sigortalıların maluliyet aylığından yararlanabileceği belirtilmiştir.  Diğer taraftan 01.10.2008 tarihinde yürürlüğe giren 5510 sayılı Yasa'nın 25. ve 26. maddelerinde; 4/a ve 4/b’li sigortalılar için “...çalışma gücünün veya iş kazası veya meslek hastalığı sonucu meslekte kazanma gücünün en az %60’ını kaybettiği...” Kurumca yetkilendirilen sağlık hizmeti sunucularının sağlık kurullarınca usulüne uygun düzenlenecek raporlar ve dayanağı tıbbi belgelerin incelenmesi sonucu Kurumun Sağlık Kurulunca tespit edilenlerin malul sayılacağı belirtilmiştir.  Malûllük aylığı tahsisi için beden çalışma gücü kaybını %60 oranına indiren 5510 sayılı Yasa'nın, 01.10.2008 tarihinde yürürlüğe girdiği gözetilmeden yazılı şekilde karar verilmiş olması, usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Hüküm fıkrasının 1 ve 2. bendinin silinerek yerine \" Davacıya 01.10.2008 tarihi itibari ile malullük aylığı bağlanmasına\" ibarelerinin yazılmasına ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, 25/01/2021 gününde oybirliğiyle karar verildi."
}