{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "25",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hak sahibi davacının, boşandığı eşiyle fiilen birlikte yaşadığı gerekçesiyle aylıkların kesilmesine dair kurum işleminin iptali ile ödenmeyen ölüm aylıklarının, yeniden başvuru tarihi olan 02.04.2015 tarihinden itibaren işleyecek yasal faizleriyle birlikte tahsili istemine ilişkindir.  Mahkemece davanın reddine karar verilmiştir.  Hükmün davacı vekili tarafından temyiz edilmesi üzerine kararın dairemizce usulden bozulmasına karar verilmiş, bozmaya karşı yerel mahkemece verilen direnme kararı üzerine, Hukuk Genel Kurulunca bozma kararı kaldırılarak temyiz itirazları incelenmek üzere dosya dairemize gelmekle, Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı olan 5510 sayılı Kanunun 01.10.2008 tarihinde yürürlüğe giren 56. maddesinin ikinci fıkrasında, eşinden boşandığı halde, boşandığı eşiyle fiilen birlikte yaşadığı belirlenen eş ve çocukların, bağlanmış olan gelir ve aylıklarının kesileceği, bu kişilere ödenmiş olan tutarların, 96. madde hükümlerine göre geri alınacağı yönünde düzenleme yapılmıştır. Anılan maddeye dayalı açılan bu tür davalarda eylemli olarak birlikte yaşama olgusunun tüm açıklığıyla ve taraflar arasındaki uyuşmazlık konusu dönem yönünden ortaya konulması önem arz etmektedir. Bu aşamada, özellikle Anayasa'nın 20., 5510 sayılı Kanunun 59., 100., 298 sayılı Seçimlerin Temel Hükümleri Ve Seçmen Kütükleri Hakkında Kanun'un 28., 45., 5490 sayılı Nüfus Hizmetleri Kanunu'nun 3., 45 – 53., 4857 sayılı İş Kanunu'nun 32., 01.10.2011 günü yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 6., 24 – 33., 189., 190., 191., 4721 sayılı Türk Medeni Kanunu'nun 6., 19., 20., maddeleri ve diğer ilgili mevzuat hükümleri göz önünde bulundurulmak suretiyle yöntemince araştırma yapılmalı, tarafların göstereceği tüm kanıtlar toplanmalı, bildirilen ve dinlenilmesi istenilen tanıkların ifadeleri alınmalı, davacı ile boşandığı eşinin yerleşim yerlerinin saptanmasına ilişkin olarak; muhtarlıktan ikametgah senetleri elde edilmeli, ilgili nüfus müdürlüklerinden sağlanan nüfus kayıt örnekleri ile yerleşim yeri ve diğer adres belgelerinden yararlanılmalı, adres değişiklik ve nakillerine ilişkin bilgilere ulaşılmalı, özellikle ilgili nüfus müdürlüğünden adres hareketleri, tarihleriyle birlikte istenilmeli, ilgililerin su, elektrik, telefon aboneliklerinin hangi adreste kimin adına tesis edildiği saptanmalı, seçmen bilgi kayıtları getirtilmeli, varsa çalışmaları nedeniyle resmi/özel kurum ve kuruluşlara verilen belgelerde yer alan adresler dikkate alınmalı, medula sisteminde kayıtlarda görülen adresler ilgili sağlık kuruluşlarından araştırılmalı, boşanılan eş 4857 sayılı Kanun hükümleri kapsamında yer almakta ise adına ödeme yapılabilecek özel olarak açılan banka hesabı bulunup bulunmadığı belirlenmeli, boşanan eşlerin her ikisinin de adres kayıtlarına göre ayrı ayrı araştırma ve inceleme yapılarak eylemli olarak birlikte yaşama olgusunun bulunup bulunmadığı belirlenmelidir.  Bu tür davalarda eylemli olarak birlikte yaşama olgusunun tüm açıklığıyla ve taraflar arasındaki uyuşmazlık konusu dönem yönünden ortaya konulması önem arz ettiğinden; yukarıda açıklanan ilkeler gereğince davaya konu dönem bakımından araştırma ve inceleme yapılması gerekmesine rağmen mahkemece eksik araştırma ve incelemeyle yazılı şekilde hüküm tesisi isabetsizdir.  Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve araştırma sonucu yazılı şekilde karar verilmiş olması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 25.01.2021 gününde oybirliğiyle karar verildi."
}