{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Sanık ... hakkında hırsızlık suçundan verilen mahkumiyet kararına ilişkin temyiz isteminin incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanığın gözaltında geçirdiği sürenin gerekçeli karar başlığında gösterilmemesi yerinde düzeltilmesi olanaklı yazım hatası kabul edilmiştir.  Tekerrüre esas adli sicil kaydı bulunan sanık ... hakkında tekerrür hükümlerinin uygulanmaması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve hakimin takdirine göre, sanık ... müdafiinin temyiz itirazı yerinde görülmemiş olduğundan reddiyle, eleştiri dışında usul ve yasaya uygun bulunan hükmün tebliğnameye uygun olarak ONANMASINA,  II-Sanık ... hakkında hırsızlık suçundan verilen mahkumiyet kararına ilişkin temyiz isteminin incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanığın gözaltında geçirdiği sürenin gerekçeli karar başlığında gösterilmemesi yerinde düzeltilmesi olanaklı yazım hatası kabul edilmiştir.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hâkimin takdirine göre; suçun sanık ... tarafından işlendiği kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak; 5237 sayılı TCK’nın 58. maddesinin uygulanmasına dayanak yapılan Kırıkkale 3. Asliye Ceza Mahkemesi'nin 10.01.2014 kesinleşme tarihli, 2013/180 Esas ve 2013/661 Karar sayılı ilamdaki hürriyeti bağlayıcı cezanın dosya kapsamındaki diğer sanık ...’a ait olması karşısında tekerrüre esas alınamayacağı ve sanık ...’nun tekerrüre esas alınabilecek ilamının da bulunmadığı gözetilmeksizin, hakkında şartları oluşmadığı halde 5237 sayılı TCK'nın 58. maddesinin uygulanmasına karar verilmesi,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazı bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanunun 8/1. maddesi yollamasıyla 1412 sayılı CMUK’un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasından sanık ... hakkında “TCK'nın 58. maddesinin uygulanmasına” ilişkin bölümün çıkarılması suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 18/01/2021 gününde oy birliğiyle karar verildi."
}