{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanıklar tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Yargılama giderinin iştirak halinde suç işleyen sanıklardan ne şekilde tahsil edileceğine ilişkin kararda açıklama yapılmaması suretiyle 5271 sayılı CMK'nın 326/2. maddesine aykırı davranılması,  Bozmayı gerektirmiş, sanıklar ... ile ...'un temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanı n 8/1. maddesi aracılığıyla 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak hükümdeki yargılama gideri kısmına \"sanıkların sebebiyet verdikleri yargılama giderlerinden ayrı ayrı; ortak yargılama giderlerinden de eşit olarak sorumlu tutulmalarına\" tümcesinin eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA, 18/01/2021 tarihinde oy birliği ile karar verildi."
}