{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanığın gözaltında geçirdiği sürenin gerekçeli karar başlığında gösterilmemesi yerinde düzeltilmesi olanaklı yazım hatası kabul edilmiştir.  Sanığın tutuklulukta ve gözaltında geçirdiği sürenin TCK’nın 63. maddesi gereği cezasından mahsup edilmemesi infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanık tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  1-Suça konu park halindeki aracın düz kontak yapılmak suretiyle çalındığının anlaşılması karşısında, sanığın eyleminin TCK'nın 142/1-b maddesine uyduğu gözetilmeksizin aynı kanunun 141/1 maddesi ile cezalandırılması,  2-5271 sayılı CMK'nın 231/11. maddesi gereğince, hapis cezası geri bırakılan sanığın denetim süresi içerisinde yeni suç işlemesi nedeniyle önceki hükmün değiştirilmeden önceki gibi açıklanması gerekli ise de, sanık hakkında bozma ilamı öncesi kurulan hükümde daha önce hükmedilen hapis cezasının ertelenmesi hükümlerinin uygulandığı ve aleyhe temyiz olmadığının anlaşılması karşısında bozma ilamı sonrası kurulan hükümde CMUK'un 326/son. maddesinde belirtilen kazanılmış hak gözetilmeden sanık hakkında erteleme hükümlerinin uygulanmaması,  Bozmayı gerektirmiş, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye uygun olarak BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın ceza süresi yönünden kazanılmış hakkının gözetilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi."
}