{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (YCGK. 30.03.2010 T. 2009/5-167 E. 2010/70 K.)  Karar: Sanık ... müdafin verilen ceza miktarı itibarıyla yasal koşulları bulunmayan ve süresinden sonra da vaki duruşmalı inceleme isteminin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 318. maddesi uyarınca REDDİNE, incelemenin duruşmasız yapılmasına karar verildikten sonra gereği düşünüldü:  Cebri irtikap suçu kamu görevlisinin sıfat ve görevini kötüye kullanarak kişiyi tazyik etmesi ile başlayıp, bu sıkıştırma karşısında ferdin de memurun haksız işlemlerini önleme zorunluluğu duyarak ona menfaat temin ve vaat etmesi ile oluşur. Kamu görevlisi açıkladığı istekler yerine getirilmezse mağdurun işini yapmayacağını söylemek suretiyle onu manevi cebir altında bulundurmaktadır. Böyle haksız bir durumla karşılaşan ve haklı işinin kamu görevlisi tarafından yapılmayacağı veya geciktirileceği ya da haksız bir muameleye maruz kalacağı endişesine kapılan mağdur belli bir şiddete ulaşmış olan bu manevi cebirin etkisiyle ve hakkını elde etme zorunluluğu karşısında, haksız olarak istendiğini bildiği parayı ve sair menfaatleri kamu görevlisine vermekte ya da vaat etmektedir. Burada fert kural olarak meşru zeminde bulunmaktadır.  Yargıtay Ceza Genel Kurulunun 30/03/2010 tarihli ve 2009/5-167-2010/70 sayılı Kararında da açıklandığı üzere, icbar suretiyle irtikap suçunda mağdurun iradesini baskı altında tutmaya elverişli olmak koşuluyla, doğrudan doğruya veya dolaylı biçimde yapılan her türlü zorlayıcı hareketin icbar kavramına dahil olduğu, manevi cebirin belli bir şiddete ulaşması, ciddi olması, mağdurun baskının etkisinden kolaylıkla kurtulma olanağının bulunmaması gerektiği, olay tarihlerinde Muş İl Özel İdaresi ruhsat bürosunda çalışan sanıkların, iş yeri açma ruhsatı almak için başvuruda bulunan mağdurlar ... ve ...'den ruhsat harcının yanında Sosyal Güvenlik Kurumu'na ödenmek üzere kendilerine elden para  verilmesini, mağdur ...'ın iş yerine giderek de SGK borcu bulunduğunu, daha fazla ceza ve faiz işlememesi için kendilerine ödeme yapılmasını istedikleri, diğer mağdur ...'den ise işlemler için sanık ...'in para istediği ve bu şekilde dört mağdura manevi cebir uygulayarak para aldıkları iddia ve kabul edilen somut olayda; sanıkların öğreti ve uygulamada kabul edildiği gibi yasanın öngördüğü anlamda icbar boyutuna varan bir davranışlarının bulunmadığı, ancak ruhsat biriminde görevli olan sanıkların kendilerine başvuran mağdurlar ... ve ...'e yapacakları ruhsat işlemleri esnasında ruhsat harcı yanında SGK'ya verilmek üzere suça konu paraların elden kendilerine ödenmesi gerektiğini söylemeleri, mağdur ...'a ise iş yerine ait SGK borcunun kendilerine ödenebileceğini ve diğer mağdur ...'e de işlemler için para getirmesini beyan etmeleri karşısında, eylemlerinin zincirleme olarak ikna suretiyle irtikap suçunu oluşturduğu gözetilmeden, suç niteliğinde yanılgıya düşülerek yazılı şekilde kararlar verilmesi,  Kabule göre de;  Eylemleri bir suç işleme kararının icrası kapsamında değişik zamanlarda birden fazla kez işledikleri anlaşılan sanıklar hakkında TCK’nın 43/1. maddesinin uygulanmaması suretiyle eksik ceza tayini,  Anayasa Mahkemesinin TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararının değerlendirilmesi lüzumu,  Yüklenen suçları TCK'nın 53/1-a maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işledikleri kabul edilen sanıklar hakkında aynı Yasanın 53/5. maddesinin uygulanması sırasında, sadece 53/1-a madde-fıkra-bendindeki hak ve yetkileri kullanmalarından yasaklanmalarına karar verilmesi yerine, hangi hak ve yetkiye ilişkin olduğu gösterilmeksizin maddenin tümünü kapsayacak ve infazda tereddüt oluşturacak biçimde hükümler kurulması,  Sonuç: Kanuna aykırı, sanıklar müdafilerin temyiz itirazları bu itibarla yerinde görülmüş olduğundan 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca hükümlerin BOZULMASINA 12/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}