{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme, hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet       Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  A- Sanığa yükletilen hakaret eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anlaşıldığından, sanık ...'nun ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye aykırı olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  B- Görevi yaptırmamak için direnme suçundan kurulan hükmün temyizine gelince,  Başkaca nedenler yerinde görülmemiştir.  Ancak;  1- Görevi yaptırmamak için direnme suçunda korunan hukuki yarar; kamu idaresi organlarının görevlerini düzenli bir şekilde ve herhangi bir engelle karşılaşmadan yerine getirmelerini sağlamak suretiyle, kamu idaresinde sürekliliği güvence altına almak ve kamu faaliyetine saygıyı temin etmektir.  TCK'nın 265/1. fıkrasında tanımlanan görevi yaptırmamak için direnme suçunun oluşması için, kamu görevlisine karşı görevini gerçekleştirmeden veya görevini gerçekleştirdiği sırada cebir veya tehdit fiillerinin işlenmesi gerekir. Bu eylemlerin görevin yerine getirilmesini engellemeye veya güçleştirmeye elverişli olması gerekir.  Sanığın, bir ihbar nedeniyle olay yerinde bulunan polis memurlarından ...'i yaraladığı, diğer polis memurlarının da görevini engellediği kabul edilen olayda, sanığın müştekilerin hangi görevinin yapılmasını engellemek için cebir ve/veya tehdit kullandığı karar yerinde denetime imkân verecek şekilde gerekçeleriyle gösterilmeden ve eylemlerinin TCK’nın 106/1. maddesinde yer alan tehdit ve 86/2. maddesinde düzenlenen kasten yaralama suçlarını oluşturup oluşturmadığı tartışılmadan yetersiz gerekçeyle yazılı şekilde görevi yaptırmamak için direnme suçundan mahkumiyet hükmü kurulması,  2- Sanığın, birden fazla kişiyle birlikte görevi yaptırmamak için direnmesine karşın TCK'nın 265/3. maddesinin uygulanmaması,  3- Gerekçeli kararın gerekçe kısmında sanığın tehdit suçundan cezalandırılmasına karar verildiği belirtilirken hüküm kısmında görevi yaptırmamak için direnme suçundan hüküm kurulmak suretiyle çelişkiye neden olunması,  Kanuna aykırı ve sanık ...'nun temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanunun 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca cezayı aleyhe değiştirme yasağının gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}