{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 28.12.1999 tarihinde mağaza müdür yardımcısı olarak çalışmaya başladığını, müvekkilinin bir kısım hakları ödenerek müvekkilinin işten çıkışının verildiğini ileri sürerek, bakiye kıdem tazminatı, bakiye ihbar tazminatı, fazla mesai ücreti, ulusal bayram ve genel tatil ücreti, hafta tatili ücreti, yıllık izin ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  ...Bölge Adliye Mahkemesi 9. Hukuk Dairesince mahkemenin kararı usul ve yasaya uygun bulunarak davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davalı vekili tarafından temyiz başvurusunda bulunulmuştur.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davacının davalıya ait işyerinde 16 yıl 1 ay 18 gün çalışması bulunmakta olup davacının bu süre içinde izin kullanmamış olması hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; mahkemece, davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda beyanı alınması gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden bölge adliye mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dava dosyasının kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}