{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 26.06.2014-13.06.2015 tarihleri arasında çalıştığını, iş akdinin haksız olarak feshedildiğini, tazminat ve işçilik alacaklarının ödenmediğini ileri sürerek, ihbar tazminatı, bayram tatili ücreti, fazla çalışma ücreti ve hafta tatili ücreti alacağını talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının 16.08.2014 tarihinde işe başladığını, davacının işe izinsiz ve mazeretsiz olarak gelmemesi sebebi ile hakkında tutanak tutulduğunu, ... 2. Noterliği’nin 17.06.2015 tarihli 4570 yevmiye numaralı ihtarnamesi gönderilerek mazeretinin sorulduğunu ve bildirmemesi durumunda iş akdinin haklı sebeple sona erdirileceğinin ihtar edildiğini, davacının ihtarnameye cevap vermemesi üzerine iş akdinin haklı sebeple feshedildiğini, davacının herhangi bir alacağının bulunmadığını savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, bilirkişi raporu doğrultusunda yazılı gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı dava dilekçesinde primlerin ödenmesini ve sigortasının gerçek ücret üzerinden yapılmasını istediğini, kabul edilmediğini, tartışma yaşandığını ve kovulduğunu ileri sürmüş, davalı, davacının işe izinsiz ve mazeretsiz olarak gelmemesi sebebi ile iş akdinin haklı nedenle feshedildiğini savunmuş, mahkemece davacının iş sözleşmesinin haklı-geçerli bir nedenle feshedildiğinin davalı tarafından ispatlanmadığı, davacının iş sözleşmesi davalı tarafından haksız bir şekilde feshedildiği gerekçesiyle davacının ihbar tazminatı talebinin kabulüne karar verilmiştir.  Davacı tanığı ..., çalıştıkları sektörde prim uygulaması olduğunu, işyerinde primlerin çalışanlara dağıtılmadığını, davacının prim dağıtılmadığı için kendisinin işi bıraktığını beyan etmiş, 13.06.2015-16.06.2015 arası düzenlenen devamsızlık tutanaklarında imzası bulunan ve duruşmada dinlenen davalı tanığı ... ise, davacının sabah saatlerinde işyerine gelerek şirketin tahsis ettiği aracın anahtarlarını kendi çalıştığı masaya bıraktığını, ben bir daha çalışmayacağım gidiyorum dediğini ve gittiğini, davacının bir daha işyerine gelmediğini, gelmediği için davacı hakkında tutanak tutulduğunu, tutanakları imzaladığını beyan etmiştir. Davacının tespit edilen ücretine göre sigorta primlerinin kendisine ödenen ücretten gösterilmediği ve davacının iş akdini bu nedenle haklı nedenle feshettiği anlaşılmış olup, davacının aldığı ücretin sigorta kayıtlarına yansıtılmaması 4857 sayılı Yasanın 24/II-e hükmü gereği işçiye iş sözleşmesini haklı nedenle fesih imkanı verir. Ancak haklı nedenle dahi olsa iş akdini fesheden taraf ihbar tazminatı talep edemeyeceğinden, davacının ihbar tazminatı talebinin reddine karar verilmesi gerekirken yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}