{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 25)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, müvekkilinin davalı işyerinde 25/02/2008-12/11/2009 tarihleri arasında gişe yetkili yardımcısı olarak 1.300,00 TL ücret ile çalıştığını, iş akdinin işveren tarafından 12.11.2009 tarihinde haksız ve bildirimsiz olarak feshedildiğini ileri sürerek, kıdem ve ihbar tazminatlarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının müvekkili bankanın ... Şubesinde müşteri hizmetleri yetkili yardımcısı olarak çalıştığını, bankanın 26/10/2009 tarih ve 2009/TKS/803 numaralı rapora konu olan eylemleri sebebiyle iş akdinin İK'nun \"ahlak ve iyiniyet kurallarına uymayan haller ve benzerleri\" maddesi gereğince tazminatsız olarak feshedildiğini savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak, her ne kadar ceza mahkemesince verilen mahkumiyet kararı kesinleşmemiş ise de, gerek ceza mahkemesi dosyası içerisinde dinlenen tanık ve mağdur anlatımları, gerekse dava dosyasına sunulan davalı kurumca yapılan soruşturma evrakları ve özellikle davacının ceza dosyasındaki beyanı birlikte değerlendirildiğinde, davacının görevinin hassasiyeti, eylemin niteliği, zarara uğratılan miktar gözetildiğinde beraat kararı verilse dahi somut olayda mevcut duruma göre feshin haklılığının işverence usulünce ispatlandığı gerekçesiyle, davanın reddine karar verilmiştir.  Kararın davacı vekili tarafından temyiz edilmesi üzerine Dairemizin 24.03.2016 tarihli ilamı ile, davalı işverence feshe konu olayla ilgili davacı hakkında suç duyurusunda bulunulduğu, ceza davasında verilen kararın ise henüz kesinleşmediği anlaşılmış olup, ceza dosyasının sonucu eldeki uyuşmazlığın çözümünü doğrudan etkileyeceğinden ceza mahkemesi kararının kesinleşmesinin beklenmesi gerektiği gözetilmeden sonuca gidilmesinin hatalı olduğu gerekçesiyle karar bozulmuş, Mahkemece bozma ilamına uyularak davanın kabulüne karar verilmiştir.  Temyiz:  Bozmadan sonra verilen karar davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  İş sözleşmesinin, işçinin doğruluk ve bağlılığa aykırı davranışları sebebiyle işverence haklı olarak feshedilip feshedilmediği noktasında taraflar arasında uyuşmazlık söz konusudur.4857 sayılı İş Kanununun 25 inci maddesinin (II) numaralı bendinde, ahlâk ve iyi niyet kurallarına uymayan haller sıralanmış ve belirtilen durumlar ile benzerlerinin varlığı halinde, işverenin iş sözleşmesini haklı fesih imkânının olduğu açıklanmıştır. Yine değinilen bendin (e) alt bendinde, işverenin güvenini kötüye kullanmak, hırsızlık yapmak, işverenin meslek sırlarını ortaya atmak gibi doğruluk ve bağlılığa uymayan işçi davranışlarının da işverene haklı fesih imkânı verdiği ifade edilmiştir. Görüldüğü üzere yasadaki haller sınırlı sayıda olmayıp, genel olarak işçinin sadakat borcuna aykırılık oluşturan söz ve davranışları işverene fesih imkânı tanımaktadır. Dosya içeriğine göre; davacının iş sözleşmesi, davalı bankanın müşterisine ait hesaptan 11.05.2009 tarihinde 21.103,00 TL ve 17.06.2009 tarihindeki 5.000,00 TL olmak üzere toplam 26.103,00 TL parayı zimmetine geçirdiği ve/veya kullandığı gerekçesiyle doğruluk ve bağlılığa uymayan davranış nedeniyle feshedilmiştir.  Mahkemece, ... 8. Ağır Ceza Mahkemesinin 2017/193 Esas ve 2018/50 Karar sayılı ilamı ile feshe konu olayla ilgili davacının üzerine atılı nitelikli zimmet suçundan beraatine karar verildiği, Yargıtay 7. Ceza Dairesi kararı ile hükmün onanarak kesinleştiği, iş sözleşmesinin haklı neden olmaksızın davalı tarafından feshedildiği gerekçesiyle davacının kıdem ve ihbar tazminatları hüküm altına alınmıştır.  Davacı işçinin sanık olarak yer aldığı ... 8. Ağır Ceza Mahkemesinin 2011/73 Esas ve 2013/94 Karar sayılı ilamında, 11/05/2009 tarihinde 21.103,00 TL, 17/06/2009 tarihinde 5.000,00 TL hesabından usulsüz işlemlerle çekerek toplamda 26.103,00 TL banka parasını mal edinmek suretiyle zimmetine geçirdiği, hileli işlemlerde müşterinin yerine imza atmak veya müşteriye boş dekont imzalatmak şeklinde gelişen eylemleri nedeniyle nitelikli zimmet suçunu işlediği gerekçesiyle mahkumiyetine karar verildiği, Yargıtay 7. Ceza Dairesinin 2015/23697 Esas ve 2017/10027 Karar sayılı ilamı ile; “...Suç tarihinde katılan ... ... Caddesi şubesinde gişe yetkili yardımcısı olarak görev yapan sanığın, banka müşterisi olan ...'ın şubede bulunan hesabından 11/05/2009 tarihli 21.103,00 TL ve 17/06/2009 tarihli 5.000,00 TL olan ödeme fişleri ile müşterinin bilgi, rıza ve onayı olmadan usulsüz işlemlerle para çektiğinin iddia edildiği olayda, cezalandırılmasına yeter, her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği gözetilerek beraati yerine yazılı şekilde mahkumiyetine karar verilmesi,” gerekçesi ile kararın bozulduğu, bozma üzerine yapılan yargılamada sanığın üzerine atılı nitelikli zimmet suçunu işlediğine dair her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediğinden, sanığın beraatine karar verildiği, kararın Yargıtay 7. Ceza Dairesinin 2018/16300 esas ve 2018/13190 karar sayılı ilamı ile onandığı anlaşılmaktadır.  Somut uyuşmazlıkta, nitelikli zimmet suçundan davacı işçinin beraatine dair karar verilmiş ve bu karar Yargıtayca da onanmış ise de delil yetersizliği nedeniyle verilen beraat kararı hukuk hakimini bağlamaz. Olaya ilişkin hazırlanan davalı banka soruşturma raporu ve ekleri, soruşturma ve kovuşturma sırasında diğer işçiler tarafından verilmiş beyanlar, davacının beyanları, dosyadaki bilgi ve belgelerden özellikle 17/06/2009 tarihinde yapılan 5.000,00 TL’lik ödeme işleminin davalı bankanın müşterisinin bankada bulunmadığı sırada yapıldığı, işlem sırasında müşterinin imzası alınmadan hesabından para çıkışının yapıldığının bizzat davacı tarafından da beyan edildiği, bankacılık faaliyetleri kapsamında yapılan işlemin usulsüz olduğu, bu sebeple iş ilişkisinde güven temelinin çöktüğü kabul edilmelidir. Davacının doğruluk ve bağlılık kurallarına aykırı davranışı nedeniyle işverence yapılan feshin 4857 sayılı İş Kanunu'nun 25/II-e bendi uyarınca haklı nedene dayandığı anlaşıldığından kıdem ve ihbar tazminatı taleplerinin reddi gerekirken, yazılı gerekçe ile kabulü hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}