{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 2003-2014 yılları arasında davalı işyerinde sevkiyat sorumlusu olarak 2.000,00 TL ücretle çalıştığı, iş akdinin işverence haksız feshedildiği, fazla çalışma ve genel tatil çalışması yaptığı halde ücretinin ödenmediği, yıllık izin ücreti ödenmediği iddiası ile kıdem ve ihbar tazminatı, yıllık izin ücreti, fazla çalışma ve genel tatil ücreti alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkeme, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kısmen kabulüne karar vermiştir.  İstinaf:  Kararı davalı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının kıdem ve ihbar tazminatına hak kazanıp kazanmadığı konusunda uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta; davalı davacının 25/08/2014 tarihli istifa dilekçesi ile istifa ettiğini savunmuştur. Davalının sunduğu 25/08/2014 tarihli istifa dilekçesine göre davacı işyerinden şahsi gerekçelerle istifa ettiğini işverene bildirmiştir. Davacı, iş akdinin işverence haksız feshedildiğini, haklarını talep etmesi üzerine istifa dilekçesinin baskı altında iradesi fesada uğratılarak imzalatıldığını, tazminatlarının ve eksik primlerinin ödeneceğinin baskı unsuru olarak kullanıldığını iddia etmiştir. Mahkemece davacının işverenin baskısına uğradığı işverence haklarının ödeneceği yönünde söz verildiği, iradesinin fesada uğratıldığı kabul edilmiş ise de hükme esas alınan tanıkların beyanları bizzat bilgi ve görgüye dayalı olmayan, davacıdan duyuma dayalı beyanlardır. Dosya kapsamına göre davacı işyerinden şahsi gerekçelerle istifa dilekçesi imzalayarak ayrılmıştır. İstifa dilekçesinin işverenin baskı ve zorlaması ile iradesi fesada uğratılarak imzalatıldığı davacı tarafından yöntemince ispatlanamamıştır. Kişisel sebeplerle istifa eden ve haklı fesih anlamına gelecek bir gerekçesi de bulunmayan davacının kıdem ve ihbar tazminatı taleplerinin reddine karar verilmesi gerekir iken yanılgılı değerlendirme ile yazılı şekilde verilen karar hatalı olup bozmayı gerektirmiştir.  3-Davacının fazla çalışma ve genel tatil ücretine hak kazanıp kazanmadığı hususu taraflar arasında bir diğer uyuşmazlık konusudur. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  Yukarıda fazla çalışmanın ispatı konusunda anlatılan ilkeler, ulusal bayram ve genel tatil ücreti ile hafta tatili günlerinde yapılan çalışmaların ispatı açısından da geçerlidir. Somut olayda; Davacı tanık deliline dayanarak fazla çalışma ve genel tatil çalışması yaptığını iddia etmiştir. Karara dayanak raporda tanık beyanlarına göre davacının haftanın 2 günü 08:00-18:00 saatleri arasında 1,5 saat ara dinlenmesi ile haftanın 3 günü 08:00-21:30 saatleri arasında 1,5 saat ara dinlenmesi ile cumartesi günleri ise 08:00-16:00 saatleri arasında 1,5 saat ara dinlenmesi ile haftalık 59,5 saat çalışarak haftalık14,5 saat fazla çalışma yaptığı, dini bayramlar dışındaki genel tatillerde çalıştığı kabul edilerek fazla çalışma ve genel tatil ücreti hesaplanmıştır. Ne var ki, davacı tanıklarından ... 2009 yılına kadar davalı işyerinde çalışmış, diğer davacı tanığı ...’in ise davalı işveren ile husumetli olduğu bir başka deyişle işverene karşı açmış olduğu davasının bulunduğu anlaşılmaktadır. Davacının çalışmasını bilebilecek durumda olmayan ve davalı ile husumetli tanık anlatımlarının hükme esas alınması isabetli olmamıştır. O halde, dosya kapsamı davalı tanık beyanlarına göre hafta içi 08:00-17:00 saatleri arasında, cumartesi günleri 08:00-16:00 arasında dinlenme süreleri hariç haftalık 47 saat çalışarak haftalık 2 saat fazla çalışma yaptığı anlaşılan davacı lehine haftalık 2 saatlik fazla çalışma ücreti hesaplanarak fazla çalışma ücreti hüküm altına alınmalı, davalı tanık beyanlarına göre genel tatil çalışması yapmadığı anlaşılan davacının genel tatil ücreti talebinin reddine karar verilmelidir. Mahkemece belirtilen hususlar gözetilmeden yazılı şekilde verilen karar hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}