{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 24) (1475 S. K. m. 14)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının 23.06.2002 tarihinde davalıya ait işyerinde çalışmaya başladığını, ancak, hizmetlerinin Sosyal Sigortalar Kurumuna eksik bildirildiğini, işyerinde zor şartlarda çalıştığını, fazla mesai yaparak çalışmasına rağmen karşılığının tam olarak ödenmeyip kesintiler yapıldığını, hakkını aramak istediğinde işveren yetkililerince işten çıkartılmakla korkutulup baskıya maruz bırakıldığını, içeriğini bilmediği evrakları imzalamak zorunda kaldığını, sıklıkla işin azaldığı gerekçesiyle ücretsiz izne çıkartıldığını ve bu nedenlerle iş akdini haklı olarak feshettiğini ileri sürerek kıdem tazminatı alacağının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının, davalı şirkete ait işyerinde 06.04.2004 tarihinde çalışmaya başladığını, fazla mesailere ilişkin ücretlerinin puantaj cetvelleri ile belirlendiğini, ihtirazı kayıt koymadan imzaladığı ücret bordrolarına yansıtılarak ödendiğini, genel ekonomik krizden dolayı şirkete ait işyerinin de ciddi anlamda etkilendiğini ve bakanlık onayı alınarak 01.06.2009 tarihinden 30.11.2009 tarihine kadar 6 ay süre ile Kısa Süreli Çalışma uygulamasına geçildiğini, akabinde 02.11.2009 faaliyete başlama kararı alındığını ve davacıya gönderilen ihtarname ile durumun bildirilmesi ve iş başı yapması için işyerinde hazır olması gerektiğinin ihtarına rağmen, davacı tarafından işe gelinmediğini ve bu nedenle hakkında tutulan devamsızlık tutanaklarına istinaden iş akdinin haklı olarak feshedildiğini beyanla davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda, toplanan deliller ve bilirkişi raporuna dayanılarak yazılı gerekçeyle davanın reddine karar verilmiştir.  Temyiz Başvurusu:  Karar, davacı vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe:  Taraflar arasındaki uyuşmazlık, iş akdinin kim tarafından feshedildiği, feshin haklı nedene dayanıp dayanmadığı ve davacının kıdem tazminatına hak kazanıp kazanamayacağı noktasında toplanmaktadır. Genel olarak “fesih hakkı” karşı tarafa yöneltilmesi gereken tek taraflı bir irade beyanı ile iş sözleşmesini derhal veya belirli bir sürenin geçmesiyle ortadan kaldırabilme yetkisi veren, bozucu yenilik doğuran bir haktır. İşçinin haklı nedenle iş sözleşmesini derhal feshi 4857 sayılı İş Kanununun 24 üncü maddesinde düzenlenmiştir. İşçinin önelli fesih bildiriminin normatif düzenlemesi ise aynı yasanın 17 nci maddesinde ele alınmıştır. Somut olayda; davacı, 05.10.2009 tarihinde gönderdiği “haklı nedenle fesih ihbarı” hususlarına havi ihtarnamede, çalışma şartlarındaki olumsuz koşullar, işveren yetkililerinin uygun olmayan tutum ve davranışları, fazla mesai alacaklarının sürekli geç ve eksik alınması nedenlerine dayalı olarak iş akdini haklı nedenlerle feshettiğini belirtmiş olup, dosya içeriğinde yer alan 09.10.2009 keşide tarihli cevabi ihtarnameden, davacının feshe ilişkin söz konusu ihtarnamesinin davalıya yöntemince tebliğ edildiği anlaşılmaktadır. Dolayısıyla, davacının iş akdini feshettiği tarihin, davalının bildirdiği fesih tarihinden önce olduğu kabul edilmelidir. Buna göre, davacının gönderilen ihtarnameye icabet etmeyerek, devamsızlık yaptığı ve iş akdinin davalı tarafından haklı nedenle feshedildiği gerekçesine dayalı olarak yazılı şekilde karar verilmesi isabetsiz olmuştur. Fesih olgusunun, davacının fesih bildirimi nazara alınmak suretiyle değerlendirilmesi gerekirken, işçinin haklı fesih iddiaları üzerinde hiç durulmamış, bu hususta herhangi bir araştırma yapılmadan karar verilmiştir. Mahkemece yapılması gereken, iş akdini daha önce fesheden davacının “haklı fesih” iddiası üzerinde durularak, buna dayanak yaptığı iddia, beyan ve ispat delillerinin yöntemince araştırılması ve sonucuna göre kıdem tazminatı alacağına yönelik talebinin, tüm dosya kapsamındaki delil durumu göz önüne alınarak yeniden değerlendirilmesidir. Mahkemece bu maddi ve hukuki olgular göz ardı edilerek eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesis edilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}