{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 365)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı Kurumda büro görevlisi olarak çalışmaya başladığı ve 05.01.2011 tarihinde sendikaya üye olduğu, bilahare 01.03.2011 yürürlük tarihli toplu iş sözleşmesi doğrultusunda intibakları yapılırken, ilk işe girişi ile sendikaya üye olduğu tarih arasındaki kıdemi dikkate alınmadan derece ve kademesinin belirlendiğini iddia ederek kıdemine uygun kademe derece tespitiyle bir kısım fark alacaklarının ödenmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının idareleri bünyesinde işçi statüsünde çalıştığını, davacının önceleri Tez Koop-İş Sendikasına üye iken 16 Ağustos 2010 tarihinde sendikasından istifa ederek 05/01/2011 tarihinde Yol-İş Sendikasına üye olduğunu, sendika değişikliği ve toplu iş sözleşmesinden kaynaklanan intibaklarının işe giriş tarihinden itibaren yapıldığından herhangi bir hak ve alacağının bulunmadığını, zamanaşımı def'inde bulunduklarını, 01.09.2011-28.02.2013 dönemini kapsayan 3. Dönem Toplu İş Sözleşmesinin geçici 3.maddesi 'toplu iş sözleşmesinin eki olan Ek:2'de belirtilen pozisyon cetvelindeki pozisyonların gelebileceği son derecelerin 2 derece arttırıldığını, arttırılan derecelere işbu TİS'in 99. maddesi gereği yapılacak derece terfilerinin EK 4'te değerlendirme kurulu talimatı çerçevesinde 2012 yılı itibariyle uygulanacağını, geriye doğru herhangi bir fark ödemesi yapılmayacağını, geçici 4.madde de \"Başka kamu kurumlarında kanunla devredilen işçilerin bu sözleşmeden doğan her türlü hak ve menfaatlerinin hesaplanmasında devredildiği işyerinde geçen çalışma süresi bu işyerinde geçmiş ise dikkate alınır. (yıllık ücretli izin hakkı, kıdem ve ihbar tazminatının hesaplanmasında dikkate alınan çalışma süresi, pozisyon değişikliği sınavında aranan çalışma süreleri vb) ancak bu maddeye dayanılarak başka işverenin veya aynı işveren olmakla birlikte Yol-İş Sendikası üyeliğinden önce başka işkolunda çalışılan çalışma süreleri için derece-kademe ilerlemesi talibinde bulunulamayacağını, 17/09/2013 tarihinde imzalanan 01.03.2013-28.02.2015 dönemini kapsayan 4.dönem toplu iş sözleşmesinin geçici 3.maddesi başka kamu kurumlarından kanunla devredilen işçiler ile idarenin başka bir iş kolundaki işyerinden işkolu değişen işçilerin bu sözleşmeden doğan her türlü hak ve menfaatlerinin hesaplanmasında devredildiği işyerinde veya işkolundaki geçen çalışma süresi bu işyerinde veya işkolundaki geçen çalışma süresi bu işyerinde geçmiş gibi dikkate alınır (yıllık ücretli izin hakkı, kıdem ve ihbar tazminatının hesaplanmasında dikkate alınan çalışma süresi, pozisyon değişikliği sınavda aranan çalışma süreleri vb.). Ancak yapılacak intibak nedeniyle bu toplu iş sözleşmesinin yürürlük tarihinden geriye doğru herhangi bir fark ödemesi yapılmayacaktır\" hükmü uyarınca davacının intibakının yapıldığını, V. Dönem Toplu İş Sözleşmesi'nin geçici 2.maddesinde de fark ödemelerinin yapılmayacağı ile ilgili aynı hükme yer verildiğini, ... İş Mahkemesi'nin 2015/211 esas sayılı dosyasının temyiz aşamasında olup kesinleşmediğini, davacının bu itibarla herhangi bir zarara uğramasının mümkün olmadığını, davacının özlük haklarının tamamen kendisine verildiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının derece kademeye yönelik tespit talebinin reddine, fark alacaklarının kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Karar, taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının mevcut kademe derece tespitinin doğru yapılıp yapılmadığı ve buna bağlı olarak fark alacaklarının bulunup bulunmadığı uyuşmazlık konusudur.  Davacı, tüm çalışma süresi dikkate alınmadan hatalı kademe derece tespiti yapıldığını iddia etmiştir.  Mahkemece kıdemine ve fiili durumuna göre kademe derece tespiti yapıldığı gerekçesiyle tespit talebinin reddi ile derece kademe intibakının davalı idare tarafından doğru bir şekilde yapıldığı tarihe kadar, davacıya ödenmesi gereken miktarların tahsiline karar verilmiştir.  Dosya içeriğine göre; dava tarihi itibariyle davalı işyerinde uygulanan toplu iş sözleşmesindeki pozisyon cetveline göre büro personelinin alt ve üst derece sınırı 3/15 olarak belirlenmiştir.  Davacı, davalı işyerinde halen çalışan işçi olup, tespiti yapılacak kademe derecenin ileriye yönelik pozisyonu ve dolayısıyla mali haklarını etkileyeceğinden, dava tarihi itibariyle doğru olan kademe ve derecenin tespiti gereklidir. Yargılama safhasında alınan ilk bilirkişi raporunda ise davacının kıdemine eklenecek süre 10 yıl, artık süre ise 202 gün olarak hesaplanmıştır. Bu saptamaya göre davacının 5 derece 11 kademe hak kazandığı, buna göre de mevcut kademe derecesinin en az 8 derece 11 kademe olması gerektiği izlenimi edinilmekle birlikte daha sonra tarafların itirazları üzerine alınan ek raporda yapılan 7/12 kademe derece tespiti de denetime açık değildir. Mahkemece yapılacak iş, yeniden denetime açık alınacak bilirkişi raporuyla öncelikle eklenecek derece - kademenin, pozisyonun alt ve üst sınırları dikkate alınarak tespiti ile ilk intibakının yapılacağı derece-kademeyi belirlemek, yıllara göre, kurumca verilen ödül terfileri varsa bunları da dikkate alarak, dava tarihinde olması gereken derece/kademesini belirlemek ve alacakların da buna göre hesaplamaktan ibarettir.  Netice itibariyle; denetime açık olmayan raporla sonuca gidilmesi bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}