{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 4, 233, 234, 237) (5320 S. K. m. 8) (1412 S. K. m. 317) (5235 S. K. m. 12)  Dosya incelendi;  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 14/02/2017 tarihli, 2015/5-95, 2017/71 sayılı ve benzer Kararlarında da belirtildiği üzere, \"suçtan zarar görme\" kavramının \"suçtan doğrudan doğruya zarar görmüş bulunma hali\" olarak anlaşılması gerektiği, dolaylı veya muhtemel zararların davaya katılma hakkı vermeyeceği, bu nedenle sanık hakkında atılı suçtan açılan kamu davasına 5271 sayılı Ceza Muhakemesi Kanunu'nun 237. maddesine göre suçtan doğrudan zarar görmeyen Hazinenin katılma hakkı olmadığı, bu itibarla hükmü temyiz yetkisi bulunmadığından, 5320 sayılı Yasanın 8/1. maddesi de gözetilerek 1412 sayılı Ceza Muhakemeleri Usulü Kanunu'nun 317. maddesi uyarınca vekilinin temyiz isteminin REDDİNE, incelemenin suçtan zarar gören ... Su Kanalizasyon İdaresi Genel Müdürlüğü vekilinin temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Suçtan zarar gören ... vekilinin 22/07/2020 tarihli dilekçesinin temyiz talebi mahiyetinde olduğu gözetilerek yapılan incelemede;  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 14/06/2011 tarihli, 2011/5.MD-14 Esas ve 2011/121 Karar sayılı ilamında ayrıntısıyla açıklandığı üzere; \"Bankalardan promosyon adı altında alınan nakdi veya ayni yardımın dağıtımına ilişkin olarak Başbakanlığın 2007/21 sayılı Genelgesi yayınlanıncaya kadar mevzuatımızda herhangi bir düzenleme bulunmadığından, uygulamada promosyonlar, ya kamu hizmetlerinin etkin ve verimli yürütülmesi amacıyla sarf edilmiş veya çalışanlara paylaştırılmış, dolayısıyla kamu yararı amacıyla sarfetme ya da personele dağıtma konusu o kurumun takdirine bırakılmıştır. Ancak bu takdir yetkisi sınırsız değildir. Promosyonların hukuka aykırı kullanımı veya sarfı sorumluluğu gerektirmektedir. 12/05/2007 gün ve 26520 sayılı Resmi Gazete’de yayımlanan 2007/12069 sayılı Bakanlar Kurulu Kararı ile 16/10/2006 tarih ve 2006/11188 sayılı Kararname eki Mevduat ve Kredi Faiz Oranları ve Katılma Hesapları Kâr ve Zarar Katılma Oranları ile Özel Cari Hesaplar Dâhil Bu İşlemlerde Sağlanacak Diğer Menfaatler Hakkında Kararın 4. maddesinin 1. fıkrasında değişiklik yapılmış olup, bu tarihten önce alınan promosyonların mevzuatta dayanağı olmadığından görev nedeniyle zilyetliğin devredildiğinden söz etmek olası değildir.\"  Somut olayda, sanığın ... İl Özel İdaresi Genel Sekreteri olduğu ve bu sıfatı ile kurumda çalışan personelin maaş ve diğer ödeneklerinin yatırılması karşılığında Türkiye Garanti Bankası A.Ş. ... Şubesiyle 04/06/2008 tarihinde protokol yaptığı, protokol gereği 16/06/2008 tarihinde 1.575.000 TL'nin idarenin hesabına alacak geçildiği, 17/06/2008 tarihinde 1.432.000 TL tutarın personel hesaplarına promosyon ödemelerinin yapıldığı, kalan 142.400 TL tutarın 120.000 TL'si ile idare adına vadeli hesabın açıldığı, 22.000 TL'nin ise sanık tarafından nakit çekildiğinin tespit edildiği, banka promosyonunun personele dağıtılmayan kısmının mevzuata aykırı olarak kurum yararı dışında sarf edildiğinin ve bazı harcamaların belgelendirilmediğinin Sayıştay raporunda belirtildiği anlaşılmakla, banka ile imzalanan protokolün 12/05/2007 tarihinden sonrasına ait olması nedeniyle eylemin sübutu halinde zimmet suçunu oluşturabileceği, bu suçtan dolayı yargılama yapma, delilleri değerlendirme ve suç vasfını belirleme görevinin üst dereceli Ağır Ceza Mahkemesine ait olduğu gözetilerek 5235 sayılı Yasanın 12 ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 4/1. maddeleri gereğince görevsizlik kararı verilmesi gerektiği gözetilmeden,  Kabule göre de;  Sanık hakkında hakkında görevi kötüye kullanma suçundan kamu davası açıldığı, kovuşturma aşamasında kamu davasından haberdar edilmeyen ve bu suçun zarar göreni olan ... Su ve Kanalizasyon İdaresi Genel Müdürlüğünün hükmü temyiz hakkı bulunduğu, adı geçen belediyenin bu sıfatının gereği olarak CMK'nın 233 ve 234. maddeleri gereğince kovuşturma evresinde sahip olduğu davaya katılma ve öteki haklarını kullanabilmesi için duruşmadan haberdar edilmesi gerektiği halde, usulen dava ve duruşmalar bildirilmeden, davaya katılma ve Ceza Muhakemesi Kanununun mağdur ve katılanlar için öngördüğü haklardan yararlanma olanağı sağlanmadan yargılamaya devam edilerek yazılı şekilde hüküm kurulması,  Kanuna aykırı, suçtan zarar gören ... Su ve Kanalizasyon İdaresi Genel Müdürlüğü vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan esası incelenmeyen hükmün 5320 sayılı Kanunun 8/1. maddesi de gözetilerek Ceza Muhakemeleri Usulü Kanunu'nun 321. maddesi uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}