{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi Kötüye Kullanmak",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : TCK'nın 257/2, 62,53 maddeleri gereğince mahkumiyetine    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek gereği düşünüldü:  7201 sayılı Tebligat Kanununun 21.maddesi ''Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirilir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır. (1) (Ek fıkra: 11/1/2011-6099/5 md.) Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır. (Ek: 19/3/2003-4829/5 md.) Mahkemece tanık olarak beyanı alınan Yalı mahallesi muhtarının söz konusu tebligatları sanıktan aldığını beyan etmesi karşısında ayrıca ilgili kanunda belirtilen tebliğ memurunun en yakın komşusu ya da yöneticiye bildirme zorunluluğu olmadığından, sanığın üzerine atılı görevi kötüye kullanma suçunun tipiklik unsuru ve yasal unsurları oluşmadığından beraati yerine yanılgılı değerlendirme sonucunda yazılı şekilde mahkumiyetine karar verilmesi,  Kabule göre de;  TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararı doğrultusunda uygulanması gerektiğinin gözetilmemesi,  Kanuna aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca hükmün BOZULMASINA, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}