{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (6100 S. K. m. 27, 352, 353, 355)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin 1999 yılından 26.05.2015 tarihine kadar önceleri davalının eşi T. Ç.'ün yanında kokoreççi ustası olarak çalıştığını, işyerinin daha sonra davalıya devredildiğini ve davalının aynı adreste, aynı faaliyette işletmesinin devam ettiğini, işyerinin devri sebebiyle devirden önceki alacaklardan devralan sıfatıyla davalının da sorumlu olduğunu, müvekkilinin fesihten önceki 4 aylık ücretinin ödenmediğini, emekliliğe de hak kazandığını, bu nedenlerle iş akdinin haklı nedenlerle feshedildiğini, fazla mesai ve genel tatil alacaklarının bulunduğunu, asgari geçim indirimi ve yıllık izin ücret alacaklarının da ödenmediğini iddia ederek kıdem tazminatı ile bir kısım işçilik alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; zamanaşımı itirazında bulunduklarını, işyerinin 2000 ve 2001 yıllarında fiziken olmadığını, inşaat öncesi ve sonrası 2004 yılına kadar işletmenin kendisine ve ...e ait olmadığını, 2005 yılında bu işyerinin ...'e geçtiğini, 2013 yılında da ...'e geçtiğini, davacının birikmiş aylıklarının bulunmadığını, fazla çalışma yapmadığını, fazla mesaiyle çalışıldığında da o gün ödemesinin yapıldığını, davacının ihtar çekmesi üzerine kıdem ve diğer haklar yönünden davacıya bono verdiklerini ve bononun ...3. İcra Müdürlüğünün 2015/9278 takip sayılı dosyasıyla takibe konulduğunu ve bu bononun karşılığının ödendiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, dosya içerisinde fesih tarihi itibariyle yaş dışında sigortalılık süresi ve prim ödeme gün sayısını tamamladığına yönelik belgenin bulunduğu tespit edildiği, iş akdinin bu nedenle sona erdiği belli olduğu, zira davalı tarafça tanzim edilen işten ayrılma bildirgesinde de, 14 kodunun (emeklilik için yaş dışında diğer şartların tamamlanması) işaretlendiği görüldüğü, dolayısıyla 26.05.2015 tarihinde akdin emeklilik sebebiyle son bulduğu, davalı tarafında kabulünde olduğundan davacının kıdem tazminat alacaklısı olduğu, davalı tanığı, tazminat olarak davacıya bono verildiği ifade edilmekle ve Karşıyaka 3. İcra Dairesinin 2015/9278 takip sayılı dosyası da celp edildiğinde, söz konusu bononun tahsil edildiği anlaşılmakla davacının kıdem tazminatı alacağından senet vasıtasıyla tahsil edilen miktarı mahsubu yoluna gidilmesi gerektiğinden bilirkişice bu miktarın mahsubu sonucu davacının kıdem tazminatı alacağının net 25.486,96 TL olarak hesaplandığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, ... 2. İş Mahkemesi'nin 21/11/2017 tarih, 2016/14 esas - 2017/401 karar sayılı kararına karşı davalı vekili istinaf kanun yoluna başvuru talebinde bulunmuş ise de; gerekçeli kararın tebliğ tarihi olan 30/11/2017 tarihinde başlamış olup, istinaf kanun yoluna başvuruda bulunmak için iki haftalık yasal süre 14/12/2017 tarihinde sona erdiği, o halde yasal süresi içerisinde gerekçeli istinaf dilekçesi sunmadığı, yasal sürenin dolmasından 29 gün sonra gerekçeli istinaf dilekçesini sunduğu tespit edildiği, buna göre davalının gerekçeli istinaf yoluna başvuru dilekçesini sunma süresinin 14/12/2017 tarihinde sona erdiği anlaşılmakla, davalı yanca bu tarihten sonra 12/01/2018 tarihinde verilen gerekçeli istinaf yoluna başvurma dilekçesinin süresinde verilmediğinden bu dilekçeye değer verilemeyeceği; Hukuk Muhakemeleri Kanunu'nun m. 355 gereğince kamu düzenine aykırı bir husus da saptanmadığı gerekçesiyle Hukuk Muhakemeleri Kanunu'nun 352., 355. ve 353/1-b.1 maddesi gereğince davalı tarafın istinaf kanun yoluna başvuru talebinin esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasında davalının hukuki dinlenilme hakkının kısıtlanıp kısıtlanmadığı konusunda uyuşmazlık bulunmaktadır. Savunma hakkı Anayasa’mızın hak arama hürriyeti başlıklı 36. maddesinde \"Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir.\" düzenlemesi ile açıkça hüküm altına alınmıştır. İddia ve savunma hakkı, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun hukuki dinlenilme haklı başlıklı 27. maddesi ile usul hukukumuza yansıtılmıştır. Anılan maddenin birinci fıkrasında davanın taraflarının kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip oldukları belirtildikten sonra maddenin ikinci fıkrasında bu hakkın \"açıklama ve ispat hakkı\"nı da içerdiği vurgulanmıştır. Davanın taraflarının usul hukuku hükümlerine aykırı olarak açıklama ve ispat hakkını kullanmalarının kısıtlanması, iddia ve savunma hakkının kısıtlanması sonucunu doğurur.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 27. maddesinde yer bulan “Hukuki Dinlenilme Hakkı” gereğince davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip olup, bu hakkın yargılama ile ilgili olarak bilgi sahibi olunmasını, açıklama ve ispat hakkını, mahkemenin, açıklamaları dikkate alarak değerlendirmesini ve kararların somut ve açık olarak gerekçelendirilmesini içermektedir. Mahkeme, iki tarafa eşit şekilde hukukî dinlenilme hakkı tanıyarak hükmünü vermelidir. Anayasanın 36. maddesinde ve Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılanma hakkının en önemli unsuru olan hukukî dinlenilme hakkı, adil yargılanma hakkı içinde teminat altına alınmıştır. Bu hakka, tarafın hâkime meramını anlatma hakkı ya da iddia ve savunma hakkı da denilmektedir. Ancak, hukukî dinlenilme hakkı, bu ifadeleri de kapsayan daha geniş bir anlama sahiptir. Bu hak çerçevesinde, tarafların gerek yargı organlarınca gerekse karşı tarafça yapılan işlemler konusunda bilgilendirilmeleri zorunludur. Kişinin kendisinden habersiz yargılama yapılarak karar verilmesi, kural olarak mümkün değildir.  Bu kapsamda hukuki dinlenilme hakkı, bilgilenme/bilgilendirme, açıklama yapma, yargı organlarınca dikkate alınma ve kararların gerekçeli olması gibi hususları içerdiği açıktır. Bilgilenme hakkı, yargılamanın içeriğine dair tam bir bilgi sahibi olmanın yanında gerek karşı tarafın gerekse de yargı organlarının dosya içeriğine yapmış oldukları işlemleri öğrenmelerini kapsar. Bilgilenme/bilgilendirme hakkının etkin biçimde kullanılabilmesi için gönderilecek tebligat ve davetiyelerde kanunda öngörülmüş şekil şartlarına sıkı sıkıya uyulması gerekmektedir. Ayrıca bu hak sadece davanın başındaki iddia ve savunmalar açısından değil yargılamanın her aşamasında dikkate alınmalıdır. Bu kapsamda devam eden bir yargılamada, tarafların açıklamaları için bilgilendirme yeterli olmayıp yargılamada yer alan diğer kişilerin (tanık, bilirkişi gibi) açıklamaları açısından da önemlidir. Bilgilenme hakkının usulüne uygun kullanımı ile tarafların haklarında öğrendikleri isnat ve iddialara karşı beyanda bulunabilme, davaya yönelik bilgi ve belge verebilme yani açıklama yapma hakkı da hukuki güvenceye bağlanmaktadır. Böylece davanın her iki tarafına eşit şekilde açıklama yapma hakkı tanınması ile adaletin görünür kılınması sağlanacaktır. Açıklamada bulunma hakkı, tarafların, yazılı veya sözlü şekilde iddia ve savunmalara karşı itirazda bulunabilme, davaya ilişkin beyanda bulunmalarını sağlar.  Dosya kapsamından, İlk Derece Mahkemesince yazılan gerekçeli kararının UYAP’da 24.11.2017 tarihinde onaylandığı ve davalı vekiline 30.11.2017 tarihinde tebliğ edildiği, davalı vekilinin de UYAP üzerinden öğrendiği karara karşı gerekçeli istinaf dilekçesini 27.11.2017 tarihinde UYAP üzerinden havale ederek aynı gün de istinaf kanun yoluna başvurma harcı ve istinaf harcını yatırdığı görülmüştür. Bu tespit bağlamında davalının gerekçeli istinaf dilekçesinde belirttiği ve Bölge Adliye Mahkemesince de dikkate alınan 12.01.2018 tarihinin sehven yazıldığı açıktır.  Bütün bu açıklamalar doğrultusunda, davalı tarafın İlk Derece Mahkemesinin kararına karşı süresi içinde verdiği gerekçeli istinaf dilekçesinin ibraz tarihinin hatalı tespiti neticesinde, gerekçeli istinaf dilekçesinin süresinde verilmediği gerekçesiyle dilekçede ileri sürülen istinaf nedenleri değerlendirilmeksizin, istinaf isteminin yalnızca kamu düzenine aykırılık açısından incelenmesi isabetsizdir. Bölge Adliye Mahkemesince yapılacak iş, davalı tarafından ileri sürülen gerekçeli istinaf dilekçesinin süresinde sunulduğu dikkate alınarak değerlendirme yapmak ve oluşacak sonuca göre bir karar vermekten ibarettir. O halde, davalının bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve Bölge Adliye Mahkemesi kararı bozulmalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, bozma sebebine göre sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}