{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: İzmir Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler: a) Mahkûmiyet; İzmir 10. Ağır Ceza Mahkemesinin 26/02/2019 tarihli 2018/536 esas ve 2019/59 sayılı kararı  b) İstinaf başvurularının esastan reddi; İzmir Bölge Adliye Mahkemesi 3. Ceza Dairesinin 24/01/2020 tarihli 2019/1125 esas ve 2020/79 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanık ... müdafileri ile sanık ... tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ... müdafii süresinde duruşma talebinde bulunmuş ise de; dosya kapsamı dikkate alınarak 5271 sayılı CMK'nın 299. maddesinin 1. fıkrası uyarınca sanık hakkındaki inceleme takdiren duruşmasız olarak yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de dikkate alınarak sanık ... müdafileri ile sanık ...'ın dilekçelerindeki temyiz sebeplerinin hükmün hukuki yönlerine ilişkin olduğu belirlenerek anılan sebeplere göre yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 esas, 2015/85 sayılı kararı ve 7242 sayılı Yasa ile yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan ilk derece mahkemesinin istinaf başvurularının esastan reddine dair İzmir Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık ... müdafileri ile sanık ...'ın yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın İzmir 10. Ağır Ceza Mahkemesine, kararın bir örneğinin İzmir Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, hükmolunan hapis cezasının süresi ile tutuklama tarihine göre, sanık ... hakkındaki salıverilme isteğinin reddine, 12.01.2021 tarihinde oy birliği ile karar verildi."
}