{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : YOZGAT Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Bir suç işleme kararının icrası kapsamında, birden çok kez farklı kişilere uyuşturucu madde satan sanıklar ... ve ... hakkında, zincirleme suç nedeniyle TCK'nın 43. maddesinin uygulanması gerektiğinin gözetilmemesi ve sanık ... hakkında koşulları oluşmadığı halde, TCK'nın 192/3. maddesi uyarınca etkin pişmanlık hükümleri uygulanmak suretiyle eksik ceza tayin edilmesi karşı temyiz olmadığından bozma nedeni yapılmamıştır.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak; hükümden sonra Anayasa Mahkemesinin 24.11.2015 günlü Resmi Gazete'de yayınlanan 08.10.2015 tarihli, 2014/140 esas 2015/85 sayılı kararı ve 7242 sayılı Kanun'un 10. maddesinde yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  Gerekçeli karar başlığında suç tarihlerinin sanık ... yönünden; \"13/10/2012, 21/10/2012, 23/11/2012 ve 06/12/2012\", sanık ... yönünden; \"13/10/212 ve 21/10/2012\", sanık ... yönünden; \"06/12/2012” olarak belirtilmesi sanık ayrımı yapılmaksızın, suç tarihlerinin \"13/10/2012 - 21/10/2012 - 23/11/2012 - 06/12/2012 - 21/10/2012 - 21/10/2012 - 23/10/2012 - 10/10/2012 23/10/2012 - 26/10/2012 - 13/10/2012 - 21/10/2012 - 26/12/2012 - 26/12/2012 - 06/12/2012 - 23/11/2012 - 06/12/2012 - 06/12/2012 - 06/12/2012 - 23/10/2012 - 23/10/2012 - 13/10/2012 - 26/10/2012 ve 23/10/2012\" olarak yazılması mahallinde düzeltilmesi mümkün yazım hatası olarak kabul edilmiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, eylemlere uyan suç tipi ile yaptırımların eleştiri dışında doğru biçimde belirlendiği anlaşıldığından; sanıklar ... ve ... müdafileri ile sanık ...’ın yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 12/01/2021 tarihinde oy birliği ile karar verildi"
}