{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 192) (1412 S. K. m. 321, 322)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1) Sanık ... hakkındaki hükme yönelik temyiz incelemesinde;  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların, aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından yerinde görülmeyen temyiz itirazlarının reddine, ancak;  1-Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanun'la yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  2- Diyarbakır Kriminal Polis Laboratuvarı’nca suç konusu uyuşturucu maddeden alınan şahit numunelerin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan hükmün CMUK’nın 321. maddesi gereğince BOZULMASINA; ancak bu aykırılıkların yeniden duruşma yapılmaksızın aynı Kanun'un 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan;  1-TCK’nın 53. maddesinin uygulanması ile ilgili bölümün hüküm fıkrasından çıkarılması ve yerine “Anayasa Mahkemesi'nin 08.10.2015 tarihli iptal kararı ile 7242 sayılı Kanun'la yapılan değişiklikler sonrası oluşan durumuna göre, sanık hakkında TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanmasına” ibaresinin yazılması,  2- Hüküm fıkrasının müsadereye ilişkin bölümünde yer alan \"uyuşturucu maddelerinin\" ibaresinden sonra gelmek üzere \"ve Diyarbakır Kriminal Polis Laboratuvarı Müdürlüğü'nce suç konusu maddeden alınan şahit numunenin\" ibaresinin eklenmesi suretiyle, hükmün DÜZELTİLEREK ONANMASINA,  2) Sanık ... hakkındaki hükme yönelik temyiz incelemesinde;  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların, aşağıda belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından yerinde görülmeyen temyiz itirazlarının reddine, ancak;  1- Suça konu uyuşturucu maddelerin ele geçirilmesinden sonra, sanığın diğer sanık ...’in suçunun ortaya çıkmasına hizmet ve yardım ettiği anlaşıldığından, sanık hakkında TCK’nın 192/3. maddesindeki etkin pişmanlık hükmünün uygulanması gerektiğinin gözetilmemesi,  2- Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanun'la yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  3- Diyarbakır Kriminal Polis Laboratuvarı’nca suç konusu uyuşturucu maddeden alınan şahit numunelerin de müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan hükmün CMUK’nun 321. maddesi gereğince BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}