{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : DİYARBAKIR Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : a) Mahkûmiyet; Diyarbakır 12. Ağır Ceza Mahkemesinin06/11/2019 tarihli 2019/186 esas ve 2019/377 sayılı kararı  b) İstinaf başvurusunun esastan reddi; Diyarbakır Bölge AdliyeMahkemesi 3. Ceza Dairesinin 14/02/2020 tarihli 2020/16 esas ve 2020/126 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de dikkate alınarak sanık müdafiinin dilekçesindeki temyiz sebeplerinin hükmün hukuki yönlerine ilişkin olduğu belirlenerek anılan sebeplere göre yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08.10.2015 tarih 2014/140 esas ve 2015/85 sayılı kararı ve 7242 sayılı Yasa ile yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan istinaf başvurusunun esastan reddine dair Diyarbakır Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Diyarbakır 12. Ağır Ceza Mahkemesine, kararın bir örneğinin Diyarbakır Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 12.01.2021 tarihinde oy birliği ile karar verildi."
}