{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler: a) Mahkûmiyet; Ankara 30. Ağır Ceza Mahkemesinin 23/05/2019 tarihli 2018/561 esas ve 2019/190 sayılı kararı  b) İstinaf başvurularının ayrı ayrı esastan reddi; Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesinin 16/10/2019 tarihli 2019/1500 esas ve 2019/1205 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm Cumhuriyet savcısı, sanıklar ... ve ... müdafileri ile sanık ... tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Hükmün sanık ... müdafii tarafından temyiz edilmesinden sonra, tutuklu sanığın Ceza İnfaz Kurumundan gönderdiği 27.07.2020 ve 12.08.2020 tarihli dilekçeleri ile \"Temyiz isteğimdem vazgeçiyorum.” şeklindeki beyanının, temyiz isteğinden vazgeçme niteliğinde olduğu anlaşıldığından, Cumhuriyet savcısının temyizine hasren yapılan incelemede:  Sanık ... süresinde duruşma talebinde bulunmuş ise de; dosya kapsamı dikkate alınarak 5271 sayılı CMK'nın 299. maddesinin 1. fıkrası uyarınca sanık hakkındaki inceleme takdiren duruşmasız olarak yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de dikkate alınarak Cumhuriyet savcısı ile sanık ... müdafii ve sanık ...'ın dilekçelerindeki temyiz sebeplerinin hükümlerin hukuki yönlerine ilişkin olduğu belirlenerek anılan sebeplere göre yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Yasa ile yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükümlere ilişkin yapılan ilk derece mahkemesinin istinaf başvurularının ayrı ayrı esastan reddine dair Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, Cumhuriyet savcısı ile sanık ... müdafii ve sanık ...'ın yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara 30. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, hükmolunan hapis cezalarının süresi ile tutuklama tarihine göre, sanıklar ... ve ... haklarındaki salıverilme isteklerinin reddine, 12.01.2021 tarihinde oy birliği ile karar verildi."
}