{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 54) (5271 S. K. m. 321, 322)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  Üretimi, bulundurulması, kullanılması, taşınması, alım ve satımı suç oluşturan, adli emanetin 2014/220 sırasında kayıtlı suça konu uyuşturucu maddenin 5237 sayılı TCK'nın 54/4. maddesi yerine, TCK'nın 54. maddesi uyarınca müsaderesine karar verilmesi,  Kanuna aykırı, sanık ve müdafiinin temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan, CMK'nın 321. maddesi gereğince hükmün BOZULMASINA; ancak bu aykırılıkların yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca giderilmesi mümkün bulunduğundan;  Adli emanetin 2014/220 sırasında kayıtlı uyuşturucu maddeyle ilgili hüküm fıkrasının müsadereye ilişkin kısmında yer alan “TCK’nun 54. maddesi gereğince” ibaresinin çıkarılarak yerine “TCK’nın 54/4. maddesi gereğince” ibaresinin eklenmesi,  Suretiyle, hükmün DÜZELTİLEREK ONANMASINA, 12.01.2021 tarihinde üye ...'in karşı oyu ve oyçokluğuyla karar verildi.  KARŞI OY  14.03.2014 tarihinde, saat 11.00 sıralarında ... Caddesi üzerinde devriye görevi yapan görevlilerin, tutanakta yazıldığı üzere ‘‘tek başına kaldırım üzerinde yürüyen şüpheli şahıs durdurularak kimliği sorulmuş’’ şahıs kimliğinin üzerinde olmadığını beyanına göre ... olduğunu beyan etmiş, yapılan üst aramasında sağ kot pantolon ön cebinde beyaz kağıda sarılı 13 paket, sağ arka cebinde 1 pakette on içimlik bonzai olduğu tahmin edilen madde ele geçirilmiş, kimliği sorgulandığında beyan ettiği gibi yaşı küçük ... olduğu ve yakalandığı ... adreste ikamet ettiği belirlenmiş, SSÇ ... Çocuk Büro Amirliğine götürülmüş, sonrasında Cumhuriyet savcısından yazılı ev araması kararı alınmış yapılan aramada evde suç unsuru bulunmamıştır.  1- Somut olayda; dosya içinde 14.03.2014 olan suç tarihinde 2559 sayılı PVSK'nın 9. maddesine göre suç işlenmesinin önlenmesine ilişkin olay yeri ve tarihini kapsayan bir ''önleme araması kararı'' yoktur.  2- Olay tutanağında, kolluk görevlilerinin SSÇ ... hakkında duyduğu şüpheye ilişkin, şüpheyi oluşturan olgular belirtilmemiştir, burada duyulan şüphe hangi şüphedir, basit şüphemi?, makul şüphemi ?, yeterli şüphemi ?, kuvvetli şüphemi ?… belli değildir.  Görevlilerin yolda yürürken bir kişiden ya da bir araç içerisindeki kişilerden şüphelenmesi için şüpheyi oluşturan durum ya da vakıanın ne olduğu anlatılmalıdır, bu anlatılmıyorsa değerlendirme subjektiftir. Hukuk önünde değer taşımaz.  Şüpheyi oluşturan olgular gösterilmez ise tamamen keyfilik doğar, şüphe kavramı herkesin ruh dünyasındaki algıladığı şekliyle, subjektif tahmin haline döner.  Bu hususu görevlilerin tecrübesine bırakalım, onlar anlar gibi bir yaklaşımda bulunulursa ya da şüphelenilen kişide üstü aranınca uyuşturucu madde çıkmış, sonuçta şüphe olgusu gerçekleşmiş denilirse, bu değerlendirme sonuç odaklı değerlendirme olur, delili elde ettik ayrıntıya ne gerek var sonucu doğar bu da şüphe de keyfilik oluşturacağından, toplum güvenliğini insan hak ve hürriyetlerini ortadan kaldırır. Hukuk buna asla izin vermez.  Yargı otoritesi sebepsiz şüpheyi nasıl denetleyecek ? , neye göre denetleyecek ?. İşte tamda böyle bir olayın yaşanacağı öngörüldüğü için şüphe kavramı ve nasıl bir şüphe oluştuğu olgusu Ceza Muhakemesi Kanunu’muzun içine girmiştir. Çünkü belirlenen şüphe çeşidine göre koruma tedbirleri uygulanacak veya uygulanmayacaktır.  Duyulan şüphe ‘‘Basit Şüphe’’ ise; kolluk görevlileri (ihbar, şikayet, duyum, ani gelişen olaylar) durumun gerçek olup olmadığını bilememektedir, bu halde CMK’nın 158. ve 160. maddeleri kolluğa olayın gerçekliğini araştırma görevi verdiğinden Cumhuriyet savcısına durum hemen bildirilmelidir. Olayımızda Cumhuriyet savcısına durum bildirilmeden soruşturmaya başlanılmış ve arama yapılmıştır.  Duyulan şüphe ‘‘Makul Şüphe’’ ise; ihbar, şikayet, duyum doğrudur, ani gelişen olaya ilişkin suçun işlendiğini gösterir deliller görülmüştür, bu durumda da delile ve faile ulaşmak için arama ve elkoyma işlemi yapılacağından yine Cumhuriyet savcısına durum hemen bildirilmeli ve el koyma, aramaya ilişkin izinler alınması gereklidir.  3- Bir kişi hakkında suç işlediğinden bahisle adli soruştuma başlatılması, arama yapılması, Anayasamızla teminat altına alınan kişi hak ve özgürlüklerini ilgilendirdiğinden, bir hukuk devleti olan devletimizde de, görevlilerin bu alandaki müdahalesi keyfi olamayacağından, korunan hakka müdahalenin nasıl olacağına ve bu yetkinin kullanımına ilişkin kamu otoritesini bağlayıcı kuralları vardır. Bu kurallar, Türkiye Cumhuriyeti Devletimizin imzaladığı Avrupa İnsan Hakları Sözleşmesinin 8. maddesi, Anayasamızın 20 ila 22. maddeleri, CMK'nın 116-119. maddeleri,, 2559 sayılı PVSK ve Adli Önleme Aramaları Yönetmeliği hükümleridir. Oysa bu soruşturma belirtilen pozitif hukuk normlarındaki hususlar gözardı edilerek yürütülmüştür. Hukuka uygun etkin bir soruşturma yapılmamıştır. Bu durum Anayasamızın 2. maddesinde yer alan Hukuk Devleti ilkesine aykırıdır.  4-Soruşturma, Ceza Muhakemesinin evrelerinden biri olup, CMK 2/1-e maddesine göre yetkili mercilerce suç şüphesinin öğrenilmesinden iddianamenin kabulüne kadar geçen evredir. Soruşturma evresinin görevi, nihai maddi gerçeği ne pahasına olursa olsun ortaya koymak değildir.  ‘‘Hukuk devleti’’ ilkesi Ceza muhakemesinde soruşturma evresinde de uygulanan temel ilke olarak göz önünde bulunur.  Şüphelinin sadece araştırma konusu olarak kabul edilmemesi ve aynı zamanda usule ilişkin haklara sahip bir muhakeme süjesi olarak kabulü,  Hukuksal olarak dinlenilmesi,  Ölçülülük ilkesi,  Arama usulü,  Özgür iradeyi sakatlayan müdahalelerde bulunmama yasağı,  Adil yargılanma,  İnsan haklarını koruma,  Hukuka aykırı elde edilen delilin delil olarak kullanılamayacağı  gibi temel kurallar üzerinden yürütülür ve soruşturmaya hakim olan bu ilkeler ceza hukuku normlarıyla da korunulmuştur.  Dava dosyası içeriğine göre, sanık hakkında şüpheyi gösteren somut olgular belirtilmeden herhangi bir arama kararı ya da yazılı arama emri bulunmadan yapılan arama hukuka aykırıdır. Böyle bir arama sonucu bulunan deliller ya da suçun maddi konusu \"hukuka aykırı yöntemlerle elde edilmiş\" olacağından, Anayasa'nın 38. maddesinin 6. fıkrası ile CMK'nın 206. maddesinin 2. fıkrasının (a) bendi, 217. maddesinin 2. fıkrası, 230. maddesinin 1. fıkrasının (b) bendi ve 289. maddesinin 1. fıkrasının (i) bendi uyarınca hükme esas alınamaz.  Açıkladığım tüm bu nedenlerle; 5271 sayılı CMK'nın 2/e, 161,ve 2559 sayılı PVSK'nın Ek 6. maddeleri uyarınca bir suçun işlendiği izlenimini veren bir hâli öğrenen kolluğun derhal Cumhuriyet savcısına olayı haber verip emri doğrultusunda soruşturma işlemlerine başlaması gerekmekte iken, PVSK'nın 9. maddesi uyarınca yetkili makamlarca verilmiş bir Önleme Araması Kararı'nın varlığına dahi gerek duyulmadan ve yine usulüne uygun adli arama emri veya kararı almadan delil elde etmek amacıyla yaptığı arama işlemi hukuka aykırı olacağından, Anayasamızın m.38/6, Ceza Muhakemesi Kanunu’nun 206/2-a ve 217/2. maddeleri uyarınca; suçun maddi konusu olan uyuşturucu maddelerin hukuka aykırı yöntemle elde edilmesi nedeniyle suçun maddi konusu bulunmadığı ve hükme esas alınamayacağı; buna bağlı olarak suçun unsuru oluşmadığından, uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün bozulması yerine, Düzeltilerek Onanmasına ilişkin sayın çoğunluğun görüşüne katılmıyorum. 12.01.2021 (¤¤)  "
}