{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu veya uyarıcı madde ticareti yapma veya sağlama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler : 1-İstanbul 17. Ağır Ceza Mahkemesinin 27.11.2018 tarih,  2018/210 esas, 2018/403 karar sayılı mahkumiyet hükmü  2-İstinaf talebinin esastan reddi    Bölge Adliye Mahkemesi'nce verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin istemlerinin, 08/03/2018 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 7079 sayılı Kanun'un 94. maddesi ile 5271 sayılı Kanun'un 299/1-1. cümlesine getirilen değişiklik uyarınca; takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede;  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan istinaf başvurusunun esastan reddine dair İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE,  Dosyanın İstanbul 17. Ağır Ceza Mahkemesi'ne, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 12.01.2021 tarihinde oy birliği ile karar verildi."
}