{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 1- Uyuşturucu madde ticareti yapma (sanık ... hakkında)",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: KONYA 3. Ağır Ceza Mahkemesi   2-Yaralama (diğer sanıklar hakkında)  Hükümler : Sanıklar ..., ... ve ... hakkında mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Her ne kadar davada taraf olarak bulunmayan ... ismi tebliğname başlığında gösterilmişse de; bu hususun yazım hatasından kaynaklandığı anlaşıldığından adı geçen hakkında temyiz incelemesi yapılmamıştır.  Sanık ... müdafiinin, sanık hakkında genel güvenliğin kasten tehlikeye sokulması ve yaralama suçlarından verilen beraat kararlarına yönelik temyiz istemleri bulunmadığı gibi sanıklar ... ve ... hakkında sanık ...’a yönelik yaralama suçundan verilen hükmün açıklanmasının geri bırakılması kararlarına yönelikte bir itiraz isteminde bulunmaması karşısında; sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmüne yönelik temyiz istemi bulunduğu görülerek inceleme yapılmıştır.  1) Sanıklar ... ve ... hakkında yaralama suçundan verilen mahkûmiyet hükümlerinin incelenmesinde:  Gerekçeli kararın tebliği tarihinde asker olan sanık ...’ın temyizinin öğrenme üzerine süresinde olduğu kabul edilerek inceleme yapılmıştır.  24.11.2015 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 esas, 2015/85 karar sayılı hükmü gözetilerek, sanıklar hakkında 5237 sayılı TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının 1. cümlesinin uygulanmasının infaz aşamasında dikkate alınması mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık ... ve müdafii ile sanık ...’ın yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  2) Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen mahkûmiyet hükmünün incelenmesinde:  Sanığın uyuşturucu madde ticareti yapmadığı yönündeki savunmasının aksine, olayda ele geçen kişisel kullanım sınırında olan eroin maddesini, kullanma dışında başka bir amaç için bulundurduğuna ilişkin kuşku sınırlarını aşan kesin ve yeterli delil bulunmadığı anlaşıldığından; sabit olan fiilinin “kullanmak için uyuşturucu madde bulundurma” suçunu oluşturduğu gözetilmeden, sanık hakkında bu suç yerine “uyuşturucu madde ticareti yapma” suçundan mahkûmiyet hükmü kurulması,  Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA,  12/01/2021 tarihinde oy birliği ile karar verildi."
}