{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5237 S. K. m. 3, 7, 53, 61, 190, 191) (5271 S. K. m. 34, 223, 230, 251)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanıklar hakkında kullanmak için uyuşturucu madde bulundurma suçundan hükmolunan hapis cezasının para cezasına çevrilmesiyle birlikte, tedavi ve denetimli serbestlik tedbiri uygulanmasına ilişkin kararlara yönelik sanıkların temyiz talebinde bulunduğu ancak mahkemece kararların itiraza tabi olduğu belirtilerek incelenmek üzere Bayburt Ağır Ceza Mahkemesi'ne gönderildiği, Bayburt Ağır Ceza Mahkemesi'nin 22/08/2014 tarih, 2014/249 Değişik İş sayılı kararı ile itirazların reddine karar verildiğinin anlaşılması karşısında; hapis cezasıyla birlikte hükmolunan tedavi ve denetimli serbestlik tedbiri kararları itiraz kanun yoluna değil temyize tabi olduğundan Bayburt Ağır Ceza Mahkemesi'nin itirazın reddi kararının hukuki değerden yoksun olduğu kabul edilerek inceleme yapılmıştır  A- Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen hükme yönelik temyiz incelemesinde;  Ele geçirilen uyuşturucu madde miktarı ile oluşturduğu tehlikenin ağırlığı dikkate alındığında, TCK'nın 3/1. maddesindeki orantılılık ilkesi ile TCK'nın 61. maddesi gereğince temel cezanın alt sınırdan uzaklaşılarak belirlenmesi gerektiğinin gözetilmemesi suretiyle eksik ceza tayini aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarih ve E.2014/140; K.2015/85 sayılı kararı ile 7242 sayılı Kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  B- Sanık ... hakkında kullanmak için uyuşturucu madde bulundurma suçundan verilen hükme yönelik temyiz incelemesinde;  1- Suç tarihi itibariyle yürürlükte bulunan TCK 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazetede yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişiklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \" mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3.fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  Kabule göre de;  2- Türkiye Cumhuriyeti Anayasası’nın 141/3, CMK’nın 34 ve 230/1. maddeleri gereğince hükmün gerekçe bölümünde sanığın lehindeki ve aleyhindeki delillerin belirtilmesi, tüm delillerin ayrı ayrı tartışılarak değerlendirilmesi, hükme esas alınan ve reddedilenlerin belirlenmesi, ulaşılan kanıya göre sanığın kullanmak için uyuşturucu madde bulundurma suçu yönünden hukuki durumunun belirlenmesi gerektiği gözetilmeden, gerekçesiz olarak hüküm kurulması,  3- Sanık hakkında kullanmak için uyuşturucu veya uyarıcı madde bulundurma suçundan dolayı başka dava olup olmadığı, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediği belirlendikten sonra;  a) Sanık hakkında aynı suçtan açılmış başka dava yoksa veya sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş değilse, bu suç nedeniyle tedavi ve/veya denetimli serbestlik tedbiri uygulanmamış olan sanık hakkında, hükümden sonra 28.06.2014 tarihli Resmi Gazetede yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanunun 85. maddesi ile 5320 sayılı Kanuna eklenen geçici 7. maddenin 2. fıkrası uyarınca, 191. madde hükümleri çerçevesinde \"hükmün açıklanmasının geri bırakılmasına\",  b) Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş ise, 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin, hükmün BOZULMASINA,  C- Sanık ... hakkında değişen suç vasfına göre kullanmak için uyuşturucu madde bulundurma suçundan verilen hükme yönelik temyiz incelemesinde;  1- Suç tarihi itibariyle yürürlükte bulunan TCK 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazetede yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 karar sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasa'ya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişiklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \" mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3.fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  1-Sanık hakkında kullanmak için uyuşturucu veya uyarıcı madde bulundurma suçundan dolayı başka dava olup olmadığı, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediği belirlendikten sonra; sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş ise, 6545 sayılı Kanun'un 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” karar verilmesi gerektiğinin gözetilmemesi,  2- 1 nolu bozma sebebine göre yapılacak araştırma sonucunda sanığın bu suçu \"başka bir kullanma suçu\" nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemediğinin tespiti durumunda ise;  5237 sayılı TCK’nın 191/8. maddesinin;  ‘‘Bu Kanunun;  a) 188 inci maddesinde tanımlanan uyuşturucu veya uyarıcı madde imal ve ticareti,  b) 190 ıncı maddesinde tanımlanan uyuşturucu veya uyarıcı madde kullanılmasını kolaylaştırma, suçundan dolayı yapılan kovuşturma evresinde,  suçun münhasıran bu madde kapsamına girdiğinin anlaşılması hâlinde, sanık hakkında bu madde hükümleri çerçevesinde hükmün açıklanmasının geri bırakılması kararı verilir.” hükmü karşısında sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin, hükmün BOZULMASINA, 12/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}