{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 43, 53, 62, 188, 191, 297) (7201 S. K. m. 10, 21) (5271 S. K. m. 251) (5320 S. K. Geç. m. 7) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A- Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen hükmün incelenmesinde:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak; hükümden sonra Anayasa Mahkemesinin 24.11.2015 günlü Resmi Gazete'de yayınlanan 08.10.2015 tarihli, 2014/140 esas 2015/85 sayılı kararı ve 7242 sayılı Kanunun 10. maddesinde yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  Gerekçeli karar başlığında suç tarihinin sanık yönünden; \"02/09/2012\" olarak yazılması yerine sanık ayrımı gözetilmeksizin “20/07/2012” olarak yazılması, mahallinde düzeltilmesi mümkün maddi yazım hatası olarak kabul edilmiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  B- Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen hükmün incelenmesinde:  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile aşağıda belirtilenler dışında yaptırımların doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1- Dosya kapsamına göre; sanığın 02/07/2012, 31/07/2012, 22/08/2012, 02/09/2012 tarihli eylemleri ile 10/08/2012 tarihinde diğer sanık ...’e esrar temin ettiği eylemi sabit ise de; 28/07/2012, 01/08/2012 ve 10/08/2012 tarihli olaylarda infaz kurumununa sokulduğu iddia olunan uyuşturucu maddelerin ele geçirilemediğinin anlaşılması karşısında infaz kurumuna yasak eşya sokmak suretiyle uyuşturucu madde ticareti yapma suçları sabit olmayan sanık hakkında TCK’nın 297/1. maddesi uygulanması suretiyle fazla cezaya hükmedilmesi,  2- Sanık hakkında TCK’nın 188/3. uyarınca hükmedilen 5 yıl hapis cezası üzerinden 297/1, 43 ve 62. maddeleri uyarınca arttırım ve indirim yapılırken hesap hatası sonucu sonuç cezanın \"7 yıl 9 ay 22 gün” yerine \"6 yıl 21 ay 22 gün\" olarak belirlenmesi suretiyle eksik ceza tayini,  3- Gerekçeli karar başlığında suç tarihlerinin sanık yönünden; \"02/07/2012, 28/07/2012, 31/07/2012, 01/08/2012, 10/08/2012, 22/08/2012 ve 02/09/2012\" olarak yazılması yerine sanık ayrımı gözetilmeksizin “20/07/2012” olarak yazılması,  4- Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu nedenlerle yerinde olduğundan, hükmün BOZULMASINA,  C- Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen hükmün incelenmesinde;  Tüm dosya kapsamına göre, 28/07/2012, 01/08/2012 ve 10/08/2012 tarihli olaylarda infaz kurumununa sokulduğu iddia olunan uyuşturucu maddelerin ele geçirilemediğinin anlaşılması karşısında, kendisinde herhangi bir uyuşturucu ya da uyarıcı madde ele geçmeyen sanığın savunmalarının aksine, sanık ...’ın soyut beyanları ile maddi bulgularla desteklenmeyen, farklı anlamlar taşıyabilecek telefon görüşmeleri dışında, uyuşturucu madde ticareti yaptığına dair mahkûmiyetine yeterli, her türlü şüpheden uzak kesin ve inandırıcı delil bulunmadığı gözetilmeden, sanığın yüklenen suçtan beraati yerine yazılı şekilde mahkûmiyetine karar verilmesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA,  D- Sanık ... hakkında kullanmak için uyuşturucu madde bulundurma suçundan verilen hükmün incelenmesinde:  7201 sayılı Tebligat Kanununun 10/2. maddesinde; “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” düzenlemesi ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsendiği dikkate alındığında; somut olayda sanığın yokluğunda verilen hükmün öncelikle bilinen en son adrese, MERNİS adresi olduğu belirtilmeksizin, 7201 sayılı Tebligat Kanununun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adresin bilinen en son adres olduğu kabul edilerek tebliğ edilmesi gerektiği halde; MERNİS adresine doğrudan Tebligat Kanununun 21/2. maddesi gereğince 09/05/2014 tarihinde yapılan tebliğin usulsüz olduğu anlaşılmakla, sanığın temyizinin öğrenme üzerine ve süresinde olduğu kabul edilmiştir.  1- Suç tarihi itibarıyla yürürlükte bulunan TCK'nın 191. maddesinde sanığa isnat edilen suç için temel ceza miktarının \"bir yıldan iki yıla kadar hapis cezası\" olarak belirlendiği; hükümden sonra yürürlüğe giren 5271 sayılı CMK'nın 17/10/2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan \"Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan \"Asliye Ceza Mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.\" şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de; Anayasa Mahkemesinin 19/08/2020 tarihli 31218 sayılı Resmi Gazete'de yayımlanan, 25/06/2020 tarihli ve 2020/16 esas, 2020/33 sayılı iptal kararı ile, \"...kovuşturma evresine geçilmiş...\" ibaresinin, aynı bentte yer alan \"... basit yargılama usulü...\" yönünden Anayasaya aykırı bulunarak iptaline karar verilmesi sebebiyle kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişikliklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK'nın 251. maddesinin 3. fıkrasına göre; \"mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibarıyla maddi ceza hukukuna ilişkin olduğunun ve CMK'nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK'nın 251. maddesi hükümleri gözetilmek suretiyle sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü\" yönünden yeniden değerlendirilmesinde zorunluluk bulunması,  2- Hükümden sonra 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesi sanık lehine hükümler içermekte olup, öncelikle; 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrası ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesinin olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından, sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı bu suç tarihinden önce açılmış başka dava olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  a- Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemişse, 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” ve tedavi ve/veya denetimli serbestlik kararı veren ilgili mahkemeye ihbarda bulunulmasına karar verilmesi,  b- Sanık hakkında aynı suçtan açılmış başka dava yoksa veya sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise, bu suç nedeniyle doğrudan tedavi ve denetimli serbestlik tedbiri uygulanmış olan sanığın, yükümlülüklerini ihlal ettiğinin sabit görülmesi halinde hakkında, 6545 sayılı Kanunun 85. maddesi ile 5320 sayılı Kanuna eklenen geçici 7. maddenin 3. fıkrası uyarınca, yargılamaya devam olunarak, suç tarihi itibarıyla, 5560 sayılı Yasa ile değişik TCK'nın 191. maddesi çerçevesinde bir karar verilmesi,  Gerekirken eksik araştırma ile hüküm kurulması,  3- Gerekçeli karar başlığında suç tarihinin sanık yönünden; \"10/08/2012\" olarak yazılması yerine sanık ayrımı gözetilmeksizin “20/07/2012” olarak yazılması,  Kabule göre de;  4- Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunun 10. maddesinde yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin, hükmün BOZULMASINA  E- Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan verilen hükmün incelenmesinde:  Hükümden sonra UYAP sistemi üzerinden MERNİS'ten alınarak dosyasına konulan nüfus kayıt örneğinde, sanığın 15/02/2015 tarihinde öldüğünün belirtilmesi karşısında; bu hususun araştırılarak, ölmüş olduğunun tespiti halinde hakkındaki kamu davasının 5237 sayılı TCK'nın 64/1. maddesi uyarınca düşmesine karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin hükmün BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}