{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 3. Hukuk Dairesi        Davacı vekili, müvekkilinin 31/08/2014 tarihinde hiçbir gerekçe gösterilmeden işine son verildiğini, tazminat ve işçilik alacaklarının ödenmediğini ileri sürerek, kıdem tazminatı, ihbar tazminatı, fazla mesai ücreti, genel tatil ücreti, hafta tatili ücreti ile yoğurt, deterjan ve koku yardım bedeli alacaklarının davalıdan tahsilini istemiştir.Davalı vekili, davanın reddini istemiştir.  İlk Derece Mahkemesince davanın kısmen kabulüne karar verilmiştir. İlk Derece Mahkemesinin kararına karşı davalı vekilince istinaf başvurusunda bulunulmuştur. Bölge Adliye Mahkemesince davalı vekilinin istinaf başvurusunun kabulüyle kararın kaldırılmasına davanın kısmen kabulüne karar verilmiştir. Bölge adliye mahkemesinin kararına karşı davacının temyizi üzerine ise 03.04.2018 tarihli ek karar ile davacının temyiz isteminin kesinlik nedeniyle reddine karar verilmiştir.Ek karar süresi içerisinde davacı tarafından temyiz edilmiştir.Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.  Dosya içeriğine göre, reddedilen ve davacı tarafından temyize konu edilen miktar 14.669,52 TL olup, karar tarihi itibari ile geçerli 47.350,00 TL'lik kesinlik sınırı kapsamında kaldığından, temyiz isteminin reddine ilişkin Bölge Adliye Mahkemesince verilen karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesine uygun olduğundan bu karara yönelik davacı vekilinin temyiz isteminin reddi ile 03.04.2018 tarihli EK KARARIN ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 12.01.2021 tarihinde oybirliği ile karar verildi."
}