{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 41, 46, 47, 57)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 01.08.2011-30.10.2013 tarihleri arasında tahakkuk servisinde çalıştığını, davalı ... Elektrik Dağıtım A.Ş.'nin müvekkilinin çalışmalarını ihale ile iş verdiği alt yüklenici işverenler üzerinden gösterdiğini, müvekkilinin çalışma süresi boyunca tahakkuk servisinde kaçak kontrol, sayaç okuma ve şoförlük gibi çeşitli görevlerde bulunduğunu ileri sürerek, kıdem, ihbar tazminatları ile fazla mesai ücreti, ulusal bayram genel tatil ücreti, hafta tatili ücreti, yıllık izin ücreti, yol ve yemek ücretleri alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın husumet, zamanaşımı ve yetki yönlerinden reddedilmesi gerektiğini, müvekkili şirketin ihale usulü ile anahtar teslimi suretiyle işin tümünü yükleniciye verdiğini bu nedenle müvekkili şirketin işverenlik sıfatının oluşmadığını, müvekkili şirket ile alt yüklenici firmalar arasında asıl işveren-alt işveren ilişkisinin mevcut olmadığını savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak, dosyaya sunulan belgeler, emsal dosyalar dikkate alındığında davacının yol ve yemek ücretine hak kazandığı, emsal dosyalarında söz konusu miktarlar üzerinden yol ve yemek yardımına hükmedildiğinden davacının yol ve yemek ücretine hak kazandığı, davalı işverenin bu ispat yükümlülüğünü yerine getiremediği anlaşılmış, ayrıca davacının kendi isteğiyle işten ayrıldığını gösteren bir tutanak bulunmadığı gibi, işten çıkarılmasını haklı kılacak bir neden tespit edilemediği gerekçesiyle, davanın kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, davacının yol ve yemek ücreti alacaklarının bulunup bulunmadığı noktasında uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta, Mahkemece, emsal dava dosyalarında verilen kararlar dikkate alınarak bilirkişi raporunun dosya kapsamına uygun, usul ve denetime açık olduğu gerekçeleri ile davanın kabulüne karar verilmiştir. Dosya içeriğine göre, davalı ... Elektrik Dağıtım A.Ş. ... İl Müdürlüğü’nün 31.10.2012 tarihli yazısı dosyada mevcut olup, davacının beyan ettiği aylık yemek ve yol ücreti tutarları esas alınarak yapılan hesaplamaya göre yol ve yemek ücreti alacakları hüküm altına alınmıştır. Ancak yapılan araştırma ve inceleme yeterli değildir.  Şöyle ki; davacının çalıştığı alt işverenlerin davalı ile yaptıkları hizmet alım sözleşmesi, ekleri ve Hizmet İşleri Genel Şartnamesi yargılama esnasında dosya kapsamında bulunmamaktadır. Emsal dava dosyasına atıf yapılmış ise de, dosya ekinde emsal olduğu belirtilen dava dosyası fiziken dosya içerisinde yer almadığından bu aşamada bir değerlendirme yapılması mümkün değildir. Anılan sebeple, öncelikle, davacının çalıştığı alt işveren şirketlere dikkat edilerek, her bir sözleşme döneminde çalışmaya dayanak hizmet alım sözleşmeleri, teknik, idari ve genel şartnameler ile hizmet sözleşmeleri sair ekleri davalı asıl işveren ve davacının çalıştığı alt işverenden celp edilerek incelenmeli, şartnamede yemek ve yol yardımına ilişkin hüküm bulunup bulunmadığı ve ihale sözleşmelerinde şartnameye atıf olup olmadığı ve sözleşmede birim fiyata yol ve yemek ücretinin dahil edilip edilmediği denetlenmelidir. Emsal dava dosyası da dosya ekine alınarak, içeriğindeki bilgi ve belgeler incelenmeli, aylık 200,00 TL yol ücreti ve aylık 300,00 TL yemek ücreti ödenmesine ilişkin kabullerin dayanaklarının ne olduğu belirlenmelidir.  Başka bir dava dosyasına cevaben düzenlendiği anlaşılan ...Elektrik Dağıtım A.Ş. ... İl Müdürlüğü’nün 31.10.2012 tarihli yazısında, “yol ve yemek ücretlerinin nakdi olarak ödendiğine” ilişkin ifade bulunmakta olup, bu yazı üzerinde durularak, hangi tarih aralıklarında, ne miktarda ödeme yapılması hususunun kararlaştırılmış olduğu, ilgili müdürlükten sorularak, alınacak cevabi yazı ve ekleri incelenmelidir. Yukarıda belirtilen eksiklikler tamamlandıktan sonra davalının yemek ve yol ücreti ödemesi gerektiği anlaşılıp da ödenecek yemek ve yol yardımının miktarının belirlenememesi halinde ilgili oda ve kurumlara müzekkere yazarak, davacının çalıştığı döneme ilişkin her yıl için ayrı ayrı ve gidiş geliş toplu taşıma ücreti sorulmalı, yine davacının çalıştığı döneme ilişkin her yıl için ayrı ayrı günlük yemek ücreti konusunda emsal araştırması yapılmalı, gelen yazı cevapları ve araştırma yazıları ile birlikte dosya bilirkişiye tevdi edilerek ek rapor alınmalı ve sonucuna göre hüküm kurulmalıdır. Mahkemece, eksik inceleme ve araştırma ile yazılı şekilde karar verilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}