{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili ile ... İnşaat Nak. Taah. San. ve Tic. Ltd. Şti vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, iş sözleşmesine haklı bir sebep olmadan son verildiğini ileri sürerek kıdem ve ihbar tazminatları ile bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı, yasal süresi içinde davalılardan ... vekili ile ... İnşaat Nak. Taah. San. ve Tic. Ltd. Şti vekili tarafından temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı ... İnş. Nak.Taah. San. ve Tic. Ltd. Şti.'nin tüm davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2-492 sayılı Harçlar Kanunu'nun 13/j maddesi gereğince davalı ... harçtan muaftır. Ayrıca iki tarafın kısmen haklı çıkması halinde yargılama giderlerinin paylaştırılacağına dair HMK'nın 326/1-2 maddesindeki düzenleme yargılama harçları için uygulanmaz. Çünkü davanın reddi hariç harç daima davalıya yüklenir. Somut uyuşmazlıkta, Mahkemece, davalı ... harçtan muaf olduğu gözetilmeyerek yargılama harçlarından sorumlu tutulması ve karar-ilam harcının kabul ve redde göre oranlama yapılarak bir miktar harcın davacıya yükletilmesi hatalı olup bu hususlar bozma sebebi ise de; yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/8. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.Sonuç: Temyiz olunan kararın hüküm fıkrasının 4.bendinin hükümden tamamen çıkartılarak, yerine; \"4-Davalı ... harçtan muaf olduğundan, alınması gereken 1.699,98 TL karar-ilam harcından davacı tarafça peşin yatırılan 713,10 TL harcın mahsubu ile 986,88 TL bakiye karar- ilam harcının davalı ... İnş.Nak.Taah.San.ve Tic.Ltd.Şti.'den tahsili ile hazineye gelir kaydına,\" bendinin yazılmasına, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz giderinin davalı ... İnşaat Nak. Taah. San. ve Tic. Ltd. Şti'ye yükletilmesine,12.01.2021 gününde oybirliğiyle karar verildi."
}