{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 28. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin davalı şirketin yurt dışı şantiyelerinde 1991 - 2014 yılları arasında çelik yüksek montajcı ekip başı olarak çalıştığını, iş akdinin haksız feshedildiğini, işçilik alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; talep edilen alacakların zamanaşımına uğradığını, davanın öncelikle zamanaşımı nedeniyle reddine karar verilmesi gerektiğini, davacının belirli süreli iş akdiyle proje bazlı saat ücreti ile çalıştığını, davacının iş akdinin belirli süreli projenin bitmesi nedeni ile kendiliğinden sona erdiğini, davacının son saat ücretinin 4,90 USD olduğunu, bu durumun işyeri kayıtları ile belirli olduğunu, davacının yurt dışında çalıştığı dönem boyunca ilgili ülkenin yasal mevzuatına tabi olduğunu, bu sebeple kıdem ve ihbar tazminatı isteme hakkına sahip olmadığını, davacının aldığı ücretin maaş bordrolarında, mesai şeridi tablolarında ve banka kayıtlarında belirlenebilir olduğunu, davacının aldığı ücreti yazılı belge ile ispatlaması gerektiğini, fazla mesai, hafta tatili ve genel tatil ücretlerinin bordrolarda gösterilerek banka hesabına yatırıldığını, mesai şeritleri, maaş bordroları ve cari hesap kartının birbiriyle uyumlu olduğunu savunarak davanın reddini talep etmiştir. İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kabulü ile kıdem ve ihbar tazminatları ile ulusal bayram, genel tatil, hafta tatili ve fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf başvurusu : İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur. Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, mahkemece hükme esas alınan bilirkişi raporundaki fazla çalışma ve tatil ücreti hesabının doğru yapılıp yapılmadığı noktasında toplanmaktadır.  Davacının yaptığı iş, kıdemi, bordro içerikleri ve tanık beyanları gözetilerek davacı işçinin aylık temel ücreti dosya kapsamına uygun şekilde tespit edilmiş olmasına rağmen imzasız bordrolarda aylık temel ücretin üzerinde ödeme bulunan aylar yönünden işverence yapılan ödeme miktarlarının o dönem muaccel olan fazla mesai ve tatil alacaklarından mahsup edilmesi gerektiği gözden kaçırılarak karar verilmesi hatalı olup, bozmayı gerektirmiştir.Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12/01/2021 gününde oybirliğiyle karar verildi."
}