{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 31, 194)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalıya ait işyerinde 2005 yılının Nisan ayı ile 09.06.2014 tarihleri arasında kesintisiz olarak çalıştığını, iş sözleşmesinin davacı tarafından bir kısım işçilik alacaklarının ödenmemesi sebebiyle feshedildiğini, davacının son 2,5 yıla ilişkin ücretinin 2.750,00 TL olduğunu beyan ederek, kıdem tazminatı, yıllık izin ücreti, milli tatil, fazla çalışma ücreti ve hafta tatili ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 09.06.2014 tarihinde hiçbir haklı sebebi olmadan iş sözleşmesini feshettiğini, 09/06/2014 - 16/06/2014 tarihleri arasında devamsızlık yaptığına dair tutanaklar tutulduğunu, davacının devamsızlık tutanakları ve ihtarnameye rağmen işe devam etmediğini, son ücretin asgari ücret olduğunu, davacının fazla çalışma yapmadığını, milli bayram ve hafta tatillerinde çalışmadığını beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davanın kabulüne dair İlk Derece Mahkemesi kararının usul ve esas yönünden yerinde olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, davalının Bölge Adliye Mahkemesi kararına karşı aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazlarının reddi gerekmiştir.  2-Taraflar arasında davacının ulusal bayram ve genel tatil alacağına hak kazanıp kazanmadığı uyuşmazlık konusudur. Somut olayda davacı milli bayramlarda çalışmasına rağmen bu çalışmaların karşılığı olan ücretinin ödenmediğini ileri sürerek milli tatil ücreti talep etmiştir. Mahkemece davacının yılda iki ulusal bayram ve genel tatil gününde çalıştığı kabul edilerek hesaplanan ulusal bayram ve genel tatil ücreti hüküm altına alınmıştır. Öncelikle, milli bayram kavramından anlaşılması gereken ‘ulusal bayram’ olup, ulusal bayram günü ise 28 Ekim gününe ait yarım gün ile 29 Ekim Cumhuriyet Bayramına ait bir günlük sürenin toplamıdır. Davacının talebi milli tatil ücreti olduğuna göre, yapılması gereken iş, ulusal bayram gününde çalışıp çalışmadığının açıklığa kavuşturulmasıdır. Yargılama sırasında dinlenen davacı ve davalı tanığı Süleyman, milli bayramlarda bazen çalışıp bazen çalışmadıklarını, çalışmadıkları milli bayram gününün daha fazla olduğunu; davacı tanığı Sami milli bayramlarda ve dini bayramlarda çalışmadıklarını ifade etmiştir. Davalı tanığının anlatımı da aynı doğrultudadır. Tanık anlatımları dikkate alındığında davacının milli bayramlarda çalıştığını ispat edemediği açıktır. İspat edilemeyen milli tatil ücreti alacağının reddi gerekirken kabulü hatalı olup, kararın bu sebeple bozulması gerekmiştir.  3-Taraflar arasında, davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık vardır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukukunda bu yükümlülüğün anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir.  Somut olayda davacı vekili herhangi bir süre belirtmeksizin, davacının yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, davacının toplam 6 yıllık çalışma süresi içinde hiç izin kullanmadığı kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır.  Davacının 6 yıllık çalışma süresi boyunca hiç yıllık izin kullanmaması hayatın olağan akışına terstir. Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının beyanı alınmalı, bundan sonra tüm deliller birlikte değerlendirilip, oluşacak sonuca göre karar verilmelidir. Eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}