{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 41, 46, 47, 57)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işverene ait inşaatlarda 24/11/2008-28/02/2009, 25/05/2010-26/01/2011 ve 27/10/2011-17/05/2013 tarihleri arasında kalıpçı ustası olarak 2.100,00 TL ücret ile haftada 7 gün çalıştığını, ancak saat 18.00’sonraki fazla çalışma ücretlerinin ödendiğini, iş sözleşmesinin haksız olarak feshedildiğini ileri sürerek, kıdem, ihbar tazminatları ile fazla mesai ücreti, ulusal bayram genel tatil ücreti, hafta tatili ücreti, asgari geçim indirimi ve yıllık izin ücreti alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 01/10/2012-17/05/2013 tarihleri arasında günlük 75,00.TL ücret ile çalıştığını, kendisinin istifa ederek işten ayrıldığını, şirketi ibra ettiğini, 2.3.2012 - 30.09.2012 arasında ... İnşaatta, 27/01/2011-09/01/2012 ve 10/01/2012-29/02/2012 arasında ... İnşaatta çalıştığını, bir yıldan az çalışması nedeniyle kıdem tazminatı alacağının bulunmadığını savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak, davacının işyeri devri hükümleri de dikkate alınarak kıdem ve ihbar tazminatı almaya hak kazanacak şekilde iş akdinin feshedildiği gerekçesiyle, davanın kısmen kabulüne karar verilmiştir. Kararın taraf vekillerince temyiz edilmesi üzerine Dairemizin 22.06.2020 tarihli ilamı ile, haftalık 10,5 saat üzerinden fazla mesai ücretinin hesaplatılıp hüküm altına alınması gerekirken fazla mesai ücretinin 9 saat üzerinden hüküm altına alınmasının hatalı olduğu gerekçesiyle karar bozulmuş, Mahkemece bozma ilamına uyularak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Bozmadan sonra verilen karar taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 6100 sayılı Hukuk Muhakemeleri Kanunu’nda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamakla birlikte, bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Yargıtayın vermiş olduğu bozma kararına uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Bozmaya uyulmakla bozma lehine olan taraf yararına usuli kazanılmış hak doğmuş olur. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı, bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usuli kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. Somut uyuşmazlıkta, bozma ilamından önce Mahkemece verilen ilk kararda davacının işyerinde saat 18.00’den sonra yaptığı çalışmalardan kaynaklanan ücret farkı da fazla mesai ücretine ilave edilerek hüküm kurulmuş, ilgili kararın taraf vekillerince temyiz edilmesi üzerine Dairemizce anılan husus bozma kapsamı dışında bırakılmakla, bu yönden davacı yararına usuli kazanılmış hak oluşmuştur. Mahkemece bozma ilamı sonrasında verilen kararda ise, davacının saat 18.00’den sonra yaptığı çalışmalardan kaynaklanan ücret farkı dikkate alınmaksızın fazla mesai ücreti hüküm altına alınmıştır. Bu durum, bozmaya uyulmakla davacı yararına oluşan usuli kazanılmış hakkın ihlali niteliğinde olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)   "
}