{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Suça sürüklenen çocuk hakkında 24/08/2015 tarihinde işlediği iddia edilen nitelikli yağma suçundan verilen 1 yıl 4 ay 20 gün hapis cezası ile ilgili olarak 26/11/2015 tarihinde hükmün açıklanmasının geri bırakılması kararı verilmiş, bu karar 14/12/2015 tarihinde kesinleşmiştir. Denetim süresi içerisinde kasten yaralama suçunun işlenmesi nedeniyle hüküm 25/06/2019 tarihinde açıklanmıştır ve bu hüküm suça sürüklenen çocuk ve müdafii tarafından temyiz edilmiştir.  5271 sayılı CMK'nın hükmün açıklanması ve hükmün açıklanmasının geri bırakılmasını düzenleyen 231. maddesinin 5. fıkrasının son cümlesinde \"Hükmün açıklanmasının geri bırakılması, kurulan hükmün sanık hakkında bir hukukî sonuç doğurmamasını ifade eder.\" denilmektedir.  Kanun'un amir hükmü ve Yargıtay'ımızın istikrar bulmuş içtihatları uyarınca, hükmün açıklanmasının geri bırakılması kararları, nihai bir hüküm değil, asıl hükmü askıda bırakan itiraza tabi bir mahkeme kararıdır. Denetim süresinde kasıtlı bir suç işlenmediği (ya da denetim süresinde varsa öngörülen tedbirlere uyulduğu) takdirde, askıda olan mahkûmiyet hükmü hukuk aleminde neşv-ü nema bulmadan düşme kararı verilmesi gerekecektir.  Açıklanan bu hükmün tâbi olacağı kanun yoluna gelince;  5271 sayılı CMK’nın sistemine göre, 223. maddede belirtilen nihai hükümler (mahkûmiyet, beraat, red, düşme ve ceza verilmesine yer olmadığına dair kararlar) kural olarak olağan kanun yolu denetimine tabidirler.  Olağan kanunyolları istinaf ve temyizdir.  5271 sayılı CMK'nın 272 ve devamı maddelerine göre, mahkûmiyet hükümlerinin miktar itibariyle kesinlik istisnaları dışında istinaf kanun yoluna tâbi olduğunda da kuşku bulunmamaktadır.  Ancak;  İstinaf mahkemeleri 20 Temmuz 2016 tarihinden itibaren faaliyete geçtiğinden bu tarihten önce verilen nihai hükümler kesinleşinceye kadar, 5320 sayılı Kanun’un 8/1. maddesi uyarınca 1412 sayılı CMUK'daki usule göre, istinaf değil, temyiz kanun yoluna tâbidirler.  Sanık hakkında her ne kadar istinaf mahkemeleri faaliyete geçmeden 26/11/2015 tarihinde hükmün açıklanmasının geri bırakılmasına karar verilmiş ise de; 25/06/2019 tarihinde, yani Bölge adliye mahkemelerinin göreve başladığı 20.07.2016 tarihinden sonra hükmün açıklanması nedeniyle, karar tarihi itibariyle bu hükmün istinaf kanun yoluna tâbi olduğu anlaşılmakla, dosyanın incelenmeksizin mahalline İADESİNE, 18/01/2021 gününde oy birliğiyle karar verildi."
}