{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın basit kasten yaralama suçundan iki kez mahkumiyetine dair; Alaçam Asliye Ceza Mahkemesinin 21.11.2018 tarih, 2015/230 Esas, 2018/341 Karar sayılı kararı  2) İstinaf başvurusunun kabulü ile yeniden hüküm kurularak sanığın basit kasten yaralama suçundan iki kez beraatine dair; Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 20.05.2019 tarih, 2019/1482 Esas, 2019/1641 Karar sayılı kararı      Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 20.05.2019 tarih, 2019/1482 Esas, 2019/1641 Karar sayılı kararının katılanlar vekilleri tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Ayrıntıları Yargıtay Ceza Genel Kurulunun 20.03.2018 tarihli, 2018/11-38 Esas ve 2018/113 Karar sayılı kararında belirtildiği üzere; sanık hakkında \"basit yaralama\" suçundan verilen kararların türü ve karar tarihi gözetildiğinde, 28.02.2019 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 7165 sayılı Kanun ile yeniden düzenlenen 5271 sayılı CMK'nin 286/2-d maddesi uyarınca, ilk defa bölge adliye mahkemesince verilen ve 272. maddenin üçüncü fıkrası kapsamı dışında kalan mahkûmiyet kararları hariç olmak üzere, ilk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adlî para cezalarına ilişkin \"her türlü\" bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, katılanlar vekillerinin temyiz istemlerinin 5271 sayılı CMK'nin 298/1. maddesi uyarınca REDDİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Alaçam Asliye Ceza Mahkemesine, kararın bir örneğinin ise Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oy birliğiyle karar verildi."
}