{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yakın akrabayı öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanığın kardeşi ...'i öldürmeye teşebbüs suçundan TCK'nin 82/1-d, 35/1-2, 29/1, 62/1, 53/1-2-3, 63. maddeleri uyarınca 5 yıl 10 ay hapis cezası.    TÜRK MİLLETİ ADINA    Hükmolunan ceza miktarı itibariyle, sanık ... müdafiinin duruşmalı inceleme isteminin reddine karar verilmiştir.  Oluşa ve dosya içeriğine göre; Sanık ... ile mağdur ağabeyi ... arasında ortak ikamet ettikleri eve ait musluğun açık bırakılması nedeniyle tartışma çıktığı, tartışma anında mağdurun sanığa hakaret ederek yüzünü tokat atmasıyla sanığın mağduru bıçakla karın ön duvar ve göğüs ön duvardan pnömotoraksa, ince barsak, mide, kolon kesilerine ve hayati tehlikeye neden olacak şekilde yaraladığı olayda;  a) Teşebbüs nedeniyle 13 yıldan 20 yıla kadar hapis cezası öngören TCK 35. maddesi uyarınca meydana gelen zarar ve tehlikenin ağırlığı gözönünde tutularak üst sınıra yakın ceza tayini gerekir iken yazılı şekilde 14 yıl hapis cezasına hükmolunarak eksik ceza tayini,  b) Mağdurdan sanığa yönelen hakaret ve basit yaralamadan ibaret eylemi nedeniyle, sanığın tahrik altında atılı suçu işlediği gerekçe gösterilerek sanık hakkında nitelikli kasten öldürmeye teşebbüs suçundan verilen cezadan TCK 29. maddesi uyarınca asgari oranda indirim yapılması yerine yazılı şekilde makul düzeyde indirim yapılarak hüküm kurulması suretiyle eksik ceza tayini, dairemizin 02.11.2015 tarih ve 2015/1199 E. ve 2015/5214 K. sayılı ilamından önce aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Toplanan deliller karar yerinde incelenip, sanık ...'in mağdur ...’e yönelik nitelikli kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin edilmiş, takdire ilişen cezayı azaltıcı sebebin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle değerlendirilip reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümlerde bozma nedenleri dışında isabetsizlik görülmemiş olduğundan, sanık müdafiinin yasal savunma hükümlerinin uygulanması gerektiğine, suç vasfına, katılan kurum vekilinin takdiri indirim hükümlerinin uygulanmaması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, hükmün tebliğnamedeki düşünceye aykırı olarak ONANMASINA, 26.01.2021 gününde oy birliği ile karar verildi."
}