{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli öldürme, yangın çıkarma, hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 7/2. maddesi uyarınca yapılan uyarlama değerlendirmesi sonucu 765 sayılı TCK'nin 450/9, 59, 31, 33. maddeleri uyarınca müebbet hapis cezası, 448, 59. maddeleri uyarınca 20 yıl hapis cezası, 492/1, 522, 59. maddeleri uyarınca 2 yıl 2 ay 20 gün hapis, 5237 sayılı TCK'nin 170, 62. maddeleri uyarınca 5 ay hapis cezası.    TÜRK MİLLETİ ADINA    Hükümlü ... hakkında, temyize konu olan Muğla 1. Ağır Ceza Mahkemesince duruşma açmak suretiyle 11.02.1016 gün, 2015/285 E. ve 2016/29 K. sayılı uyarlama kararı verilmiş ise de, daha önce aynı mahkeme tarafından duruşma açılmaksızın evrak üzerinden 18.08.2005 tarihinde uyarlama kararı verildiği ve bu kararın 09.09.2005 tarihinde kesinleştirildiği, daha sonra ise yine duruşma açılmaksızın evrak üzerinden 16.09.2015 ve 03.11.2015 tarihlerinde uyarlama kararları verildiği, esasen 18.08.2005 tarihinde verilen karardan sonra, yukarıda zikredilen diğer üç kararın tamamının hukuki değerden yoksun olduğu,  Uyarlamaya esas olan Muğla Ağır Ceza Mahkemesinin 13.06.1990 gün, 1989/14 E. ve 1990/101 K. sayılı ilamda hükümlü hakkında;  - Maktul ... ...’ye yönelik nitelikli kasten öldürmeden 765 sayılı TCK’nin 450/9 ve 59. maddeleri uyarınca,  - Maktul ... ...’e yönelik kasten öldürmeden 765 sayılı TCK’nin 448 ve 59. maddeleri uyarınca,  - Kasten bina yakmak suçundan 765 sayılı TCK’nin 370, 411 ve ve 59/1. maddeleri uyarınca,  - Hırsızlık suçundan 765 sayılı TCK’nin 492/3, 522 ve 59. maddeleri uyarınca,  Hükümler kurulduğu,  Usulsüz kesinleştirilen ve re’sen temyize tabi olan 18.05.2005 tarihli uyarlama kararında ise, sadece nitelikli kasten öldürme suçu yönünden değerlendirme yapıldığı, diğer hükümlerin ise açıkta bırakıldığı,  Netice olarak Yargıtay denetiminden geçmeyen 18.08.2005 tarihli kararın kesinleştirilmesinin hukuki değerden yoksun olduğu, bu bağlamda 18.08.2005 tarihinde verilen kararın re’sen temyizen incelenmesinde, 765 sayılı Türk Ceza Yasası uygulanarak verilmiş ve kesinleşmiş olan hükümlerin, 5237 sayılı Türk Ceza Yasasının 7/2 ve 5252 sayılı Türk Ceza Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanunun 9. maddesi gereğince duruşma açılmak ve hükümlüye müdafii tayin edilmek suretiyle yeniden ele alınıp, lehe olan yasanın belirlenmesi ve hangi yasaya göre sonuç olarak ne ceza verildiğinin denetime imkan verecek şekilde gerekçeleriyle gösterilmesi gerektiği gözetilmeden yazılı şekilde evrak üzerinden karar verilmesi,  Usule aykırı olup, hükümlü müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden, sair yönleri incelenmeyen ve re'sen de temyize tabi bulunan hükmün tebliğnamedeki düşüncden farklı olarak BOZULMASINA, 26.01.2021 gününde oy birliği ile karar verildi."
}