{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29)  Sanık ... hakkında eşi olan maktul ...’a yönelik nitelikli kasten öldürme suçundan ilk derece mahkemesince kurulan mahkumiyet hükmüne yönelik istinaf talebi üzerine, İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesi’nin 02.06.2020 gün, 2019/2001 E. ve 2020/573 K. sayılı esastan ret kararına ilişkin; sanık müdafii, katılanlar ... ile ... vekili ve katılan ..., Çalışma ve Sosyal Hizmetler Bakanlığı vekilinin süresinde bulundukları temyiz istemleri üzerine yapılan incelemede;  Sanık müdafiinin; meşru müdafaaya ve bu kapsamda sair sebeplere yönelen, katılanlar ... ile ... vekilinin; haksız tahrik indirimi yapılmaması gerektiğine, suç vasfına ve bu kapsamda sair sebeplere yönelen, katılan ..., Çalışma ve Sosyal Hizmetler Bakanlığı vekilinin ise; haksız tahrik indirimi yapılmaması gerektiğine yönelen temyiz itirazlarının reddiyle,  Oluşa ve dosya kapsamına göre, sanık ile eşi olan maktulün uzun süredir evli oldukları fakat aralarında süregelen anlaşmazlıklar bulunduğu, buna göre sanığın çeşitli zamanlarda eşinin telefonuna yabancı erkeklerden gelen mesajları gördüğü, bu nedenle aralarında tatışmalar yaşandığı ve olay tarihinden bir ay kadar önce sanık ile eşi tartıştığı sırada sanığın eşi olan maktul tarafından basit tıbbi müdahele ile giderilemeyecek şekilde bıçaklanarak yaralandığı, daha sonra maktulün evden ayrıldığı ve bir süre memleketinde kaldığı, ardından olay günü maktulün otobüs ile İstanbul iline döndüğü ve sanık ile birlikte ortak ikametlerine gittikleri, eve gittikten sonra maktulün kendisinden habersiz aldığı cep telefonunu gören sanığın yine aldatıldığından şüphelendiği ve telefonu incelemek istediği, maktulün ise buna müsaade etmediği ve sanığı darp etmeye başladığı ve adli muayene raporuna göre sanığın basit tıbbi müdahele giderilebilir şekilde yaralandığı, ardından devam eden arbede sırasında sanığın maktulü bıçakladığı ve maktulün bu şekilde hayatını kaybettiği olayda,  1) Maktulden kaynaklanan ve süregelen yukarıda zikredilen haksız eylemler nedeniyle, sanık hakkında TCK’nin 29. maddesi uyarınca makul oranda indirim yapılması gerekirken asgari oranda indirim yapılarak fazla cezaya hükmolunması,  2) Kendisini vekil ile temsil ettiren katılan ..., Çalışma ve Sosyal Hizmetler Bakanlığı lehine vekalet ücretine hükmedilmemesi,  Kanuna aykırı olup, sanık müdafii ve katılan Bakanlık vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5271 sayılı CMK’nin 302/2 maddesi uyarınca tebliğnamedeki düşünceden farklı olarak BOZULMASINA, aynı kanunun 304/1 maddesi uyarınca dosyanın Bakırköy 4. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ise İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26.01.2021 gününde, üye ...’in, mahkemenin kabulünde ve takdirinde haksız tahrik nedeniyle yapılan indirim oranında bir isabetsizlik görülmediğine yönelen karşı oyu ile ve oy çokluğuyla karar verildi.  KARŞI OY:  Sanık ile eşi olan maktul arasında önceye dayalı bir takım sorunlar yaşanmış ve önceki olayda maktul tarafından sanık bıçaklanmış ise de, bu olaylardan sonra sanığın şehir dışından gelen eşini karşıladığı ve birlikte ortak ikametlerine gittikleri, buna göre esasen sanığın eşini affettiği fakat sanığın aksi sabit olmayan savunmasına göre olaydan önce maktulün sanığa hakaret ettiği ve yine son olayda maktulün sanığı darp etmesi sonucunda, adli muayene raporuna göre sanığın basit tıbbi müdahele ile giderilebilir şekilde yaralandığı, bu bağlamda maktulden sanığa yönelen önceki haksız tahrik teşkil edecek eylemlerin sanık tarafından affedilmesinden sonra sadece son olayda maktulün sanığa yönelen hakareti ve darp eylemleri nedeniyle sanık hakkında haksız tahrik indirimi uygulanması gerektiği, buna göre ilk derece mahkemesinin haksız tahrik indirimini asgari oranda uygulamasında bir isabetsizlik görülmediğinden, aksi yöndeki çoğunluğun görüşüne katılmamaktayım. (¤¤)"
}