{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 200, 201, 203)  Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalı ile arasında 12/08/2012 tarihinde ... numaralı elma alım satım sözleşmesinin yapıldığını, 360 ton elmanın kilogramı 0,87 kuruştan toplam 313.200,00 TL üzerinden anlaşıldığını, elmaların teslim edildiğini, davalı borçlu tarafından 102.000,00 TL ödediğini ancak bakiye kalan 211.200,00 TL ödenmediğini, bakiye kısım için Ereğli 1. İcra Müdürlüğünün 2013/1430 Esas sayılı dosyasında icra takibi başlattığını, davalının itiraz ettiğini, söz konusu itirazın iptaline ve takibin devamına, haksız ve kötü niyetli olarak borca itiraz eden davalı aleyhine %20'den aşağı olmamak üzere icra inkar tazminatı ödemesine karar verilmesini talep ve dava etmiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece davanın kabulüne karar verilmiş, hüküm davalı tarafından temyiz edilmiştir.  1-Davacı, 2012 yılı elma mahsulünü davalıya satıp teslim ettiği halde, 102.000 TL bedelinin ödendiğini kalan kısmın ise ödenmediğini bildirerek tahsili için icra takibi başlatıp eldeki davayı açmıştır. Davalı ise, davacı yanla elma alım satımına ilişkin sözleşme yaptıklarını, teslimatın bir kısmının davalının ortağı olduğu şirkete yapıldığını, 102.000 TL ödemenin de bu şirket tarafından davacıya yapıldığını, ancak kalan kısmın ayıplı olduğundan bahisle sözleşmeyi feshettiklerini bildirmiştir. 12.08.2012 tarihli elma alım satım sözleşmesi incelendiğinde \"satıcı ..., alıcı ..., ... kg tahmini 0.87 kuruş, miktar ise tahmini 300-350 ton, 6 cm alınacak ve kurtlu paslı satıcıya ait olacak\" ibarelerinin bulunduğu görülmektedir. Taraflar arasında sözleşme yapıldığı hususu ihtilafsızdır. Davacı kantar fişlerini delil olarak ibraz etmiş, teslim için tanık dinletmek istemiştir. Davacının ibraz ettiği kantar fişlerinin davalının imza ve kaşesini taşımadığı hususu da taraflar arasında ihtilaflı değildir. Davalı, bu fişlerin kendilerini ilzam edici nitelikte olmadığını savunmuştur. Bu durumda davacının davalıya ne kadar elma teslim ettiğini yasal delillerle kanıtlaması gerekir. Dava konusu olayda, davacı teslim olgusunu ispat için tanık deliline dayanmış ise de dava değeri dikkate alındığında olayda tanık dinlenmesi mümkün değildir. 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 200. maddesinde yer alan “(1) Bir hakkın doğumu, düşürülmesi, devri, değiştirilmesi, yenilenmesi, ertelenmesi, ikrarı ve itfası amacıyla yapılan hukuki işlemlerin, yapıldıkları zamanki miktar veya değerleri ikibinbeşyüz Türk Lirasını geçtiği takdirde senetle ispat olunması gerekir. Bu hukuki işlemlerin miktar veya değeri ödeme veya borçtan kurtarma gibi bir nedenle ikibinbeşyüz Türk Lirasından aşağı düşse bile senetsiz ispat olunamaz. (2) Bu madde uyarınca senetle ispatı gereken hususlarda birinci fıkradaki düzenleme hatırlatılarak karşı tarafın açık muvafakati hâlinde tanık dinlenebilir.” 201. maddesinde yer alan “(1) Senede bağlı her çeşit iddiaya karşı ileri sürülen ve senedin hüküm ve kuvvetini ortadan kaldıracak veya azaltacak nitelikte bulunan hukuki işlemler ikibinbeşyüz Türk Lirasından az bir miktara ait olsa bile tanıkla ispat olunamaz\" düzenlemeleri mevcuttur. Buna göre davalının tanık dinlenmesi için açık muvafakatının olması veya bu tip satışların senede bağlanmadan yapıldığının yörede teamül haline gelmiş olması gerekir. HMK 203-1/b maddesi hükmüne dayanılarak tanık dinlenebilmesi için teamül unsurunun gerçekleşmesi ve bir çevrede herhangi bir hukuki işlemin devamlı olarak senede bağlanmamasının adet haline gelmesi ve bu hususun zaman içinde herkesçe uyulmak suretiyle istikrarlı bir nitelik kazanmış bulunması ve ayrıca kamuoyunda da bu teamüle inanılmış olması gerekmektedir. Ayrıca Ticaret ve Sanayi odası, ilçe tarım müdürlüğü, ziraat odası vs. gibi kuruluşlardan teslim şekli konusunda oluşan bir teamül olup olmadığı da araştırılmalıdır. Mahkemece bu konuda yeterli bir teamül araştırması yapılmaksızın sadece tanık dinleyerek davanın kabulüne karar verilmesi usul ve yasaya aykırıdır. Mahkemece öncelikle, olayda tanık dinlenip dinlenemeyeceği hakkında az yukarıda izah edilen şekilde teamül araştırması yapılarak, bu hususta oluşmuş bir teamülün varlığının tesbiti halinde tarafların tanıklarının dinlenmesi ile sonucuna göre hüküm kurulması gerekirken yazılı şekilde eksik inceleme ile hüküm tesisi usul ve yasaya aykırı olup bozmayı gerektirir.  2-Bozma nedenine göre davalının sair temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenle kararın davalı yararına BOZULMASINA, 2. bentte açıklanan nedenle davalının sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}