{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81/1, 35/2, 29/1, 62/1, 63, 53, 54. maddeleri gereğince 6 yıl 3 ay hapis cezası,    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanık ...'ın mağdur ...’e karşı kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, takdire ve tahrike ilişkin cezayı azaltıcı sebeplerin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde düzeltme nedeni dışında bir isabetsizlik görülmediğinden, sanık müdafiinin suç vasfına, meşru müdafaa hükümlerinin uygulanması gerektiğine, haksız tahrikin ağırlığına yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle,  Yerel mahkemece 26/06/2015 tarih ve 2014/323 E. 2015/219 K. sayılı hükmün sadece sanık müdafii tarafından temyiz edildiği, Dairemizin 27/02/2019 tarih 2018/4766 E. 2019/1228 sayılı Kararında da bu hususa değinilerek CMUK'un 326/son maddesinin uygulanması gerektiğinin belirtilmesi karşısında; bozma öncesi ilk hükümde “5 yıl 6ay 20 gün” hapis cezasına karar verildiği halde, bozma sonrasındaki hükümde “6 yıl 3 Ay “ hapis cezasına hükmedilmek suretiyle, sanığın kazanılmış hakkına dikkat edilmeyerek CMUK’un 326/son maddesine aykırı davranılması,  Bozmayı gerektirmiş ise de; bu husus yeniden yargılama yapılmasını gerektirmediğinden, 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasının ilgili yerine, “ancak sanık hakkında 26/06/2015 tarih 2014/323 E. 2015/219 K. sayılı Karar ile hükmolunan “5 yıl 6ay 20 gün” hapis cezasına ilişkin hükme aleyhe temyiz bulunmadığından CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkı gözetilerek “5 yıl 6ay 20 gün” hapis cezası ile cezalandırılmasına” ibaresinin eklenmesi suretiyle DÜZELTİLEN, hükmün tebliğnamedeki düşünceye kısmen aykırı olarak ONANMASINA, 26/01/2021 gününde oy birliği ile karar verildi."
}