{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmek, kasten öldürmeye teşebbüs etmek, kasten yaralamak",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanık ... için; TCK'nin 81, 35, 62, 53. maddeleri uyarınca; 8 yıl 4 ay hapis cezası,  2- Sanık ... için; TCK'nin 81, 29, 62, 53, 63. maddeleri uyarınca; 12 yıl 6 ay hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ... müdafiinin yasal süre içindeki temyiz isteminden sonra sanık ...’in cezaevinden gönderdiği 27/04/2020 havale tarihli dilekçesi ile hükmün onanmasını istediği anlaşılmakla, bu talep CMK'nin 266.maddesi uyarınca temyizden vazgeçme olarak kabul edildiğinden, sanık müdafiinin temyiz talebinin CMUK'un 317. maddesi gereğince reddi ile, hüküm katılanlar vekilleri, sanık ... ve müdafiinin temyiz talepleri ile sınırlı olarak incelenmiştir.  Toplanan deliller karar yerinde incelenip, sanık ...’in maktul ...’ı kasten öldürme, sanık ...’ın mağdur ...’ü kasten öldürmeye teşebbüs suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç nitelikleri tayin, cezayı azaltıcı takdiri indirim ve sanık ... yönünden haksız tahrik sebeplerinin nitelik ve derecesi takdir kılınmış, sanık savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümlerde bir isabetsizlik görülmemiş olduğundan, katılan ... vekilinin; sanık ... hakkında kurulan hükümde eksik inceleme ve hatalı değerlendirmeye, ceza miktarına, suç vasfına, katılan ... ve vekilinin; takdiri indirim hükümlerinin uygulanmaması gerektiğine, eksik ceza tayinine, sanık ... ve müdafiinin; eksik inceleme ve hatalı değerlendirmeye, sanığın atılı suçu işlemediğine, meşruu müdafanın varlığına, haksız tahrik maddesinin uygulanması gerektiğine ve suç vasfına yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle; hükümlerin tebliğnamedeki düşünceye uygun olarak ONANMASINA, 26/01/2021 gününde oy birliği ile karar verildi."
}