{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Eşi kasten öldürme, nitelikli kişiyi hürriyetinden yoksun kılma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanık hakkında eşi kasten öldürme suçundan açılan davada: TCK'nin 82/1-d, 62, 53, 63. maddeleri gereğince sanığın müebbet hapis cezasına, tutukluluk halinin devamına  2- Sanık hakkında nitelikli kişiyi hürriyetinden yoksun kılma suçundan açılan davada: TCK'nin 109/2, 109/3-a-e-f, 62/1, 53, 63. maddeleri gereğince sanığın 4 yıl 2 ay hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ...’in, maktul ...’a yönelik kişiyi hürriyetinden yoksun kılma suçunun ayrı bir suç olduğunun gözetilmemesi ve mağdurlar ..., ... ve ... ...’ye yönelik kişiyi hürriyetinden yoksun kılma suçundan kurulan hükümde ise; zincirleme şeklinde işlenen eylemde TCK’nin 43/2. maddesi uyarınca arttırım yapılmaması suretiyle eksik ceza tayini aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Toplanan deliller karar yerinde incelenip, sanık ...'ün maktul ...’e yönelik nitelikli kasten öldürme, maktul ... ve mağdurlar ..., ... ve ...’e yönelik nitelikli kişiyi hürriyetinden yoksun kılma suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin edilmiş, takdire ilişen cezayı azaltıcı sebebin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle değerlendirilip reddedilmiş, incelenen dosyaya göre verilen hükümlerde eleştiri nedenleri dışında isabetsizlik görülmemiş olduğundan, sanık müdafiinin suç vasfına ve akıl sağlığına ilişkin hükümlerin uygulanması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, hükümlerin tebliğnamedeki düşünce gibi ONANMASINA, 26/01/2021 gününde oy birliği ile karar verildi."
}