{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ...'e yönelik suçtan TCK'nin 81, 35, 29, 62, 53. maddeleri uyarınca 5 yıl hapis cezası.    TÜRK MİLLETİ ADINA    Sanık ... hakkında, mağdur ...’ya yönelik eylemi nedeniyle açılan davada hüküm verilmemiş ise de; mahkemesince karar verilmesi mümkün görülmüştür.  Hükmolunan ceza miktarı itibariyle, sanık ... müdafiinin duruşmalı inceleme isteminin REDDİNE karar verilmiştir.  Katılan ..., Çalışma ve Sosyal Hizmetler Bakanlığı vekilinin, mağdur ... yönünden sanık hakkında açılan davaya katılmaya, kurulan hükmü temyize hak ve yetkisi olmadığı için temyiz isteminin REDDİNE karar verilmiştir.  Toplanan deliller karar yerinde incelenip, sanık ...'un, mağdur ...'e yönelik kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin edilmiş, haksız tahrik ve cezayı azaltıcı sebebin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle değerlendirilip reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde isabetsizlik görülmemiş olduğundan, sanık müdafiinin sübuta, katılan ...’ın, üst hadden ceza tayini gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle,  Katılan ... yönünden sanık ... hakkında açılan davaya katılmaya hakkı bulunmayan katılan ..., Çalışma ve Sosyal Hizmetler Bakanlığı lehine vekalet ücretine hükmedilmesi yasaya aykırı ise de, bu husus yeniden yargılamayı gerektirmediğinden, CMUK'un 322. maddesinin verdiği yetkiye dayanılarak hüküm fıkrasında yer alan katılan ..., Çalışma ve Sosyal Hizmetler Bakanlığı lehine vekalet ücretine hükmedilmesine ilişkin bölümün çıkartılmasına karar verilmek suretiyle DÜZELTİLEN hükmün tebliğnamedeki düşünce gibi ONANMASINA, 26/01/2021 gününde oy birliği ile karar verildi."
}