{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten öldürmeye teşebbüs, kasten yaralama, hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HAKKINDA : 1-Sanık ... hakkında; ...'e yönelik kasten öldürme, katılan ...'i kasten yaralama ve katılan ... oğlu ...'e hakaret suçlarından, CMK'nin 223/2-e maddesi uyarınca beraat,  2-Sanık ... hakkında; ...'e yönelik kasten öldürme, katılan ... oğlu ...'i kasten öldürmeye teşebbüs, hakaret ve katılan ...'i kasten yaralama suçlarından, CMK'nin 223/2-e maddesi uyarınca beraat,  3-Sanık ... hakkında; ...'e yönelik kasten öldürme, katılan ... oğlu ...'i kasten öldürmeye teşebbüs, hakaret ve katılan ...'i kasten yaralama suçlarından, CMK. 223/2-e maddesi uyarınca beraat,  4-Sanık ... hakkında;  A)...'i kasten öldürme suçundan, TCK'nin 81/1, 29/1, 62 ve 53/1. maddelerine göre, 12 yıl 6 ay hapis cezası,  B)Katılan ... oğlu ...'i kasten öldürmeye teşebbüs ve hakaret suçlarından, CMK'nin 223/2-e maddesi uyarınca beraatine ilişkin, Urfa 3. Ağır Ceza Mahkemesinin 15/11/2018 tarih, 2017/161 esas ve 2018/769 karar sayılı hükmüne karşı, istinaf başvurularının esastan reddine dair    TÜRK MİLLETİ ADINA    Sanık ... müdafii, 20.05.2020 tarihli dilekçesi ile temyiz isteminden feragat ettiği ve vekaletname kapsamından feragete yetkili olduğu anlaşılmakla; katılan vekilinin temyiz talebiyle sınırlı olarak yapılan incelemede;  Katılan ... vekili, sanıklar ..., ..., ... ve ... hakkında mağdur ...’e yönelik hakaret suçundan beraat hükümlerine ilişkin temyiz isteminde bulunmuş ise de; hükümlerin miktar itibariyle kesin nitelikte olmasından ötürü, temyiz isteminin CMK'nin 298. maddesi gereğince ayrı ayrı REDDİNE karar verilmiştir.  Katılan ... vekilinin, sanıklar ..., ... ve ... hakkında mağdur ...’ye yönelik kasten yaralama suçundan kurulan hükümlerde suç vasfına yönelik temyiz itirazında bulunduğu anlaşıldığından, tebliğnamede temyiz isteminin reddine yönelen görüşe iştirak edilmeyerek esastan inceleme yapılmıştır.  Gerekçeli kararın 16. sayfasında her ne kadar ‘’maktulden sanığa yönelen haksız eylem bulunmadığı’’ şeklinde bir ibare belirtilmiş olsa da; yasal savunma şartlarının bulunmadığı hususunun gerekçelendirilmesi esnasında belirtilen bu hususun TCK’nin 29. maddesinin neden uygulandığına ilişkin kabul açıklamasının anlam bütünlüğünü bozmadığı ve herhangi bir çelişkiye neden olmadığı anlaşılmakla tebliğnamedeki bozma öneren düşünceye iştirak edilmemiştir.  Sanık ... hakkında maktul ...'e yönelik kasten öldürme suçundan kurulan mahkumiyet hükmü ile sanıklar ..., ... ve ... hakkında maktul ...’a yönelik kasten öldürme, mağdur ...’ye yönelik kasten yaralama ve sanıklar ..., ... ve ... hakkında mağdur ...’e yönelik kasten öldürmeye teşebbüs suçlarından verilen beraat hükümlerinin katılanlar vekili tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesi’nin 16/04/2020 gün ve 2019/1791 E. 2020/474 K. sayılı ilamında isabetsizlik görülmemiş olduğundan, katılanlar vekilinin sanık ... hakkında haksız tahrik ve takdiri indirim nedenlerinin uygulanmaması gerektiğine, tüm sanıklar hakkında mahkumiyet kararları verilmesi gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ise Gaziantep Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26/01/2021 gününde oy birliği ile karar verildi."
}