{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81/1, 35, 62 ve 53. maddeleri uyarınca 12 yıl 6 ay hapis cezası.    TÜRK MİLLETİ ADINA    Toplanan deliller karar yerinde incelenip, sanık ...’nın mağdure ...’a karşı kasten öldürmeye teşebbüs suçunun subutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin edilmiş, takdire ilişkin cezayı azaltıcı sebebin niteliği tayin edilmiş, verilen hükümde bozma nedeni dışında bir isabetsizlik görülmediğinden, sanık müdafiinin duruşma ve dilekçelerinde eksik incelemeye, suç vasfına, meşru müdafaa hükümlerinin uygulanması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak; oluşa ve tüm dosya kapsamına göre; sanığın sağ lomber, sağ trokal, batın sol üst kadran ve sol flanks bölgelerinden biri batına nafiz olacak ve hayati tehlike oluşturucak şekilde toplam dört bıçak darbesiyle mağdureyi yaraladığı olayda;  1-Teşebbüs nedeniyle 9 yıldan 15 yıla kadar ceza öngören TCK'nin 35. maddesinin uygulaması sırasında tehlike ve zararın ağırlığı birlikte değerlendirilerek makul bir ceza belirlenmesi gerekirken, üst sınırdan ceza verilmesi suretiyle fazla ceza tayini,  2-24.11.2015 günlü Resmi Gazetede yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53.maddesinin iptal edilen bölümleri doğrultusunda sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş olup, sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden hükmün tebliğnamedeki düşünceye uygun olarak BOZULMASINA, hükmolunan cezaların miktarı ve temyiz incelemesi dışında tutuklulukta geçen süre göz önüne alınarak sanık müdafilerinin tahliye talebinin REDDİNE, 26/01/2021 gününde oy birliği ile karar verildi.  26/01/2021 gününde verilen işbu karar Yargıtay Cumhuriyet savcısı ... ...'nun huzurunda ve duruşmada savunmasını yapmış bulunan sanık ... müdafii Avukat ...'ın yokluğunda 28/01/2021 gününde usulen ve açık olarak anlatıldı."
}