{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 198, 255) (YHGK 30.01.2013 T. 2012/2- 697 E. 2013/167 K.)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda; davanın reddine yönelik olarak verilen hüküm, davacı vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 26/01/2021 tarihinde davacı vekili Av.... ile davalılardan ... vd. vekili Av. ... ve davalı ... vekili Av.... geldi. Açık duruşmaya başlandı ve hazır bulunan vekillerin sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Davacı; babası ...’in 10/06/2011 tarihinde vefat ettiğini, ... Başkonsolosluğu’nun 04/08/2008 tarihli ve 3378 yevmiye nolu vekaletnamesi ile murisi vekil olarak tayin ettiğini, murisin vekaletnameye istinaden, ... Bankası A.Ş. ... şubesinde bulunan parayı çekerek ... Bankası A.Ş. ... şubesi 1075171 nolu müşterek hesaba yatırdığını, hesabın müşterek hesap olarak açıldığını sonradan öğrendiğini, yatırılan paranın tamamının kendisine ait olduğunu, paranın kendisine aidiyetinin davalılar tarafından da kabul edildiğini, nitekim davalı mirasçılar tarafından veraset ve intikal beyannamesi verilirken söz konusu paranın bildirilmediğini; murisin ölümü ile bahse konu hesapta bulunan paranın yarısı olan, murisin payı olarak kabul edilen 60.139,805 Euro’dan davalılara miras payları oranında banka tarafından ödeme yapıldığını, gerçekte kendisine ait olan paranın davalılara ödenmesi nedeniyle davalıların sebepsiz olarak zenginleştiklerini ileri sürerek; fazlaya ilişkin hakları saklı kalmak üzere, şimdilik 51.119 Euro’nun ödeme günündeki kur üzerinden davalılardan müştereken ve müteselsilen tahsilini talep etmiştir.  Davalılar; davacının iddialarının gerçeği yansıtmadığını, davaya konu paranın tamamının murise ait olduğunu savunarak; davanın reddini istemişlerdir.  Mahkemece; muris ... tarafından, ... Başkonsolosluğu’nun 04/08/2008 tarihli ve 3378 yevmiye nolu vekaletnamesi uyarınca, ... Bankasındaki davacı adına hesapta bulunan paranın çekilerek ... Bankasındaki müşterek hesaba yatırıldığı, hesap hareketleri incelendiğinde, yatırılan bahse konu para dışında herhangi bir esaslı hareketin bulunmadığı, davanın ispat edildiği gerekçesiyle; davanın kabulüne, 52.596,18 Euro’nun ödeme tarihinden itibaren işleyecek yasal faiziyle birlikte davalılardan miras payları oranında tahsiline dair verilen karar, davalıların temyizi üzerine, Dairece verilen 18/10/2017 tarihli ve 2016/2084 E., 2017/14107 K. sayılı karar ile; (...Somut olayda; tarafların üstsoy/altsoy ve kardeş oldukları, davacı yanın tanık deliline dayandığı, davalı yanın tanık deliline onay vermediği, mahkemece davacı yanın tanık dinletme talebinin davanın mahiyeti gereği yazılı delillerle ispat edilmesi gerektiğinden reddedildiği, muris ve davacının banka hesap hareketleri üzerinde mahkemenin yaptığı inceleme sonucu, ortak hesaba yatırılan paranın daha öncesinde davacı adına olan hesapta olduğu, murisin vekaletname ile bu hesaptaki parayı çekerek başka bir bankada ortak hesaba yatırdığı ve murisin hesap hareketlerinden de davacının yatırılan parası dışında esaslı bir hareketin olmaması göz önüne alındığında, davacının davasını ispatladığı gerekçesiyle davanın kabulüne karar verildiği anlaşılmakta ise de, bu haliyle davacı müşterek hesaptaki paranın tamamının kendisine ait olduğunu ispat edememiştir.  O halde mahkemece; davacının tanık ve yemin deliline de dayandığı gözetilerek tanıkları celp edilip dinlenmeli ve varsa davalılardan karşı delilleri sorulup toplanarak, deliller değerlendirildikten sonra hasıl olacak sonuca uygun bir karar verilmelidir. Mahkemece değinilen bu yönlerin göz ardı edilerek, eksik inceleme ve hatalı değerlendirmeye dayalı olarak yazılı şekilde hüküm tesisi usul ve yasaya aykırıdır...) gerekçesiyle bozulmuştur.  Bozmaya uyan mahkemece; davacı tanıklarından ...’in davalılarla konuşmadığı, paranın miktarını bilmediği, beyanının da görgüye dayalı olmadığı, yine tanık olarak dinlenen ...’ın, murisin bankada yapmış olduğu işlemlere dair aradan geçen zamana rağmen ayrıntılı beyanda bulunduğu, ancak vekaletnameye ilişkin bilgisinin bulunmadığını belirttiği, bu sebeple tanığın yönlendirilmiş olabileceği, davacının eşi olan tanık ...’in ise davacının iddiaları doğrultusunda beyanda bulunduğu, tüm bu sebeplerle tanık beyanlarına itibar edilemeyeceği; alacağa ilişkin yeminin muhatabının da davacının iddiasına göre tarafların murisi olduğu, dava konusu alacak hakkının davalılardan kaynaklanan bir vakıaya dayanmadığı, davacı taraf yemin deliline dayanmış ise de davalılara yemin teklif edilmesinin yargılamaya bir yenilik katmayacağı, davacının davasını ispat edemediği gerekçesiyle, davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 198. maddesine göre, tanık beyanı takdiri delillerden olup, hakim tanık beyanı ile bağlı değildir. Tanığın doğru söylemediğine dair belirti ve deliller varsa tanık beyanlarının aksi yönde de karar verebilir. Ancak, aynı kanunun 255. maddesi gereği, aksine inandırıcı delil ve olaylar bulunmadıkça, asıl olan tanıkların gerçeği söylemiş olmalarıdır. Akrabalık veya diğer bir yakınlık başlı başına tanık beyanını değerden düşürücü bir sebep sayılamaz.( Yargıtay Hukuk Genel Kurulu'nun 30.01.2013 gün E: 2012/2- 697 E., K: 2013/167 sayılı ilamı)  Somut olayda; davacının, muris ...’i ... Başkonsolosluğu’nun 04/08/2008 tarihli 3378 yevmiye nolu vekaletnamesi ile “...T.C. hudutları dahilinde bulunan bilumum bankalarda adıma münferit veya müşterek her türlü vadeli, vadesiz, döviz veya YTL hesapları açtırmaya veya açılacak olan hesaplarıma dilediği zamanlarda, dilediği cins ve miktarda para yatırmaya...” işlemlerini yapmak üzere vekil olarak tayin ettiği, ... Bankası A.Ş. ... şubesindeki davacı adına hesapta bulunan 110.335 Euro tutarındaki paranın, 12/08/2010 tarihinde muris tarafından çekilerek aynı gün ... Bankası A.Ş. ... şubesi ... nolu müşterek hesaba 110.000 Euro olarak yatırıldığı, 16/08/2010 tarihinde ise paranın yine 1075171 nolu müşterek hesaba aktarıldığı; murisin 10/06/2011 tarihinde vefat ettiği, müşterek hesapta bulunan paranın yarısı olan toplam 61.877,84 Euro’nun 28/11/2011 tarihinde taraflara miras payları oranında ödendiği anlaşılmaktadır. Davacı, müşterek hesapta bulunan paranın tamamının kendisine ait olduğunu iddia etmiş, davalılar ise savunmalarında, davaya konu edilen, müşterek hesapta bulunan paranın ½ sinin muris ...’in birikimi olduğunu beyan etmişlerdir.  Bu bağlamda, davacı iddiasının ispatı için tanık deliline dayanmış ve gösterdiği tanıklar mahkemece dinlenmiştir. Davacı tanıklarından ...’in (davacının teyzesi) ; miktarını tam olarak bilememekle birlikte davaya konu paranın davacıya ait olduğu, tanık ...’ın; ... Bankasında memur olarak çalıştığı, murisin, açılan hesaba oğlu adına para yatırdığını, vekil sıfatı ile hareket ettiğini, oğlunun talimatı ile bankadan parayı çekip ... Bankasına yatıracağını söylediği; diğer davacı tanığı ...’in ise (davacının eşi); müşterek hesaptaki paranın tamamının davacı eşine ait olduğu, eşinin babasına güvenerek vekalet verdiği hususunda beyanda bulundukları, tanık beyanlarının birbirini destekler nitelikte ve tutarlılıkta olduğu görülmüştür.  Hal böyle olunca, mahkemece; yukarıda açıklanan maddi ve hukuki olgular çerçevesinde, tüm dosya kapsamı birlikte değerlendirildiğinde, davacı tarafça ileri sürülen iddianın ispatlanmış olduğu gözetilerek, davanın kabulüne karar verilmesi gerekirken; yanılgılı değerlendirme ile yazılı şekilde hüküm tesisi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün HUMK’nın 428. maddesi gereğince davacı yararına BOZULMASINA, 3.050 TL Yargıtay duruşması vekalet ücretinin davalılardan alınarak davacıya verilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}