{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 62, 63, 81) (6136 S. K. m. 13) (5271 S. K. m. 286, 298)  Sanık hakkında 6136 sayılı Kanuna muhalefet suçundan kurulan hükmün incelenmesinde, istinaf başvurusunun esastan redddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/1. maddesi uyarınca temyizi mümkün olmadığından, 5271 sayılı CMK'nin 298. maddesi gereğince sanık müdafiinin temyiz isteminin REDDİNE karar verilmiştir.  Sanık hakkında maktule karşı kasten öldürme suçundan kurulan mahkumiyet hükmünün sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesinin vermiş olduğu 22.11.2016 tarih ve 2016/60 E. 2016/54 K. sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin temyiz dilekçesinde ve duruşmalı incelemedeki eksik incelemeye, suç vasfına, haksız tahrik sebebleri bulunduğuna vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, CMK'nin 304/1. maddesi uyarınca dosyanın Çorlu 2. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ise İstanbul Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26/01/2021 gününde üye ... ve üye ...’in eylemin kasten yaralama sonucu ölüme neden olma suçunu oluşturacağı yönündeki karşı oyları ve oy çokluğu ile karar verildi.  KARŞI OY  Maktul ...'ın sanık ... tarafından öldürüldüğü sübuta eren olayda sanığın yerel mahkemece kasten adam öldürme suçundan cezalandırılması şeklinde verilen kararın istinafı üzerine talebi esastan reddeden İstanbul BAM Dairesi kararının bu kez temyizi üzerine temyiz talebini esastan reddeden Dairemizin çoğunluk görüşüne, sanığın eyleminin TCK'nin 87/4. maddesi kapsamında kaldığından bahisle bozulması gerektiği gerekçesiyle katılmıyoruz. Şöyle ki;  Yargıtay Ceza Genel Kurulunun istikrar kazanan içtihatlarına göre bir eylemin kasten yaralama ya da kasten öldürme olarak vasıflandırılabilmesi için, esasen failin iç dünyasını ilgilendiren kastı belirlenmeli, bunun için de failin dış dünyaya yansıyan davranışlarından hareketle sonuç çıkarılmalıdır. Başka bir ifadeyle, failin olay öncesi, sırası ve sonrasındaki davranışları kastının belirlenmesinde ölçü olarak alınmalıdır.  Buna göre; fail ile ölen arasında olay öncesine dayalı, ciddi bir husumet bulunup bulunmadığı, failin olayda kullandığı aracın öldürmeye elverişli olup olmadığı, ölendeki darbe sayısı ve şiddeti, darbelerin vurulduğu bölgelerin hayati bakımdan önemi, failin davranışlarına kendiliğinden mi, yoksa engel bir nedenin etkisiyle mi son verdiği, failin suç aletini kullanış biçimi, olay öncesi, esnası ve sonrasında failin mağdura yönelik davranışları ve sarfettiği sözler gözetilmeli, tüm bu kıstaslar birlikte değerlendirilerek sanığın kastı ortaya çıkarılmalıdır.  Dosya içeriğine göre;  Sanık ...'ın babası ...'nin müteahhitlik yaptığı, sanığın da babası ile birlikte çalıştığı, maktulün ise mermerci olduğu, taraflar arasındaki alışverişlerden dolayı maktulün sanığın babasına borçlu olduğu, bu borcu konuşmak ve anlaşmak için tarafların olayın meydana geldiği lokantada tanıklarla birlikte buluştukları, alacak verecek meselesi dışında sanığın maktulü öldürmesini gerektirecek boyutta bir husumet bulunmadığı, olay yerini ve olayın oluşunu net olarak gösteren ancak ses olmayan kamera kaydının olduğu ve izlendiği; kamera kaydına göre maktul, sanık ve birkaç kişinin aynı masa etrafında oturarak konuştukları, aynı masa etrafındaki konuşmaların tartışmaya dönüştüğü, sanığın ve maktulün ayağa kalktıkları, sanığın masadan kalkıp dışarı çıkar gibi yaptığı sırada elini beline atıp çıkardığı tabanca ile maktulün ayaklarına doğru (silahı ayaklara doğru tuttuğu kameradan açıkça görülmektedir.) bir el ateş ettiği ve bu merminin her iki bacağa da girip çıktığı ve ana arteri yaraladığı, maktulün lokanta içinde kaçtığı ve masalardan birini kendisine siper yapmaya çalıştığı, tanıkların sanığa engel olmaya çalıştıkları, sanığın kamera kayıtlarına göre yine maktulün öldürücü bölgelerini hedeflemeden ateş etmeye çalıştığı, maktule yaklaşıp kapalı ortamda köşeye sıkışan maktule ateş etme imkanı varken, maktulün yanına gelmediği, imkanı olduğu halde sanığın yerinde durduğunun görüldüğü, olay yerinde bir boş kovan, bir mermi çekirdeği bulunduğu (2 el silah sıkıldığı, tanık beyanlarında söylense de bunun maddi bulgularla desteklenmediği) sonradan incelenen silahın içinde bir merminin sıkıştığı ve yine dolu mermi olan şarjör olduğu halde sanığın eylemine kendi iradesiyle son verdiği anlaşılmakla, sanığın; öldürücü bölgelere ateş etme imkanı varken öldürücü bölge olmayan bacak bölgesine bir el sıkarak açıkca yaralama kastını ortaya koyduğu olayda; mevcut delillere göre sanığın kastının öldürmeye yönelik olduğunu söylemek, başka bir ifadeyle sanığın engellenmemesi halinde bu kez öldürücü vücut bölgelerine ateş edeceğini söylemek şüpheden sanığın yararlanacağına dair ceza hukuku prensibinin sanık aleyhine yorumlanmasına neden olacaktır.  Yukarıdaki açıklamalar dikkate alındığında, yaralama kastıyla hareket eden sanığın TCK'nin 87/4. maddesi gereğince cezalandırılması gerektiği kanaatiyle Dairemizin çoğunluk görüşüne katılmamaktayız. (¤¤)"
}