{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 279)  Dava ve Karar: İlk derece mahkemesince kurulan mahkumiyet hükmüne karşı, sanık ... müdafiinin yasal süresinde istinaf başvurusunda bulunduktan sonra, sanığın ilk derece mahkemesi kararının onanmasını istediği, cezanın onanması isteği istinaf başvurusundan vazgeçme niteliği taşıması nedeniyle bölge adliye mahkemesince, 5271 sayılı Kanun'un 279/1-b maddesi uyarınca “istinaf başvurusunun reddine” ilişkin verdiği karar itiraza tabi olup, sanık müdafiinin bu karara yönelik talebinin merciince değerlendirilmesi gerektiği anlaşılmakla, anılan red kararı inceleme dışı bırakılmıştır.  Sanık ... hakkında mağdur katılan ... ...’a yönelik nitelikli kasten yaralama suçundan ilk derece mahkemesince kurulan mahkumiyet hükmüne yönelik istinaf talebi üzerine, ... Bölge Adliye Mahkemesi 1. Ceza Dairesi’nin duruşma açmak suretiyle önceki hükmü kaldırıp sanık hakkında öldürmeye teşebbüs suçundan mahkumiyet kararı verdiği 25.06.2019 gün, 2018/2112 E. ve 2019/1431 K. sayılı karara ilişkin; sanık ve müdafiinin süresinde bulundukları temyiz istemleri üzerine yapılan incelemede;  Sanık ve müdafiinin; meşru müdafaaya, hata hükümlerine ve bu kapsamda sair sebeplere yönelen temyiz itirazlarının reddiyle,  Oluşa ve dosya kapsamına göre, sanık ile mağdurun motokurye olarak çalıştıkları ve olay öncesinde aralarında iş ile ilgili bir takım sorunlar yaşandığı, olay tarihinde ise sanık ile mağdurun çalıştıkları iş yeri içerisinde bulundukları sırada mağdurun sanığa yönelerek bir şey sormak istediğini söylediği fakat sanığın “bana bir şey sorma, muhatap olmak istemiyorum” şeklinde cevap vermesi üzerine mağdurun sinirlendiği ve sanığa “senin aklını alırım, dilini keser eline veririm” şeklinde karşılık verdiği, bunun üzerine sanığın iş yerinden aldığı bıçak ile mağdura bir kez vurduğu ve bu yaranın mağdurun hayati tehlike geçirmesine neden olduğu olayda, iş yeri kamera görüntüleri ve tanık beyanlarından anlaşıldığı üzere sanığın tek bıçak darbesinden sonra eylemine devam etmediği ve kendiliğinden son verdiği, olaydan sonra oradan ayrılmayan sanığın 112 acil servisini de kendi telefonundan aradığı, her ne kadar olay yerinde bulunan tanıkların engel hal teşkil edebilecekleri düşünülebilir ise de, sanık ile mağdurun olay sırasında tanıklardan uzakta olduğu ve bu nedenle sanığın mağdura karşı başlattığı yaralama eylemine devam etmesine yönelik bir engel teşkil etmedikleri, sanık ile mağdur olay öncesinde iş nedeniyle basit bir sürtüşme yaşamışlarsa da, aralarında öldürmeye sebep olabilecek tarzda bir husumetin de bulunmadığı, netice olarak sanığın eyleminin nitelikli kasten yaralama olarak vasıflandırılması gerekirken, yanılgılı değerlendirme ile sanık hakkında öldürmeye teşebbüs suçundan hüküm kurulması,  Sonuç: Kanuna aykırı olup, sanık ile müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün 5271 sayılı CMK’nin 302/2 maddesi uyarınca tebliğnamedeki düşünceden farklı olarak BOZULMASINA, aynı Kanunun 304/2-b maddesi uyarınca dosyanın ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}