{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 38, 81)  1- Toplanan deliller karar yerinde incelenip, sanıklar ..., ... ve ... hakkında; maktuller ... ..., ..., ... ve ...'ı nitelikli kasten öldürmeye azmettirme suçundan elde edilen delillerin mahkumiyete yeter nitelik ve derecede bulunmadığı mahkemece kabul ve takdir kılınıp beraatlerine hükmedilmiş, incelenen dosyaya göre verilen hükümlerde bir isabetsizlik görülmediğinden, katılanlar ..., ..., ..., ..., ..., ..., ..., ... vekillerinin yetersiz gerekçeye, delil takdirinde hata yapıldığına, bir kısım aleyhe delillerin nazara alınmadığına, davanın nakledilmesinin yasaya aykırı olduğu, adil yargılanma, hak arama özgürlüğü, tabii hakim, delillerin vasıtasızlığı ilkelerine aykırı davranıldığına, soruşturma işlemlerinin usule aykırı olarak yapıldığına, sanıkların müsnet suçu işledikleri, nitelikli adam öldürmek suçundan cezalandırılmalarına yeterli delilin bulunduğu, beraat kararının vicdana ve adalete uygun olmadığı, kararın usul ve yasaya aykırı olduğuna yönelen ve yerinde görülmeyen temyiz itirazlarının reddiyle, beraate dair hükümlerin tebliğnamedeki düşünceye aykırı olarak ONANMASINA,  2- Sanık ... hakkında; maktuller ... ..., ..., ... ve ...'ı nitelikli kasten öldürmeye azmettirme suçundan verilen beraat kararına yönelik olarak yapılan temyiz incelemesine gelince;  Oluşa, dosya kapsamına, 04/10/1993 tarihli olay yeri, keşif ve tespit tutanağı, 03/10/1993 tarihli olay tespit tutanağı, olayın ertesi günü ifadeleri alınan tanıklar ... ..., ... ..., ... ...... ...'ün beyanları ile katılanlar ... ... ... ve ... ...'ün anlatımlarına göre;  02.10.1993 günü Hasköy İlçe Jandarma Komutanı olan sanık ...'in beraberindeki jandarma görevlileri ile birlikte PKK terör örgütüne ait silah depolarını araştırmak amacıyla Muş ili Korkut ilçesi Altınova beldesine gittiği, ancak teröristler tarafından açılan ateş sonucunda Ast.Sb.Üst.Çvş. ... ...'ın şehit olduğu ve bir teröristin ölü olarak ele geçirildiği, çatışma sonrasında sanık ...'in beldeyi terk ederken belde halkına hitaben \"Bu gece gelip köyünüzü yakacağız\" şeklinde sözler sarf ettiği, 03.10.1993 gecesi saat: 03.00 sıralarında Beldeye düzenlenen operasyon kapsamında yüzlerce askerin geldiği ve operasyon sırasında Belde halkına ait samanlıkların, ot yığınlarının, ahırların, hayvanların, birçok evin ve maktul ... ... ...'ün evinin ateşe verildiği, çıkan yangın sırasında evde bulunan maktullerin yanarak hayatını kaybettiği, yangını söndürmek için müdahale etmek isteyen Belde halkına askerler tarafından izin verilmediği anlaşılan olayda, Hasköy İlçe Jandarma Bölük Komutanı olarak görev yapan sanık ...'in operasyona katıldığının tanık ... ve bir kısım tanık beyanları ile sabit olduğu, kaldı ki İlçe Jandarma Komutanı olarak görev yapması sebebiyle sorumluluk alanında yapılan böyle bir operasyonda görev almamasının düşünülemeyeceği ve sanığın operasyondaki en rütbeli kişi olduğu, Astsubay ... ...'ın şehit edilmesi sonrasında sarf ettiği sözler de dikkate alındığında yangının sanığın emir ve talimatı doğrultusunda meydana geldiğinin anlaşıldığı, bu nedenle sanık ...'in maktullerin evinde çıkan yangın nedeniyle sorumlu tutulup cezalandırılması gerektiği gözetilmeden, hatalı değerlendirme ile sanığın beraatine karar verilmesi,  Kanuna aykırı, Cumhuriyet savcısının ve katılanlar vekillerinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebepten dolayı tebliğnamedeki düşünceden farklı gerekçeyle BOZULMASINA, 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}