{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bir suçu gizlemek veya başka bir suçun delillerini gizlemek ya da yakalanmamak amacıyla öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanığın beden veya ruh bakımından kendisini savunamayacak durumda bulunan ...'yı bir suçu gizlemek, delillerini ortadan kaldırmak amacıyla olası kastla öldürme suçundan TCK'nin 82/1-e-h, 21/2, 62, 53, 58/6, 63. maddeleri uyarınca müebbet hapis cezası.    TÜRK MİLLETİ ADINA    Toplanan deliller, karar yerinde incelenip, sanık ... hakkında maktule yönelik olası kastla öldürme suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin edilmiş, takdiri indirim sebebinin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle değerlendirilip reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümde bir isabetsizlik görülmemiş olduğundan sanık ve müdafiinin eksik incelemeye, delillerin değerlendirilmesinde hataya düşüldüğüne, sübuta vesaireye yönelen ve yerinde görülmeyen temyiz itirazlarının reddiyle hükmün tebliğnamedeki düşünce gibi ONANMASINA, 26/01/2021 gününde Üye ...’in eylemin bilinçli taksirle öldürme suçunu oluşturacağı yönündeki karşı oyu ve oy çokluğuyla karar verildi.      (M)      KARŞI OY:    Sanık ...'in maktul ...'nin ölümüne sebebiyet verdiği sübuta eren dosyada sanığın eyleminin bilinçli taksirle adam öldürme suçunu oluşturduğunu düşündüğümden Dairemizin çoğunluğunun eylemin olası kastla adam öldürme olduğuna dair görüşüne katılmıyorum.  Şöyle ki;  Dosya kapsamına göre olayın oluş şeklinde bir tereddüt yoktur. Maktul ...'ye karşı cinsel saldırı suçundan cezalandırılan sanık ...'ın anlatımına göre mahkemece oluş ve sübut kabul edilmiş olup buna göre maktul ..., sanık ... ve ... birlikte balık tutmak için dereye gelmişler, maktule, ...'in 5 TL karşılığı cinsel ilişkiye girme teklifini kabul ederek cinsel ilişkiye girmişler ancak üçü birlikte dere kenarında balık tutarlarken ...'nin ...'e \"bana tecavüz ettin seni polise söyleyeceğim\" demesi üzerine sanık ... derenin kenarında kayalık bölgede duran ...'yi hızlıca arkasından suya ittirerek dereye düşürmüş, ...'nin çırpındığını gören ... onu kurtarmak için peşinden atlamış ancak ...'yi kurtaramayıp suda kaybolması üzerine kendisi de boğulma tehlikesi atlattığı için dereden çıkmış ve olay yerinden kimseye haber vermeden her iki sanık ayrılmıştır.  Yerel mahkemece olay mahallinde yapılan keşif, dosyadaki deliller ve yerel mahkemenin gerekçesinden sanık ...'in maktuleyi suya ittirdiği alanın su derinliğinin diz boyunda olması, yaklaşık iki metrekarelik alandan sonra suyun aniden derinleşmesi, sanığın maktuleyi öldürmesini gerektirecek aralarında husumet olmaması birlikte değerlendirildiğinde sanığın maktuleye karşı öldürme veya yaralama kastıyla suç işlemediği ancak dere kenarında olan bir kişiyi arkasından suya hızlıca ittirmenin onun ölümüne bile neden olabileceği öngörülebileceği bu nedenle olayda kasten öldürme, (TCK 81, 82) neticesi nedeniyle ağırlaşmış yaralama (TCK 87/4) veya taksirle öldürme (TCK 85. md) suçlarının oluşmayacağı, tartışılması gerekenin bu olayda olası kastla adam öldürme mi yoksa bilinçli taksirle adam öldürme mi olduğudur.  Olası kast ve bilinçli taksirde sanığın kastını belirlerken öncelikle her iki düzenlemede öngörme unsurunu ortak olarak içermekte ancak farklılığın, neticenin sanık tarafından olursa olsun deyip umursanmadığı mı yoksa keşke olmasaydı inşallah olmaz şeklinde arzu edilmediği midir.  Olayımızda sanık maktulü suya ittirirken ölebileceğini öngörmüştür. Bu halde olası kast mı, bilinçli taksir mi söz konusudur. Türk Yargısal içtihatlarında veya doktrinde neticeyi öngören sanığın sonucu umursamadığı, kabullendiği veya istemediği, şansına talihine güvenerek neticesini öngördüğü eylemi gerçekleştirdiğinde sorumluluğunun nasıl belirleneceğine dair kriterler net olarak belirlenmemiş olup her olaya göre farklı sonuçlar çıkabilmektedir. Alman Hukukunda ise sanığın olaydan sonraki davranışlarının sanığın kastının belirlenmesinde ölçüt olacağı kabul edilmiş olup bu uygulanmanın hakkaniyetli olduğunu zira dosya hakiminin olaydan uzun süre sonra sanığın suç işlerken hangi saikle hareket ettiğini ancak böyle belirleyebileceğini düşünmekteyiz.  Bu açıklamalar ışığında boğulabileceğini öngördüğü maktuleyi suya itince kendisi de onu kurtarmak için suya atlayan ancak maktul suda kaybolunca kendisi de boğulma tehlikesi geçirerek sudan çıkan sanığın maktulün boğulmasını umursamadığı söylenemez, aksine sanık maktulenin ölmesini istememiş, kendi hayatını da tehlikeye atarak suya ittirdiği maktuleyi kurtarmak istemiş ancak başarılı olamamıştır. Yani sanık bilinçli taksir ile hareket etmiş olup eylemi bilinçli taksirle adam öldürmektir. Bu nedenlerle sanığın olayın oluş şekli ve dosya kapsamından ceza adaletini sağlayacak azami sınırlara yakın şekilde TCK'nin 85/1, 22/3. maddeleri gereği cezalandırılması gerektiği gerekçesi ile Dairemizin çoğunluk görüşüne katılmıyorum. Saygılarımla.    Muhalif Üye  ..."
}