{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Sanıklar ... ve ... müdafiinin yerinde görülmeyen duruşmalı inceleme talebinin hüküm tarihinde yürürlükte olan 5271 sayılı CMK’nin 299. maddesi uyarınca takdiren REDDİNE karar verilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 298, 299, 302, 304)  Karar: Oluşa ve dosya kapsamına göre; suça sürüklenen çocuk ... hakkında haksız tahrik hükümlerinin uygulanmasında ve sanıklar ... ve ...’ın savunmalarının aynı müdafii tarafından yapılmasında tüm dosya kapsamına göre menfaatlerinin çatıştığına ilişkin bir beyan bulunmadığından, suça sürüklenen çocuk yönünden haksız tahrik hükümlerinin uygulanmamasının gerektiğine ve sanıkların arasında menfaat çatışması bulunduğu gerekçesi ile ayrı müdafiler tarafından savunmalarının yapılması gerektiğine yönelen tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 02/06/2020 gün ve 2020/693 esas, 2020/818 sayılı kararının, suça sürüklenen çocuk ... müdafii, sanıklar ... ve ... müdafii, katılanlar ... ve ... vekili, Cumhuriyet savcısı tarafından temyiz edildiği, suça sürüklenen çocuk müdafii Av. ...’in süresinde süre tutum dilekçesi verdiği, ancak gerekçeli kararın kendisine tebliğinden itibaren 7 günlük yasal süre geçtikten sonra kararı temyiz etmediği, süre tutum dilekçesinde temyiz nedenlerini de belirtmediği anlaşıldığından, suça sürüklenen çocuk ... müdafiinin temyiz isteminin 5271 sayılı CMK’nin 298. maddesi uyarınca REDDİNE karar verilerek, hükümler sanıklar ... ... ve ... müdafii, katılanlar vekili ve Cumhuriyet savcısının temyiz istemleri ile sınırlı olarak incelenmiştir.  Sonuç: Suça sürüklenen çocuk ... hakkında; maktul ...’yi kasten öldürme, sanıklar ... ve ... ... hakkında; kasten öldürmeye azmettirme suçlarından kurulan mahkumiyet hükümlerinin, sanıklar ... ... ve ... müdafii, katılanlar vekili ve Cumhuriyet savcısı tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 02/06/2020 gün ve 2020/693 esas, 2020/818 sayılı kararında isabetsizlik görülmemiş olduğundan, sanıklar ... ve ... ... müdafiinin; eksik inceleme ve hatalı değerlendirmeye, sanıkların atılı suçu işlediklerine dair dosyada delil olmadığına, sanıkların beraat etmeleri gerektiğine, katılanlar vekilinin; eksik inceleme ve hatalı değerlendirmeye, haksız tahrik ve takdiri indirim hükümlerinin uygulanmaması gerektiğine, suç vasfına, Cumhuriyet savcısının; suç vasfına yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 10. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, sanıklar ... ... ve ... hakkında tayin olunan ceza miktarları ile tutuklu kaldıkları süreler dikkate alınarak sanıklar müdafiinin tahliye talebinin REDDİNE, 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}