{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 299, 304) (5237 S. K. m. 39, 64, 81) (696 S. KHK. m. 100)  Sanık ... müdafii duruşmalı inceleme isteminde bulunmuş ise de; 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile değişik 5271 sayılı Ceza Muhakemeleri Kanununun 299. maddesi uyarınca takdiren duruşmasız olarak yapılan incelemede;  Sanık ...’ın maktullerin öldürülmesi eyleminde kullanılan tüfeği olayın gerçekleştiği yere getirip olaydan sonra da götürüp yok etmesinden ibaret eylemi nedeniyle diğer sanıklarla birlikte iştirak halinde kasten öldürme suçunu işlediği yönündeki mahkemenin kabul, takdir ve uygulamasında bir isabetsizlik görülmediğinden tebliğnamedeki sanık ...’ın eyleminin TCK’nin 39. maddesi kapsamında yardım etme mahiyetinde olduğuna yönelen görüşe iştirak edilmemiştir.  Sanıklar ... ve ... hakkında maktuller ... ve ...’a yönelik nitelikli kasten öldürme suçlarından kurulan mahkumiyet hükümlerinin sanıklar müdafileri ve katılan vekili tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesinin 15/03/2019 gün ve 2019/452 E. 2019/569 K. sayılı ilamında bozma nedeni dışında isabetsizlik görülmemiş olduğundan, sanık ... ... müdafiinin sübuta, sanık ... müdafiinin sübuta ve hükmün gerekçesiz olduğuna ve katılanlar vekilinin takdiri indirim hükümlerinin uygulanmaması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddine,  1) Suçun tasarlayarak işlendiğinin kabulü için, bir kimseye karşı belli bir suçu işleme kararının verilmesi, suç işleme kararı ile fiilin icrası arasında makul bir sürenin geçmesi, bu süre içerisinde sebat ve ısrar gösterilerek karardan dönülmemesi gerekmekte olup, incelemeye konu somut olayda ise, sanıkların öldürme kararını ne zaman aldıklarına dair her türlü şüpheden uzak kesin ve inandırıcı delil elde edilemediğinden, sanıkların TCK’nin 81. maddesinde düzenlenen kasten öldürme suçundan cezalandırılmalarına karar verilmesi yerine yazılı şekilde sanıkların eyleminin tasarlayarak gerçekleştirdiği kabul edilmek suretiyle suçun nitelendirilmesinde yanılgıya düşülmesi,  2) UYAP sisteminden alınan güncel nüfus kayıt örneğine göre, sanık ... hükümden sonra 20.05.2020 tarihinde öldüğünün anlaşılması karşısında, bu durumun mahallinden araştırılması suretiyle sanık hakkında açılan kamu davasının 5237 sayılı TCK’nin 64/1 maddesi gereğince düşürülmesine karar verilmesi gerekip gerekmediğinin değerlendirilmesinin zorunluluk arz etmesi,  Bozmayı gerektirmiş olup, sanıklar ... ve ... ... müdafilerinin temyiz itirazları bu nedenlerle yerinde görülmekle, hükmün tebliğnamedeki düşünce gibi BOZULMASINA, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 1. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}