{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 713) (YHGK. 17.02.2010 T.  2010/8-58 E.  2010/78 K.)  Dava: Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün duruşma yapılması suretiyle Yargıtayca incelenmesi davalılar vekili tarafından istenilmiştir. Dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 26.01.2020 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü temyiz eden davalılar vekili ... ve karşı taraftan davacı vekili Avukat ... geldiler. Duruşmaya başlanarak temyiz isteğinin süresi içinde olduğu anlaşıldıktan ve hazır bulunanların sözlü açıklaması dinlendikten sonra duruşmaya son verilerek; dosya incelendi, gereği düşünüldü:  Karar: Davacı ... vekili, vekil edeninin babası ...’ın dava konusu taşınmazları yaklaşık 41 sene önce davalıların murisinden satın aldığını, o tarihten beri taşınmazların zilyedi olduklarını, TMK’nin 713/2 deki ölüm nedenine bağlı kazanma koşullarının oluştuğunu açıklayarak, taşınmazların tapu kayıtlarının iptali ile ... mirasçıları adına tesciline, olmaz ise yarıcılık sözleşmesi uyarınca taşınmazın 1/2 hissesinin ... mirasçıları adına tesciline, olmaz ise davacı mirasçı hissesi oranında tapuya tesciline, tapu iptali ve tescil talebi kabul edilmez ise, ağaçların bedeli ile taşınmazın bedelinin davalılardan müştereken ve müteselsilen alınmasına karar verilmesini istemiş, ... ve ... ise, ... mirasçıları olduklarını, mirasçılar arasında zorunlu dava arkadaşlığı bulunduğunu beyanla davaya müdahil olmuşlar, davacı ve müdahiller, yargılama sırasında dava konusu 1362 parselin üçüncü kişiye satılmış olması nedeniyle taşınmazın bedelinin davalılardan alınmasına karar verilmesini istemişlerdir.  Davalılar vekili, dava konusu taşınmazlarda ne davacının ne de murisi ...’ın hiçbir zaman malik sıfatı ile zilyetliğinin olmadığını, dava konusu taşınmaz üzerinde ... ve ...’in çiftçilik yaptığını, bu kişilerin yetiştirdikleri ağaçları emek hakkı karşılığı, mirasçılardan ...’ya sattığını, davacının 40 yılı aşkın süredir yurt dışında çalıştığını, ... mirasçılarından ...’ın eşi ...’in taşınmazların tescili sırasında, taşınmazların ... evlatlarının zilyetliğinde olduğunu beyan ettiğini, vekil edenlerinin murisinin dava konusu taşınmazları davacının murisine satmasının sözkonusu olmadığını, dava konusu taşınmazlarla ilgili olarak mirasçıların çok olması nedeniyle köylüler tarafından ekilip biçildiğini, bu kullanımın murislerin bilgisi dahilinde olduğunu, taşınmaz satışlarının resmi olarak yapılması gerektiğini beyanla davanın reddini savunmuştur.  Mahkeme tarafından, davacı ve asli müdahillerin davasının kabulü ile dava konusu 1378 parsel sayılı taşınmazın tapu kaydının iptali ile 1/3’er hisse ile davacı ... ve asli müdahiller ... ve ... adına tapuya kayıt ve tesciline, dava konusu 1362 parsel sayılı taşınmaz bakımından belirlenen her bir davacı için 141.643,36 TL olmak üzere toplam 424.930,08 TL’nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacılara ödenmesine, alınması gereken karar ve ilam harcı 67.885,57 TL olduğundan asli müdahiller ve davacıdan peşin alınan (170,80x2) 341,60 TL harç ile 16.293,00 TL tamamlama harcının mahsubu ile eksik kalan 51.250,97 TL harcın davalılardan alınarak Hazineye irat kaydına, davacı tarafından iş bu dava için yapılan 1.611,55 TL masraf (bilirkişi ücreti 790,00 TL, 320,00 TL taksi ücreti, posta ve tebligat gideri 501,55 TL) ile tamamlama ve peşin harç 5.601,80 TL'den ibaret toplam 7.213,35 TL yargılama giderinin davalılardan alınarak davacıya ödenmesine, asli müdahiller tarafından iş bu dava için yapılan keşif harcı 314,00 TL, posta ve tebligat gideri 142,40 TL, tamamlama ve peşin harç 11.032,80 TL'den ibaret toplam 11.489,20 TL yargılama giderinin davalılardan tahsili ile asli müdahillere ödenmesine, davalılar tarafından yapılan masrafların davalı yan üzerinde bırakılmasına, davacı ve asli müdahiller kendilerini vekil ile temsil ettirdiklerinden (dava konusu taşınmazların muristen intikal etmesi nedeniyle aralarında zorunlu dava arkadaşlığı bulunduğu da dikkate alınarak) karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesine göre belirlenen 66.739,33 TL nisbi vekalet ücretinin davalılardan tahsili ile davacı ve asli müdahillere ödenmesine karar verilmesi üzerine; hüküm, davalılar vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre, davalılar vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazları yerinde görülmemiştir.  2.a) Dava konusu 1362 parsel sayılı taşınmaz ile ilgili olarak, tapu iptali ve tescil değil tazminat isteğinde bulunulduğuna göre, kayıt maliki ...’a devir yapan önceki maliklerin tapudaki payları gözetilmek suretiyle (7663,11/8040 ..., 125,63/8040’ar pay ..., ..., ...) tazminatın bu paylar oranında davalılardan tahsiline karar verilmesi gerekirken, müştereken ve müteselsilen tahsiline şeklinde hüküm kurulması doğru olmamıştır.  b) Dava TMK’nin 713/1. fıkrasındaki kazanmayı sağlayan zilyetlik ve 2. fıkrasında yer alan, “…maliki 20 yıl önce ölmüş…” hukuki sebeplerine dayalı olarak açılan mülkiyetin aktarılmasına ilişkin tapu iptali ve tescil ile yargılama sırasında satılan taşınmaza ilişkin bedel davasıdır.  TMK’nin 713/2. maddesindeki yollama nedeniyle bu tür davaların aynı maddenin diğer fıkralarında yazılı koşullara tabi olması gerektiği sonucuna ulaşılır. Aynı maddenin 3. fıkrasındaki “tescil davası” sözcüğünün 1. ve 2. fıkraya göre açılacak davaları kapsadığının kabulü gerekir. (Yargıtay HGK’nin 17.02.2010 tarihli ve 2010/8-58 Esas, 2010/78 Karar, M.R.Karahasan–İ. Özmen, Zilyetlik-Tescil-Tapu İptali Davaları, 1983-sh;1451). Buna göre, iptal ve tescil isteği nedeniyle davada taraf durumunu almış bulunan kayıt malikinin mirasçıları bakiye harç, avukatlık ücreti ve diğer yargılama giderlerinden sorumlu tutulamaz. Bu durum karşısında eksik harcın davacılardan alınmasına, tüm yargılama giderlerinin davacılar üzerinde bırakılmasına ve davacılar yararına vekâlet ücreti takdirine yer olmadığına karar verilmesi gerekirken bu husus gözden kaçırılarak davalılar aleyhine harç, yargılama gideri ve avukatlık ücreti yükletilmiş olması da usul ve yasaya aykırıdır.  Ne var ki; bu hususlar yeniden yargılamayı gerektirmediğinden, hükmün 1, 2, 3,4 ve 6. fıkralarının HUMK'un 438/7 maddesi gereğince düzeltilerek onanmasına karar verilmiştir.  Sonuç: Davalılar vekilinin temyiz itirazlarının (2/a ve b) nolu bentte açıklanan nedenlerle kabulü ile, hükmün 1.fıkrasındaki “....dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacılara ödenmesine....” ibarelerinin hüküm fıkrasından çıkarılmasına, yerine “...405.010,68-TL’sinin davalılardan ...’dan, 6.639,80’şer TL’nin ise ayrı ayrı diğer davalılar ...,..... ve ...’dan dava tarihinden itibaren işleyecek yasal faizi ile birlikte tahsili ile davacılara ödenmesine....” ibarelerinin yazılmasına, hükmün ikinci fıkrasındaki “....davalılardan....” kelimesinin hüküm fıkrasından çıkarılmasına, yerine “.... davacı ve asli müdahillerden ....” kelimesinin yazılmasına, hükmün üçüncü fıkrasındaki “....davalılardan alınarak davacıya ödenmesine....” ibarelerinin hüküm fıkrasından çıkarılmasına, yerine “.... davacı üzerinde bırakılmasına ....” kelimesinin yazılmasına, hükmün dördüncü fıkrasındaki “....davalılardan tahsili ile asli müdahillere ödenmesine....” ibarelerinin hüküm fıkrasından çıkarılmasına, yerine “.... asli müdahiller üzerinde bırakılmasına ....” kelimesinin yazılmasına, hükmün 6. fıkrasının hükümden çıkarılmasına, yerine “Davanın niteliği gereği, davacılar ve asli müdahiller yararına vekalet ücreti takdirine yer olmadığına” cümlesinin yazılmasına, 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince hükmün düzeltilmiş bu şekliyle ONANMASINA, Yargıtay duruşmasının yapıldığı tarihte yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi hükümleri uyarınca 3.050 TL avukatlık ücretinin davacıdan alınarak Yargıtay duruşmasında avukat marifetiyle temsil olunan davalıya verilmesine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 26.1.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}