{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 684) (2004 S. K. m. 99)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı alacaklı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı alacaklı vekili, hacizli malların müvekkili şirket tarafından borçluya 803.600,01 TL bedelle satıldığını, daha sonra borçlu şirket tarafından aynı bedel üzerinden üçüncü kişi şirkete satıldığını, borçlu şirket ortakları ile üçüncü kişi şirket ortaklarının aynı ve akrabalık bağları içerisinde olduklarını, borçlu şirket tarafından üçüncü kişiye yapılan satışın geçersiz ve mal kaçırmaya yönelik olduğunu iddia ederek davanın kabulü ile üçüncü kişinin istihkak iddiasının kaldırılmasına karar verilmesini talep ve dava etmiştir.  Davalı üçüncü kişi vekili, müvekkili şirketin haczin yapıldığı fabrikayı ve içerisindeki tüm makineleri borcun doğumundan önce 05.08.2011 tarihinde satın aldığını, muvazaa iddialarının asılsız olduğunu, davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemece yapılan ilk yargılama sonucunda, davanın reddine ilişkin verilen karar, davacı alacaklı vekili ve davalı üçüncü kişi vekili tarafından temyiz edilmiş, Dairemizin 18.09.2017 tarihli ve 2017/14037 Esas, 2017/10967 Karar sayılı ilamı ile; “Davacı alacaklının takip borçlusuna, takip borçlusunun da üçüncü kişiye sattığı malların aynı olup olmadığının belirlenmesi amacıyla ehil bilirkişi refakatinde mahallinde keşif yapılması, taraflarca sunulan 03.05.2011 ve 01.03.2012 tarihli fatura içeriklerinin birbirleriyle ve haciz tutanağındaki bilgilerle karşılaştırılması ve malların aynı mallar olup olmadığının tespiti, borçlu ve üçüncü kişinin tutması zorunlu ticari defterleri ve özellikle borçlu ve üçüncü kişinin banka kayıtları getirtilerek, mali müşavir bir bilirkişiye inceleme yaptırılmak sureti ile borçlu ile üçüncü kişi arasında satışın var olup olmadığı, mahcuzların defterlere kaydedilip edilmediği, mahcuzların faturalarda belirtilen menkuller olup olmadığı, bu faturanın davacının ticari defterlerine işlenip işlenmediği, işlenmişse bu defterlerin usulüne uygun tutulup tutulmadığı hususlarının, yapılan ödemeler, vergi ve banka kayıtları da dikkate alınarak açıklığa kavuşturulması, öte yandan davacı alacaklı tarafça, taşınmazı devreden dava dışı ... Narenciye Gıda.... Ltd. Şti ile taşınmazı devralan davalı üçüncü kişi ve davalı borçlu şirketlerin ortak ve yetkilileri arasında akrabalık ilişkisi olduğu iddia edildiğine göre, dava dışı anılan şirketin kuruluşundan itibaren tüm hisse devirlerini ve adres değişikliklerini gösterir ticaret sicil kayıtlarının getirtilerek, davacı alacaklının iddiasının gerçekliğinin incelenmesi, bu doğrultuda elde edilen bilgilerin dosyada bulunan diğer delillerle birlikte değerlendirilerek, oluşacak sonuca göre bir karar verilmesi gerekirken, eksik inceleme ve araştırma sonucu karar verilmesi doğru olmamıştır.” gerekçesi ile kararın bozulmasına karar verilmiş, Mahkemece bozma ilamına uyularak haciz yapılan taşınmazın 05.08.2011 tarihinde dava dışı ...... “Şirketi tarafından üçüncü kişiye satıldığı, 13.06.2012 tarihinde taşınmazın tapu kaydına teferruat tescili işlemi yapıldığı, teferruat listesinde soğuk hava deposu ve ekipmanlarının gösterildiği, bu üç şirketin aynı yerde ve aynı iş kollarında faaliyette bulundukları, ortaklık yapıları bakımından da organik ilişki bulunduğu görülmekte olup bu kapsamda bozma ilamında belirtilen tüm araştırmanın yapıldığı, ancak davaya konu edilen menkul malların TMK’nin 684. maddesi kapsamında üzerinde bulunduğu taşınmazın bütünleyici parçası oldukları ve taşınmazdan ayrı haczedilemeyecekleri, dolayısıyla haczin geçersiz olduğu gerekçesi ile davanın usulden reddine karar verilmiş, karar davacı alacaklı vekili tarafından temyiz edilmiştir.  Dava, alacaklının İİK’nin 99. maddesine dayalı istihkak iddiasının reddi talebine ilişkindir.  Dava konusu haciz, üçüncü kişinin ticaret sicil adresinde yapılmakla birlikte üçüncü kişi 05.08.2011 tarihinde taşınmazı dava dışı .....Şti’den satın almış olup anılan şirket 16.10.2009 tarihinden 27.05.2013 tarihine kadar haciz adresinde faaliyet göstermiştir. Bu durumda üçüncü kişi ile dava dışı şirket uzun bir süre aynı yerde birlikte faaliyet göstermiştir. Dosya kapsamında yer alan ticaret sicil kayıtlarına göre, dava dışı ... ..Şti, 2003 yılında kurulmuş olup kurucu ortakları ... ve Z. B. iken 2008 yılında yapılan hisse devirleri ile ... ve ... ortak olmuş, 2010 yılı itibari ile yapılan hisse devirleri ile de son durumda ortakların ... ve Z. B. olduğu görülmüştür. Borçlu ... ...Şti ise, 2007’de ... ve ... tarafından kurulmuş, 23.03.2012 tarihinde yapılan devirlerle hisselerini ... ve ...’a devretmiş, ... müdür olarak görevlendirilmiştir. Davacı üçüncü kişi şirket ise, 2011 yılında kurulmuş, kurucu ve son durumda da ortakları ..., ..... adına ... olduğu görülmüştür.. Buna göre, borçlu, üçüncü kişi şirket ve dava dışı ... ..Şirketi arasında organik bağ olduğunun kabulü gerekir. Kaldı ki üç şirketin de faaliyet alanı aynı olduğu gibi dosya kapsamına alınan ticaret sicil kayıtlarına göre belirli zamanlarla üç şirketin farklı adreslerde birlikte faaliyet gösterdiği de anlaşılmaktadır. Dosya kapsamına alınan bilirkişi raporuna göre üçüncü kişinin delil olarak dayandığı faturaların ticari defterde kaydı olmakla birlikte anılan ticari defterin kapanış tasdikinin bulunup bulunmadığının tespitinin mümkün olmadığı, mahcuzların fatura ile tam olarak eşleştirilemediği belirtilmiştir. O halde, davacı üçüncü kişi ile borçlu arasında danışıklı işlem olduğunun kabulü gerekir. Mahkemece, bozma ilamına uyulduğu ve bozma ilamında belirtilen araştırılmalar yapılarak borçlu ile üçüncü kişi arasında danışıklı işlemler yapıldığı kabul edildiği halde, bozma ilamında yer verilmemesine rağmen mahcuzların bir bütün halinde kullanıp kullanılmadığı, ayrı ayrı aynı şekilde fonksiyon gösteren mallar olup olmadığı hususlarında ek rapor aldırılarak, mahcuzların taşınmazın bütünleyici parçası kabul edilip, haczin geçersiz olduğu gerekçesiyle yazılı şekilde karar verilmesi doğru olmadığı gibi hükme esas alınan bilirkişi raporunda, soğutma gruplarının, rezistansız sürgülü kapıların, nemlendirme makinelerinin, kumanda kutularının sökülerek bir başka yerde aynı amaçla kullanılmalarının teknik olarak mümkün olduğu, ancak maliyetinin yüksek olacağı belirtildiği halde bu hususun gözden kaçırılması da doğru değildir.  Açıklanan nedenlerle bozma ilamına uyularak yapılan araştırma sonucu davanın kabulüne karar verilmesi, gerekirken davanın usulden reddi bozmayı gerektirmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davacı alacaklı vekilinin temyiz itirazlarının kabulüyle hükmün İİK'nın 366. ve HUMK'un 428. maddesi gereğince BOZULMASINA, taraflarca İİK'nın 366/3. maddeleri gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}