{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6284 S. K. m. 20) (5271 S. K. m. 237)  Gereği görüşülüp düşünüldü:  6284 sayılı Ailenin Korunması ve Kadına Karşı Şiddetin Önlenmesine Dair Kanun'un 20/2. maddesine göre Bakanlığın kadına karşı işlenen nitelikli cinsel saldırı suçuna teşebbüs ve kişiyi hürriyetinden yoksun bırakma suçlarında, davaya katılma ve hükmü temyiz hakkı bulunduğundan, Bakanlık vekili tarafından sunulan temyiz istemli dilekçede açıkça katılma iradesinin ortaya konulduğu anlaşılmakla, 2019/6 Esas sayılı Yargıtay İçtihadı Birleştirme kararı ile 5271 sayılı CMK.nın 237/2. maddesi gözetilerek Aile, Çalışma ve Sosyal Hizmetler Bakanlığının davaya katılmasına ve vekilinin de katılan vekili olarak kabulü ile yapılan incelemede;  1- Sanık ... hakkında nitelikli cinsel saldırı suçuna teşebbüs, sanıklar ..., ..., ... ..., ..., ..., ..., hakkında nitelikli cinsel saldırıya teşebbüs suçuna yardım ve sanık ... hakkında yaralama suçundan kurulan hükümlere yönelik temyiz incelemesinde;  5271 sayılı CMK.nın 231/12. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına ilişkin kararlar itiraza tabi olup temyiz yasa yoluna başvurulması olanaklı bulunmadığından; sanıklar hakkında verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararlara karşı temiz isteminin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 317. maddesi gereğince REDDİNE,  2- Sanıklar ..., ..., ..., ..., ....., ... ve ... hakkında kişiyi hürriyetinden yoksun kılma suçundan kurulan hükümlere yönelik temyiz incelenmesinde:  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre sanıkla... ..., ... ... ... ve ... müdafilerinin, suçların sübutuna, unsurlarının oluşmadığına ve beraat kararı verilmesi gerektiğine ilişkin temyiz itirazları yerinde görülmediğinden reddiyle hükmün ONANMASINA,  3- Sanık ... ... hakkında nitelikli cinsel saldırıya teşebbüs suçuna yardım ve kişiyi hürriyetinden yoksun kılma suçundan kurulan hükme yönelik temyiz incelenmesinde ise:  Mahkemece kanıtlar değerlendirilip gerektirici nedenleri açıklanmak suretiyle verilen beraat kararı usul ve yasaya uygun bulunduğundan katılan vekilinin, beraat kararının usul ve yasaya aykırı olduğuna ilişkin temyiz itirazlarının reddiyle hükmün ONANMASINA,  4- Sanık ... hakkında kişiyi hürriyetinden yoksun kılma suçundan kurulan hükümlere yönelik temyiz incelenmesinde ise:  Mağdurenin, annesi ...ile nişanlısı sanık ... ile nişanlısının akrabaları olan diğer sanıkların, sanık ...'ın babası...'un evinde yedikleri iftar yemeğinden sonra mağdurenin nişanlısı olan sanık ... ile bu sanığın akrabaları olan diğer sanıklar ... ... ve ...'in hocaya gitmek üzere...ya gitmek için evden ayrıldıkları ve yolda sanık ...'ın annesi ...'yı araması üzerine hocaya gitmekten vazgeçip, olayın meydana geldiği eve gittikleri ve sanık ...'ın mağdureye nitelikli cinsel saldırıda bulunmaya teşebbüs ettiği ve sanık ... ile aynı arabayla gelen diğer sanıklar tarafından hürriyetinden yoksun bırakıldığının sabit olduğu olayda, mağdurenin annesi sanık ...'in kızının nişanlısının babası olan sanık ...'un evinde yenen iftar yemeğinde hazır bulunmuş ise de, hocaya gitmek için evden nişanlısı ile ayrılan kızının hile ile kandırılıp başka bir yere götürülerek sanık ... tarafından cinsel saldırıda bulunulması olayına iradi olarak katılmadığı, olayda kırsal kesim yaşam koşulları, eğitim ve kültür düzeyi, Türk gelenek ve göreneklerine göre sessiz kalmasının muhtemel olacağı, bu itibarla bir etkinliğinin olmadığı, iftar yemeğinden sonraki olaylara yönelik olarak bir eyleminin de bulunmadığı, diğer sanıkların bu eylemlerini gerçekleştireceklerinden önceden haberdar olduğuna ve kişiyi hürriyetinden yoksun kılma suçuna iştirak ettiğine dair cezalandırılmalarına yeterli, kesin ve inandırıcı delil bulunmadığından sanık hakkında atılı suçtan beraat karar verilmesi gerekirken yazılı şekilde mahkumiyet hükmü kurulması,  Yasaya aykırı, sanıklar müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken CMUK.nın 321. maddesi uyarınca BOZULMASINA, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}