{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK.nin 81, 29, 62, 53. maddeleri uyarınca 13 yıl 4 ay hapis cezası,  TCK.nin 86/2,3-e, 29, 62, 53. maddeleri uyarınca 3 ay 10 gün hapis cezası.    TÜRK MİLLETİ ADINA    Katılanlar vekilinin yetkisi olmadığından duruşmalı inceleme isteminin CMUK’un 317. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ... müdafiinin süresinde bulunduğu temyiz isteminden sonra sanığın çeşitli tarihlerde yazdığı onama talepli dilekçelerinin temyiz talebinden vazgeçme niteliğinde oldukları anlaşılmakla, sanık müdafiinin temyiz talebinin REDDİNE karar verilerek, katılanlar vekilinin temyiz istemi ile sınırlı olarak yapılan incelemede,  Toplanan deliller karar yerinde incelenip, sanık ...’ün, maktul ...’ye yönelik kasten öldürme ve mağdur katılan ...’e yönelik kasten yaralama suçlarının sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suçların niteliği tayin edilmiş, tahrike ve takdire ilişkin cezayı azaltıcı sebeplerin nitelik ve derecesi takdir kılınmış, savunması inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre bozma üzerine verilen hükümlerde düzeltme nedeni dışında bir isabetsizlik görülmediğinden, katılanlar vekilinin; herhangi bir nedene yönelmeyen temyiz itirazlarının reddiyle,  24.11.2015 günlü Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53. maddesinin iptal edilen bölümleri nazara alındığında, mahkemenin bu madde ile yaptığı uygulamalar yasaya aykırı ise de, bu hususlar yeniden yargılamayı gerektirmediğinden, CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkralarında yer alan 5237 sayılı TCK'nin 53. maddesinin uygulanmasına ilişkin bölümlerin \"Anayasa Mahkemesinin iptal kararındaki hususlar gözetilerek 5237 sayılı TCK'nin 53/1-2-3. maddelerinin tatbikine\" şeklinde değiştirilmesine karar verilmek suretiyle DÜZELTİLEN hükümlerin tebliğnamedeki düşünceye uygun olarak ONANMASINA, 26.01.2021 gününde oy birliği ile karar verildi."
}