{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 298, 302, 304) (5237 S. K. m. 39, 81)  Sanık ... müdafii tarafından hükmün duruşmalı olarak temyiz edilmesi üzerine duruşma günü belirlenerek sanık müdafiine meşruhatlı davetiye tebliğ edilmesine rağmen, sanık müdafiinin belirlenen gün ve saatte hazır bulunmadığı anlaşıldığından duruşmasız olarak yapılan temyiz incelemesinde;  Sanıklar ... ve ... hakkında 6136 sayılı Kanuna muhalefet suçundan kurulan hükmün incelenmesinde, istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, 5271 sayılı CMK'nin 298. maddesi gereğince sanık müdafilerinin temyiz isteminin REDDİNE karar verilmiştir.  Sanık ... hakkında maktule karşı tasarlayarak kasten öldürme, sanık ... hakkında maktule karşı tasarlayarak kasten öldürmeye yardım etme suçlarından kurulan mahkumiyet hükümlerinin sanıklar müdafileri tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin vermiş olduğu 11.05.2017 tarih ve 2017/1056 E. 2017/939K. sayılı kararının sanık ... müdafiinin kararın gerekçesiz olduğuna, suç vasfına, haksız tahrik ve takdiri indirim nedenleri bulunduğuna, sanık ... müdafiinin eksik incelemeye, delillerin yanlış değerlendirildiğine, sübuta, takdiri indirim nedenleri bulunduğuna yönelik sebeplerle temyiz edildiği görülmekle bu sebeplerle sınırlı olarak yapılan temyiz incelemesinde, temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Mahkemenin kabul ve takdirine göre, sanık müdafilerinin sair temyiz itirazlarının reddine,  Oluş ve dosya kapsamına göre; sanık ...'un ekonomik durumunun kötü olması sebebiyle bir çok kişiden yüklü miktarda borç aldığı, borç aldığı kişilerden birisinin de maktul olduğu, olay günü ...'un, ...'i çağırırak yola çıktıkları ve yanlarına tanık İsmihan'ı da aldıktan sonra maktulle buluştukları, belirli bir süre araç ile dolaşırken ...'un yanında bulunan diğer sanık ...'den göz işareti ile maktulü öldürmesini istediği, ...'in beden dili ile öldüremeyeceğini belirtmesi üzerine sanıkların aracı park edip konuşmak için dışarıya çıktıkları, dışarda da ...'un ...'den maktulu öldürmesini istediği, teklifin ... tarafından kabul edilmemesi üzerine ...'un ...'den tabancayı alarak araca bindiği ve herhangi bir konuşma yapmadan maktulun baş bölgesini isabet alarak bir el ateş ederek öldürdüğü anlaşılan olayda;  1-Suçun tasarlanarak işlendiğinin kabulü için; sanıkların eylemlerini gerçekleştirmeye olay tarihinden önce karar vermeleri, kararlarında sebat ve ısrar göstermesi, karar ile icra arasında makul bir süre geçmesinin gerektiği, oysa somut olayda, sanıkların öldürme kararını koşulsuz olarak önceden verdiklerine ve kararı soğukkanlı bir şekilde tekrar gözden geçirmeleri için yeterli sürenin geçtiğine dair her türlü şüpheden uzak, somut ve inandırıcı kanıtların bulunmadığı, bu nedenle tasarlamanın unsurlarının oluşmadığı gözetilerek, sanık ... hakkında kasten öldürme suçundan TCK'nin 81. madddesi, sanık ... hakkında kasten öldürmeye yardım etme suçundan TCK'nin 81, 39. maddeleri uyarınca hüküm kurulması yerine, suçların niteliğinde yanılgıya düşülerek, yazılı biçimde hüküm kurulması,  2-Sanık ...'in sabıka kaydında ... 21. Asliye Ceza Mahkemesinin 06.02.2008 tarih 2011/502E. ve 2011/503K. sayılı ilamının kesinleşme ve infaz şerhli aslı veya onaylı birer suretlerinin dosyaya getirtilerek sanık hakkında tekerrür hükümlerinin uygulanıp uygulanmayacağının karar yerinde tartışmasız bırakılması,  Bozmayı gerektirmiş, sanık müdafilerinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükmün 5271 sayılı CMK’nin 302/2. maddesi uyarınca tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, sanık ... hakkında hükmolunan ceza miktarı itibariyle sanık müdafiinin tahliye talebinin reddine, CMK'nin 304/2-a maddesi uyarınca dosyanın ... 11. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}