{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Olası kastla",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Yargıtay 1. Ceza Dairesinin 14/10/2019 tarih, 2019/2687 esas ve 2019/4326 karar sayılı bozma ilamı usule ve hukuka uygun görülmediğinden önceki hükümde direnilmesine,  Sanığın kasten öldürme suçu nedeniyle; TCK'nin 81/1, 21/2 ve 62/1. maddeleri gereğince 16 yıl 8 ay hapis cezası.      TÜRK MİLLETİ ADINA    Sanık ... hakkında maktul ...'i olası kastla öldürme suçundan yapılan yargılama sonunda;mahkumiyetine dair Gümüşhane Ağır Ceza Mahkemesince verilen 05.07.2018 gün ve 2018/137E, 2018/148 karar sayılı hükmün sanık müdafilerinin temyizi üzerine, Dairemizin 14.10.2019 tarih 2019/2687 E. 2019/4326 sayılı kararı ile \"Sanığın eyleminin taksirle ölüme neden olma suçunu oluşturduğu\" gerekçesiyle bozulduğu, bozma kararı üzerine yerel mahkemece eski hükümde direnilmesine karar verildiği görülmekle, 6763 sayılı Ceza Muhakemesi Kanununun 36. maddesiyle değişik 5271 sayılı CMK’nin 307. maddesi ve aynı Kanunun 38. maddesi ile değişik 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanuna eklenen geçici 10. maddesi uyarınca yapılan incelemede,  Dairemizce verilen bozma kararı usul ve yasaya uygun olup yerel mahkemenin direnme gerekçesi yerinde görülmediğinden, dosyanın direnme konusunda karar verilmek üzere Yargıtay Ceza Genel Kuruluna gönderilmesi amacıyla Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26/01/2021 gününde Üye ...'ın esastan red kararı verilmesi gerektiğine dair karşı oyu ve oy çokluğu ile karar verildi.    KARŞI OY:    Yukarıdaki kabul de belirtildiği üzere gerçekleşen olayda sayın çoğunluk sanığın ateş etme iradesi bulunmadığı gerekçesi ile eylemin taksirle ölüme neden olma suçunu oluşturduğuna dair karar vermiş ise de bu karara katılmıyorum.  Şöyle ki;  Sanık düğün ortamında silahını ateşlemek için çıkarmış ancak silah ateş almamıştır. Yine silahını ateşlemek için çıkardığında ateşlemek için kurcaladığı sırada silah patlamış ve maktule isabet ederek, ölümüne sebep olmuştur. Bu nedenle sanığın ateş etme iradesi olmadığından bahsedilemez. Aksine sanık silahını ilk çıkarttığında da sonrasında da bu iradesini açıkca ortaya koymuş, kalabalık olan düğün ortamında herhangi birisinin ölebileceğini veya yaralanabileceğini öngörmesine rağmen silahını ateşlemeye çalışıp netice de ateşleyerek sebebiyet verdiği ölüm olayında olası kastla hareket ettiği kanaatinde olduğumdan sayın çoğunluğun farklı yöndeki görüşüne muhalefet ediyorum.      ...  Muhalif Üye"
}