{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 21, 81) (5271 S. K. m. 308)  Dava ve Karar: Sanık ... hakkında maktul ...’i nitelikli kasten öldürme suçundan yapılan yargılama sonunda; mahkumiyetine ilişkin ... 9. Ağır Ceza Mahkemesinin 28.03.2019 gün ve 2018/492-2019/142 E-K sayılı hükmünün, sanık müdafiinin temyizi üzerine Dairemizin, 19.02.2020 gün ve 2019/4046-2020/631 E-K sayılı ilamıyla oy çokluğu ile onandığı, Yargıtay Cumhuriyet Başsavcılığınca 12.06.2020 tarihinde \"sanığın TCK’nin 81/1. ve 21/2. maddeleri uyarınca cezalandırılması gerektiği\" gerekçe gösterilerek itirazda bulunulduğu, Yargıtay Ceza Genel Kurulu'nun 10.07.2012 gün ve 2012/280, 2012/928 sayılı kararı ile 05.07.2012 tarihinde yürürlüğe giren 6352 sayılı \"Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılması ve Basın Yoluyla İşlenen Suçlara İlişkin Dava Ve Cezaların Ertelenmesi Hakkında\" Yasanın 99.maddesiyle,5271 sayılı CMK'nun 308.maddesinde yapılan değişiklik ve 101.maddesiyle 5320 sayılı yasaya eklenen geçiçi 5.madde uyarınca itiraz hakkında karar verilmek üzere dosyanın Dairemize gönderildiği anlaşılmakla;  Sonuç: 5271 sayılı Ceza Muhakemesi Kanunun 308. maddesinin 6352 sayılı Yasanın 99. maddesi ile eklenen 3. Fıkrası uyarınca yapılan incelemede; Dairemizce verilen onama ilamı usul ve kanuna uygun olup, Yargıtay Cumhuriyet Başsavcılığının itiraz gerekçeleri yerinde görülmediğinden İTİRAZIN REDDİNE; dosyanın itiraz konusunda karar verilmek üzere Ceza Genel Kuruluna gönderilmesi amacıyla Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE; 26/01/2021 gününde sayın üye ...’ın sanık hakkında TCK’nin 81. maddesi uyarınca hüküm kurulması gerektiğine, sayın üye ...'in ise mahkemece eksik inceleme ile karar verildiğine, yönelen karşı oyları ve oyçokluğu ile karar verildi.   KARŞI OY  Sanık tarafından 13.09.2015 tarihinde tüfekle 5 kez ateş edilip maktulenin öldürüldüğü olayda yerel mahkemece olası kastla nitelikli adam öldürmeden sanığın cezalandırılmasına dair verilen karar Dairemizin 2018/2456-3806 sayılı kararı ile olay mahallinde temsili ve tatbiki keşif yapılarak karar vermek gerekir iken eksik incelemeyle hüküm kurulduğundan bahisle bozulmuş, yerel mahkeme bozma kararına uymakla olay mahallinde keşif yapılarak bu kez sanığın nitelikli adam öldürme suçundan cezalandırılmasına (TCK 82/1-e) karar verilmiş ve bu karar Dairemiz tarafından oy çokluğu ile onanmış olup Dairemiz kararına Yargıtay Cumhuriyet Başsavcılığınca eylemin TCK 81, 21/2. maddeleri kapsamında kaldığından bahisle itiraz edilmiş olmakla Yargıtay Cumhuriyet Başsavcılığının itirazının daha önce yazdığımız muhalefet şerhi doğrultusunda farklı gerekçe ile reddine karar vermek gerektiği düşüncesindeyim. Şöyle ki;  Yerel mahkemece Dairemizin bozma kararında tatbiki keşif yapılmasını bozma nedeni yapmış olması nedeniyle mahallinde keşif yapmıştır. Ancak;  1) Keşifde hazır bulunan polis bilirkişinin hangi vasıfla oraya bilirkişi olarak götürüldüğü belli değildir.  2) Bilirkişi polis memuru raporunu düzenlerken olayın oluşundan sonra düzenlenen hiçbir belgeyi, tutanağı, beyanı (olay yeri inceleme raporu, krokisi, fotoğrafları, video kayıtları) dikkate almadan olaydan 3.5 yıl sonra davanın taraflarının keşif anındaki beyanları ile maktulün ölümünün MUTLAK olduğunu tesbit etmiştir.  3) Olay anında maktulün bulunduğu konum, odadaki TVnin açık olup oda ışığının yanmaması, perdenin durumu, kalınlığı, inceliği, içerisinin olay anında görülüp görülmediği yönünde hiçbir araştırma yoktur (keşif mahallinde hazır olan kişilerin beyanları esas alınmıştır).  4) Olay sırasında duvarda evde vs. oluşan saçma izleri bile araştırılıp bilirkişi raporunda eklenmemiştir. (Yapılan keşif temsili ve tatbiki değil hayalidir).  5) Yerel mahkemece olay yeri krokisi, tutanakları, saçma izleri, perdenin kalın-ince olup olmadığı, perdede saçma izi olup olmadığı, sanığın silah sıktığı yerin konumu, maktulün içerde olduğunu görüp göremeyeceği hususlarında hiçbir tespit yapılmamış, bilirkişilik vasfının neden geldiği belli dahi olmayan polis memurunun raporuna itibar edilmiştir.  Dairemizin ilk kararında yapılması istenen temsili ve tatbiki keşfin maddeten yapıldığı aşikar ise de maddi gerçeğin tespitine yönelik gerçek bir keşiften uzak olması nedeniyle yerel mahkeme kararının birkez daha eksik inceleme ile bozularak olayda TCK'nin 21/2. maddedeki olası kastın şartlarının tesbitine yönelik, hazırlık evrakındaki tespitler delillerden de yararlanarak yeniden temsili tatbiki keşif yapılması gerektiğini düşündüğümden Dairemiz çoğunluğunun kasten nitelikli adam öldürme suçundan verilen kararı onaylayan görüşüne ve yine Yargıtay Cumhuriyet Başsavcılığının itirazına katılmıyorum.  KARŞI OY  Tarafımca izlenen olay yerine ait video görüntüleri incelenen olay yeri resimleri ve olay yeri inceleme ve tespit tutanakları ile tüm dosya kapsamına göre;  Sanığın olay günü ayrı yaşadığı eşini öldürmek amacıyla olayın cereyan ettiği sokağa geldiği, eşinin yaşadığını düşündüğü ancak gerçekte maktul ile babasının yaşadığı zemin kattaki odasına doğru tüfekle ateş ettiği ve o sırada televizyon izlemekte olan yaşı küçük ...'i öldürdüğü olayda,  Sanığın öldürme kastı ile hareket ettiği hususunda bir tereddüt bulunmamaktadır. Eşine ait olduğu zannı ile ve eşini öldürmek amacıyla elverişli vasıta olan av tüfeği ile defalarca ateş etmiştir. Zemin katta bulunan ve gerek odadaki televizyonun ışığından ve gerekse dışarıdaki lambanın ışığı ile aydınlanan odanın içinin şeffaf olan tül perdeden rahatlıkla görülebileceği, sanığın tüfeği, odada oturan veya ayakta duran birinin isabet alabileceği bir seviyede tutarak ateş ettiği ve defalarca ateş ettiği, nitekim o sırada pencerenin karşısındaki kanepede yatarak televizyon izlemekte olan maktuleyi vurup ölümüne neden olduğu anlaşıldığından sanığın içeride televizyon izlemekte olan kişiyi hedef alarak ateş etmesi nedeniyle artık olası kasttan bahsedilemez, doğrudan kastla hareket ettiği düşünülmelidir. Ancak sanığın ölen çocuğa karşı bir kastının bulunmadığı, TCK'nin 82/1-e maddesinin uygulanması için sanığın maktulün çocuk olduğunu bilmesi ve kastının çocuğu öldürmek olmasının gerektiği, bu şartlar gerçekleşmediğinden sanığın TCK'nin 30/2. maddesi gereğince hatasından yararlanması gerektiğini, itirazın sadece bu yönüyle kabulü gerektiğini düşündüğümden çoğunluğun görüşüne muhalefet ediyorum. (¤¤)"
}