{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 53) (5275 S. K. m. 106)  Gereği görüşülüp düşünüldü:  1-Sanık hakkında kasten yaralama suçundan kurulan hükmün temyiz isteminin incelenmesinde:  06.12.2018 gün ve 30617 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren Elektronik Tebligat Yönetmeliğinin 5. maddesi uyarınca kendisine elektronik tebligat yapılma zorunluluğu bulunmayan sanığın yokluğunda verilen 02.10.2019 günlü ek kararın elektronik tebligat yöntemi ile tebliği usulsüz olup, sanığın 17.10.2019 tarihli usule uygun tebliğ üzerine 23.10.2019 tarihli temyizinin süresinde olduğunun kabulü ile yapılan incelemede;  6217 sayılı Yasanın 26. maddesiyle 5320 sayılı Yasaya eklenen geçici 2. maddesi uyarınca, sanıklar hakkında doğrudan tayin olunan adli para cezasının miktarına göre hükümlerin kesin nitelikte olduğu anlaşılmakla; yerel mahkeme tarafından CMUK.nın 315. maddesi uyarınca temyiz isteminin reddine karar verilmesinde bir isabetsizlik görülmediğinden, sanığın temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan temyiz isteminin reddine ilişkin ek kararın ONANMASINA,  2-Sanık hakkında 6136 sayılı Yasaya aykırılık suçundan kurulan hükmün temyiz isteminin incelenmesinde;  Sanık hakkında hürriyeti bağlayıcı cezaya hükmolunması karşısında TCK.nın 53. maddesi uyarınca hak yoksunlukları hükmün yasal sonucu olarak infaz aşamasında uygulanabilir görülmüştür.  Bozma kararına uyularak; yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, incelenen dosya kapsamına göre sanğın yerinde görülmeyen sair temyiz itirazlarının reddine, ancak:  a-Ceza Genel Kurulu'nun 03.04.2018 tarih ve 2017/853 Esas, 2018/135 Karar sayılı ilamı ve 09.02.2016 tarih ve 2014/71 Esas, 2016/42 Karar sayılı ilamı da gözetildiğinde, bozma öncesi verilen ve yalnızca sanık tarafından temyiz edilen 03.05.2007 tarihli hükümde, hükmolunan hapis cezasının kamuya yararlı bir hizmette çalıştırılması seçenek yaptırımına çevrildiği gözetilmeden, bozma kararından sonra hakkında hükmün açıklanmasının geri bırakılmasına karar verilen ancak denetim süresi içerisinde kasıtlı suç işlemesi nedeniyle hakkındaki hükmün açıklanmasına karar verilen sanık hakkında CMUK.nın 326/son maddesine aykırı olarak kamuya yararlı bir hizmette çalıştırılması seçenek yaptırımına çevirme hükümleri uygulanmayarak kazanılmış hak kuralının ihlal edilmesi,  b- Hüküm tarihinden önce 01.03.2008 tarihinde yürürlüğe giren 5739 sayılı Yasa ile yapılan değişiklikle 5237 sayılı TCK.nın 50/6. madde ve fıkrasında yer alan “yaptırım” ibaresinin “tedbir” olarak değiştirilip, 5275 sayılı CGTİK.nın 106. maddesinin 4 ve 9. fıkrasının yeniden düzenlenip 10. fıkrasınında yürürlükten kaldırılması karşısında infazda, yetkiyi kısıtlayacak şekilde hapisten çevrili adli para cezasının ödenmemesi durumunda hapis cezasının infazına karar verileceğinin belirtilmesi,  Yasaya aykırı ise de, yeniden yargılama yapılmasını gerektirmeyen bu hususların, 5320 sayılı Yasa'nın 8/1. maddesi uyarınca uygulanması gereken, 1412 sayılı CMUK.nın 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan, hüküm fıkrasında sonuç cezanın belirlendiği bölümden sonra gelmek üzere \" CMUK.nın 326. maddesi uyarınca kazanılmış hak nedeniyle cezanın TCK.nın 50/1-f maddesi gereğince, '' 5 ay süreyle kamuya yararlı bir hizmette çalıştırılması ibaresinin eklenmesi ve adli para cezasının taksitlendirilmesine ilişkin kısmından \"ödenmeyen adli para cezasının vaktinde ödemediği takdirde hapse çevrileceğinin ihtarına\" ifadesinin çıkarılması suretiyle diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}