{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 64, 66, 252, 257) (5271 S. K. m. 223)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;  Sanıklar ..., ..., ..., ... ve ... hakkında resmi belgede sahtecilik suçundan, sanık ... hakkında ise yetkili olmadığı bir iş için yarar sağlama suçundan hüküm kurulmadığı anlaşılmakla mahkemesince hüküm kurulması mümkün görülmüştür.  Sanıkların üzerlerine atılı görevi kötüye kullanma, resmi belgede sahtecilik ve yetkili olmadığı bir iş için yarar sağlama suçlarının mahiyetine göre doğrudan zarar görmesi söz konusu olmayan, bu nedenle hükümleri temyiz etme hakkı bulunmadığı anlaşılan Hazinenin bu suçlardan kurulan hükümlere ilişkin temyiz isteminin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek 1412 sayılı CMUK'nın 317. maddesi uyarınca REDDİNE, incelemenin ... dışındaki tüm sanıklar hakkında rüşvet alma ve rüşvet verme suçlarından kurulan hükümlere yönelik katılan vekilinin, sanık ... hakkında iddianamede 4. olay olarak nitelendirilen eylem nedeni ile verilen beraat hükmüne yönelik olarak O yer C.Savcısının temyiz itirazlarıyla sınırlı yapılmasına karar verildikten sonra gereği düşünüldü:  Resmi belgede sahtecilik ve görevi kötüye kullanma suçlarından verilen beraat hükümlerinin temyiz edilmeksizin kesinleşmesi nedeni ile sanıkların meşru zeminde bulunduklarının kabulü gerekeceği, 5237 sayılı TCK'nın rüşveti tanımlayan ve 05/07/2012 tarihinde yürürlüğe giren 6352 sayılı Kanun ile değişiklik yapılıncaya kadar yürürlükte kalan 252/3. maddesinde \"Rüşvet, bir kamu görevlisinin, görevinin gereklerine aykırı olarak bir işi yapması veya yapmaması için kişiyle vardığı anlaşma çerçevesinde bir yarar sağlamasıdır\" denilerek sadece nitelikli rüşvete yer verildiği, kamu görevlisinin yapması gereken bir işi yapması ya da yapmaması gereken işi yapmaması için yarar sağlanmasının (05/07/2012 tarihine kadar) rüşvet suçu kapsamından çıkarıldığı ve bu eylemlerin TCK'nın 257/3. maddesine uyan görevinin gereklerine uygun davranmak için çıkar sağlama suçu kapsamında değerlendirilmesi gerektiği nazara alındığında, sanıkların eylemlerinin sübutu halinde suç tarihinde yürürlükte bulunan TCK'nın 257/3. maddesinde düzenlenen görevinin gereklerine uygun davranmak için çıkar sağlama ve bu suça azmettirme suçlarını oluşturacağı, anılan suçların ve sanık ...'a iddianamede 4. olay olarak isnat edilen yetkili olmadığı bir iş için yarar sağlama suçunun kanunda öngörülen cezalarının üst sınırı itibarıyla TCK'nın 66/1-e maddesinde belirlenen 8 yıllık asli dava zamanaşımı süresine tabi olduğu, zamanaşımını en son kesen işlemler olan sanıklar ..., ..., ..., ..., ..., ..., ... ve ... yönünden 11/08/2010 tarihli sorgu, sanık ... yönünden ise 21/07/2010 tarihli sorgu ile inceleme günü arasında bu sürenin gerçekleştiği anlaşıldığından hükümlerin 5237 sayılı TCK'nın 7/2 ile 5320 sayılı Kanunun 8/1. maddeleri de gözetilmek suretiyle CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden aynı Kanunun 322/1 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca sanıklar haklarında açılan kamu davalarının zamanaşımı nedeniyle ayrı ayrı DÜŞMESİNE,  Sanık ... hakkında rüşvet verme suçundan kurulan beraat hükmüne yönelik temyiz itirazlarının incelemesinde ise;  Sanık ...'nın hükümden sonra 05/04/2015 tarihinde vefat ettiği UYAP sisteminden temin edilen nüfus kaydından anlaşılmakla, bu hususun mahallinde araştırılarak 5237 sayılı TCK'nın 64 ve 5271 sayılı CMK'nın 223/8. maddeleri gereğince bir karar verilmesi lüzumu,  Kanuna aykırı, katılan vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden sair yönleri incelenmeyen hükmün 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca BOZULMASINA 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}