{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili dava dilekçesinde, ... ilçesi, ... mahallesinde bulunan 80 pafta 470 ada 1 parsel sayılı taşınmazın maliklerinden 6/168 hisse sahipleri ... (Abbas Hilmi kızı), .... (Abbas Hilmi kızı), .... (Abbas Hilmi oğlu), 672/1458 hisse maliki Hidiv ..., 9/324 hisse maliki ..., 9/648 hisse maliki ....(Seyfullah Kızı), 9/324 hisse maliki Saliha (İbrahim Hilmi kızı)nın gaip olması nedeniyle ... 2. Sulh Hukuk Mahkemesinin 16.09.2010 tarihli ve 2009/735 Esas, 2010/732 Karar sayılı kararı ile İstanbul defterdarının kayyım olarak atandığını, taşınmaz mahallinde kayyım idaresince yapılan inceleme neticesinde taşınmaz malın 185 m²'lik kısmının davalılar tarafından kullanıldığının tespit edildiği belirtilerek fazlaya ilişkin hakları saklı kalmak kaydıyla dava tarihi öncesindeki haksız kullanım nedeniyle 01.10.2007 tarihinden 31.12.2012 tarihine kadar hesaplanan 10.996,00 TL ecrimisil alacağının dönem sonları itibarıyla hesaplanacak yasal faizi ile birlikte davalılardan tahsiline karar verilmesini istemiştir.  Davalılar vekili, davanın reddini istemiştir.  Mahkemece davanın kısmen kabulü, 25.04.2009 ile 31.12.2012 tarihleri arası dönem için 8.265,10 TL ecrimisil bedelinin ait olduğu dönem sonu itibari ile işleyecek yasal faizi ile birlikte davalıdan tahsili ile davacıya verilmesine, davacının fazlaya ilişkin talebinin reddine karar verilmiş hüküm davacı vekili tarafından temyiz edilmiştir.  Dava, ecrimisil isteğine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davacı vekilinin sair temyiz itirazlarının reddine,  2. Davacı vekilinin diğer temyiz itirazlarına gelince; dava dilekçesi davalılara ayrı ayrı 22.05.2014 tarihinde tebliğ edilmiş olup, cevap dilekçesi davalılar tarafından 09.06.2014 tarihinde mahkemeye sunulmuştur.  Bilindiği üzere; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 141. maddesi; “Taraflar cevaba cevap ve ikinci cevap dilekçelerinde serbestçe; ön inceleme aşamasında ise ancak karşı tarafın açık muvafakati ile iddia veya savunmalarını genişletebilir yahut değiştirebilirler.” hükmünü içermektedir.  Hal böyle olunca; Mahkemece, anılan bu husus gözetilmeksizin davalılarca iki haftalık süre geçtikten sonra zamanaşımı def’inde bulunulmasına itibar edilmeyerek davacının ileri sürdüğü dönemler bakımından ecrimisil talebinin kabulü gerekirken aksi yönde hüküm kurulması doğru olmamıştır.  SONUÇ: Davacı vekilinin temyiz itirazlarının kabulü ile temyiz olunan kararın (2) sayılı bentte açıklanan nedenle 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, davacı vekilinin sair temyiz itirazlarının (1) nolu bentte açıklanan nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 26.01.2021 tarihinde oy birliğiyle karar verildi."
}