{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 20. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": " Bakırköy 4. İcra Hukuk Mahkemesi",
    "ictihat": "      Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Bakırköy 4. İcra Hukuk Mahkemesi hükmüne karşı, davacı üçüncü kişi vekili ile davalı alacaklı vekili tarafından istinaf yoluna başvurulması sonunda İstanbul Bölge Adliye Mahkemesi 20. Hukuk Dairesince davacı vekilinin istinaf başvurusunun reddine, davalı alacaklı vekilinin tazminat ve vekalet ücretine yönelik istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının kaldırılarak davanın reddine, davalı alacaklı lehine harç ikmali yapılan değer üzerinden vekalet ücreti ve tazminata hükmedilmesine karar verilmiş, bu kez Bölge Adliye Mahkemesi kararının Yargıtayca incelenmesi duruşmalı olarak davacı üçüncü kişi vekili tarafından istenilmiştir. Dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 26.01.2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü temyiz eden davacı üçüncü kişi vekilleri Avukat ... ve Avukat ...ile karşı taraftan davalı alacaklı vekili Avukat Meliha Fatma Tatas geldiler. Duruşmaya başlanarak temyiz isteğinin süresi içinde olduğu anlaşıldıktan ve hazır bulunanların sözlü açıklamaları dinlendikten sonra duruşmaya son verilerek dosya incelendi, gereği düşünüldü.     Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Bölge Adliye Mahkemesi kararının 5311 Sayılı Kanun ile değişik İİK'nin 364/2. maddesi göndermesiyle uygulanması gereken 6100 Sayılı HMK'nin 370. maddeleri uyarınca ONANMASINA, Yargıtay duruşmasının yapıldığı tarihte yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi hükümleri uyarınca 3.050,00 TL avukatlık ücretinin davacı üçüncü kişiden alınarak Yargıtay duruşmasında avukat marifetiyle temsil olunan davalı alacaklıya verilmesine, 54,40 TL peşin harcın onama harcına mahsubu ile kalan 4,90 TL'nin temyiz edenden alınmasına, 26.01.2021 tarihinde oy birliğiyle karar verildi."
}