{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün dahili davalılardan ..., ..., ... tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, 7 nolu taşınmazda davacı ... ile davalı ...'ın birlikte malik olduklarını, davalının ortak alana çit tutmak suretiyle müdahalede bulunduğunu açıklayarak çitin kaldırılması suretiyle müdahalenin önlenmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, dava konusu taşınmaza komşu olan 145 ada 4 parsel sayılı kendi adına tescilli taşınmazının alanının eksik tescil edildiğini, aleyhine eksik tescil edilen 145,00 m2'lik kısmının 145 ada 4 parsel sayılı taşınmaza ilave edilmesine yönelik karşı davasının kabulüne, asıl davanın reddine karar verilmesini istemiştir.  Mahkemece yapılan yargılama neticesinde asıl davanın kabulüyle 09.03.2016 tarihli teknik bilirkişi T. B.'ün raporunda belirtmiş olduğu pembe renk ile boyalı 14,93 m2'lik alana yapılan müdahalenin menine, müdahale yapılan alandaki çitlerin kaline, kesin hüküm nedeniyle karşı davanın reddine karar verilmiş hüküm dahili davalılar vekili tarafından temyiz edilmiştir.  Dava paydaşlar arası elatmanın önlenmesine yöneliktir.  1. Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, dahili davalılar vekilinin sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2. Paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan payına vaki elatmanın önlenmesini her zaman isteyebilir. Hatta elbirliği mülkiyetinde dahi paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine elatmanın önlenmesi davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı bir kısım yer varsa açacağı elatmanın önlenmesi davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre, payından az yer kullandığını ileri süren paydaşın sorununu elatmanın önlenmesi davası ile değil, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Somut olayda davacının talebi çitin kaldırılması suretiyle müdahalenin önlenmesine yönelik olup yukarıda açıklanan nedenlerle mahkemece sadece çitin kaldırılması suretiyle müdahalenin önlenmesi kararı verilmesi gerekirken hüküm fıkrasında pembe boyalı 14.93 m2'lik alana yönelik müdahalenin önlenmesine şeklindeki ibareye de yer verilmesi hükmün bozulmasını gerektirmişse de bu yanlışlığın giderilmesi, yeniden yargılama yapılmasını gerektirir nitelikte görülmediğinden 6100 sayılı HMK’nin ek Geçici 3. maddesi yollaması ile 1086 sayılı HUMK’un 438/7. maddesi uyarınca hükmün düzeltilerek onanması uygun görülmüştür.  Sonuç: Yukarıda (1) nolu bentte gösterilen nedenle dahili davalılar vekilinin sair temyiz itirazlarının REDDİNE, (2) nolu bentlerde açıklanan sebeplerle hükmün (2.) fıkrasının hükümden çıkartılarak yerine” 09.03.2016 tarihli teknik bilirkişi T. B.’ün raporunda belirtmiş olduğu pembe renk ile boyalı çitin kaldırılması suretiyle yapılan müdahalenin önlenmesi” ibaresinin yazılmak suretiyle Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HMK'nin 304. maddesi (1086 sayılı HUMK'un 438/7. fıkrası) gereğince DÜZELTİLMİŞ BU ŞEKLİ İLE ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 26.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}