{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Sanıklar ... ve ... hakkında Kooperatif Kanunu gereğince denetim görevini ihmal suçundan beraat  Sanıklar ..., ..., ..., ..., ... hakkında görevi kötüye kullanmak suçundan beraat    Dosya incelenerek, gereği düşünüldü:  Suç tarihinde S.S. ... Evleri Konut Yapı Kooparatifi yönetim ve denetim kurulunda görev yaptıkları belirtilen sanıklar hakkında zimmet ve görevi kötüye kullanma suçlarından kamu davası açıldığı, 3628 sayılı Yasanın 17 ve 18. maddeleri ile 1163 sayılı Yasanın Ek 2. maddesine göre kooperatif tüzel kişiliği, Hazine ve ilgili Bakanlığın bu suçun zarar göreni oldukları, bu sıfatlarının gereği olarak CMK'nın 234/1-b maddesi gereğince kovuşturma evresinde sahip oldukları davaya katılma ve öteki haklarını kullanabilmeleri için kooperatif tüzel kişiliği, Maliye Bakanlığı Baş Hukuk Müşavirliği ve Muhakemat Genel Müdürlüğü ile Çevre ve Şehircilik Bakanlığının dava ve duruşmalardan haberdar edilmeleri gerektiği, diğer yandan aynı Kanunun 260/1. maddesine göre kamu davasından haberdar edilmemiş bulunup da katılan sıfatını alabilecek surette suçtan zarar görmüş olanların kanun yollarına başvurma haklarının bulunduğu gözetilerek hükmün bildirilmesinin gerektiği, ancak dosyada kooperatif tüzel kişiliğinin, Hazinenin ve ilgili Bakanlığın duruşmadan haberdar edildiklerine ilişkin bilgi ve belgelere rastlanmadığının anlaşılması karşısında; evvela davanın Çevre ve Şehircilik Bakanlığına, Hazineye ve S.S. ... Evleri Konut Yapı Kooperatifine haber verildiğini ve hükümlerin tebliğ edildiğini gösteren bilgi ve belgeler var ise dosya içine konulmasından, aksi halde anılan tebligat noksanlıklarının giderilmesi ile tebellüğ belgelerinin ve verildiği takdirde temyiz ve cevap dilekçelerinin eklenmesinden, hükümlerin temyiz edilmesi halinde ise bu konuda ek tebliğname düzenlenmesinden sonra iade edilmek üzere esası incelenmeyen dosyanın mahalline gönderilmesi için Yargıtay C.Başsavcılığına TEVDİİNE, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}