{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 53) (5271 S. K. m. 232) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava: Dosya incelenerek gereği düşünüldü:  Karar: Suç tarihinde S.S. ... Arsa ve Yapı Kooperatifi Yönetim Kurulu Başkanı ve Muhasip üyesi olan sanıkların, 06/05/2012 tarihli olağan genel kurul toplantısının 11. gündem maddesi olan Kooperatifin de hisse sahibi olduğu, Çankaya ilçesi 17897 ada 1 parselde bulunan 753 m2’lik arsanın, kooperatif hissesi dışındaki kısmının, belediye rayiç bedel fiyatı olan azami 850 TL / m2’den satın alınması, bu arsadan belediyeye terk edilecek kısım haricindeki miktar üzerine çok amaçlı sosyal tesis yapılmak suretiyle, kooperatifin tasfiyesi sonucunda, site yönetimine devredilmesi hususlarında Yönetim Kurulunun yetkili kılınmasına ilişkin kabul edilmemiş sayılan karara rağmen gündem maddesi doğrultusunda işlem yaparak kooperatifin banka hesabındaki 458.165 TL'yi usulsüz harcadıkları ve bu şekilde görevlerini kötüye kullandıkları iddia ve kabul edilen somut olayda, anılan 11. maddede arsa alımı için yönetim kurulunun yetkili kılınmasına ilişkin kararın 44 kabul, 31 ret, 18 çekimser oyla alındığı yazılmış, Ankara Çevre ve Şehircilik İl Müdürlüğünün 14/05/2012 tarihli yazısında da, çekimser oyların ret oyu olarak mütalaa edilip, kararın alınmamış sayılması gerektiği bildirilmişse de, kongre divan başkanı ile divan üyelerinin, bakanlık temsilcilerinin, denetleme kurulu üyeleri ...ve ...'ın yazılı beyanları ve verdikleri ifadeler ile mahkemece dinlenen tanıklar ve savunma tanıklarının ifadelerinin birbirini doğrular biçimde, oylama sırasında salonda 75 kişinin hazır bulunduğunu, 44 kabul, 31 ret oyu sayıldığını, 18 kişinin salonda olmadığını, buna rağmen bakanlık temsilcisinin ikazıyla 18 oyun çekimser olarak tutanağa yazıldığını beyan ettiklerinin, ayrıca 07/10/2012 tarihli genel kurulda söz konusu satın alma işleminin onaylandığının, bilirkişi heyetinin ise, ortaya çıkan bu maddi gerçek üzerinde durmadan ve beyanları da dikkate almadan, Çevre ve Şehircilik İl Müdürlüğü yazısı cihetinde değerlendirme yaptığının anlaşılması karşısında, sanıkların eylemi nedeniyle kamunun zararı veya kişilerin mağduriyetine neden olma ya da kişilere haksız menfaat sağlama biçimindeki objektif cezalandırma koşullarından birini ne şekilde gerçekleştirdikleri denetime imkan verecek şekilde karar yerinde gerekçeleriyle gösterilip tartışıldıktan sonra, sonucuna göre hukuki durumlarının takdir ve tayini gerekirken eksik inceleme ve yetersiz gerekçeyle yazılı şekilde hükümler kurulması,  Kabule göre de;  1-Daha önce hapis cezasına mahkûm edilmemiş ve altmışbeş yaşını bitirmiş bulunan sanıklar hakkında, mahkûm edildikleri kısa süreli hapis cezasının 5237 sayılı Türk Ceza Kanununun 50/3 maddesi gereğince, aynı maddenin birinci fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesinde yasal zorunluluk bulunduğunun gözetilmemesi,  2-Dosya içeriğine göre 17/05/2012 olan suç tarihinin gerekçeli karar başlığında 2012 olarak gösterilmesi suretiyle 5271 sayılı Ceza Muhakemesi Kanununun 232/2-c maddesine muhalefet edilmesi,  3-Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 Karar sayılı iptal Kararının 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe girmiş olması nedeniyle 5237 sayılı TCK'nın 53. maddesiyle ilgili olarak yeniden değerlendirme yapılmasında zorunluluk bulunması,  4-5237 sayılı TCK'nın 53/1-d maddesindeki hak ve yetkileri kötüye kullanmak suretiyle atılı suçu işlediği kabul edilen sanıklar hakkında aynı Kanunun 53/5. madde ve fıkrası gereğince, ayrıca, cezanın infazından sonra başlamak üzere, hükmolunan cezanın yarısından bir katına kadar bu hak ve yetkinin kullanılmasının yasaklanmasına karar verilmesi gerektiğinin gözetilmemesi,  Sonuç: Kanuna aykırı, sanıklar müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı 5320 sayılı Kanunun 8/1. maddesi de gözetilerek 1412 sayılı Ceza Muhakemeleri Usulü Kanununun 321 ve 326/son maddeleri uyarınca BOZULMASINA, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}