{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Davanın reddi    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek gereği düşünüldü:  Dairemizin 2020/7458 Esas sırasında kayıtlı Kayseri 3. Asliye Ceza Mahkemesinin 2014/468 Esas, 2015/512 Karar sayılı dosyası ile Dairemizin 2020/515 Esas sayılı sırasında kayıtlı Kayseri(Kapatılan) 2. Sulh Ceza Mahkemesinin 2013/158 Esas, 2014/44 Karar sayılı dosyası arasında suç ve sanık yönünden fiili ve hukuki bağlantı olduğundan birlikte ele alınarak yapılan incelemede;  Sanığın olay tarihinde Felahiye Belediye Başkanı olarak görev yaptığı, hakkında İçişleri Bakanlığı Mahalli İdareler Kontrolörlüğünün 24/09/2010 tarihli ön inceleme raporuna binaen belediyede görev yapan yedi işçinin iş akitlerini iş kanununa aykırı olarak feshetmek, ücret ihbar ve kıdem tazminatı alacaklarını ödememek sureti ile görevi kötüye kullanma suçundan soruşturma yapılması amacı ile 4483 S.K. hükümlerine göre soruşturma izni verildiği, soruşturma sonucunda bu iddia ile sanığın cezalandırılması amacıyla Dairemizin 2020/515 Esas sayılı sırasında kayıtlı Kayseri(Kapatılan) 2. Sulh Ceza Mahkemesinin 2013/158 Esas sayılı dosyası ile kamu davası açıldığı, mahkemece yanılgılı değerlendirme ile aynı eylemden dolayı savcılığa suç duyurusunda bulunulduğu ve Dairemizin incelemeye esas dosyasının iddianamesinin tanzim edildiği anlaşılmakla sanık hakkında aynı eylemden dolayı iki ayrı dava bulunmadığı şeklindeki tebliğnamedeki bozma isteyen düşünceye iştirak olunmamıştır.  Gerekçesi gösterilmek suretiyle verilen davanın reddine dair hüküm usul ve kanuna uygun olduğundan katılanlar vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA, 26/01/2021 tarihinde oy birliği ile karar verildi."
}