{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin davalı işveren ... Elektrik Dağıtım A.Ş'nin muhtelif işyerlerinde ve işlerinde 01.03.1997 tarihinden itibaren, işverenin iş akdini haksız olarak feshettiği 31.08.2015 tarihine kadar sürekli çalıştığını, aylık ücretinin net 1.580,00-TL olup, ayrıca işveren tarafından aylık 180,00-TL ticket yemek fişi verildiğini, işyeri, banka ve Sosyal Güvenlik Kurumu kayıtlarından anlaşılacağı üzere müvekkilinin ücretinin fesihten önceki evrede asgari ücret seviyesinin altına indirildiğini, ücretteki haksız indiriminden doğan farkların bir başka alacak kalemini oluşturduğunu, 2012 yılının tamamında işlerin kötü gittiği bahanesiyle her bir işçiden ayrı ayrı 80,00-TL ücretin keyfi biçimde kesildiğini, kesintiler alınan ücretlerden o kadarının belgesiz kayıtsız elden işverene geri iadesi şeklinde gerçekleştiğini, müvekkilinin haftanın 6 günü 08.00-17.00 saatleri arasında ve hizmet akdi boyunca Ocak-Mart ile Haziran-Ağustos ayları arasında hafta tatillerinde, keza dini bayramlar haricinde genel tatillerde ve ulusal bayramlarda yukarıdaki tabloya uygun olarak çalıştırıldığını, ancak bu çalışmalarının karşılığının müvekkiline ödenmediğini, müvekkilinin iş akdi süresi boyunca yıllık izin hakkını kullanamadığını iddia ederek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, söz konusu dava yasal sürede belirtilen süre açılmadığı için talep edilen alacakların zamanaşımına uğradığını, müvekkili ile davacının çalıştığı yüklenici firmalar arasında alt işveren - üst işveren ilişkisi bulunmadığından davanın husumet yönünden reddi gerektiğini, davacının Sosyal Güvenlik Kurumu hizmet dökümünden; 01.08.1997-10.11.2004 tarihleri arasında ... Elektrik Ltd. Şti. firmasında çalıştığını bu dönemdeki çalışmasının mahiyetinin Müdürlüklerince bilinmediğini, Müdürlük kayıtlarına göre; davacının 01.03.2006-30.06.2007 tarihleri arasında Endeks Okuma hizmet alım işini yürüten ...İnş. Taah. İşl. San. Tic. Tur. Ltd. Şti. firmasında endeks okuma elemanı, 12.07.2007-30.06.2008 tarihleri arasında Endeks Okuma hizmet alım işini yürüten ... Elk. İnş. Taah. Tic. Ltd. Şti. firmasında saha elemanı, 01.07.2008-31.12.2010 ve 03.01.2011-31.12.2012 tarihleri arasında Endeksör ile Endeks Okuma hizmet alım işini yürüten ... Enerji San. Tic. A.Ş. firmasında saha elemanı, 02.02.2013-15.07.2013 tarihleri arasında Endeks Okuma hizmet alım işini yürüten ... Elektrik İnş. Taah. San. Tic. Ltd. Şti. firmasında saha elemanı olarak çalıştığını, özelleştirme sonrası yüklenici firmanın hizmet alım ihalesi 15.07.2013 tarihinde karşılıklı olarak feshedildiğini, özelleştirme sonrası aynı hizmet alım işini kuzey bölgesinde yürüten ...Elektrik Müh. (...) ve ... Elektronik Müh. İnş. Mak. Müt. San. Tic. Ltd. Şti. firmalarında 07.07.2013 ile 31.08.2015 tarihleri arasında çalıştığını, 31.08.2015 tarihinde istifa ederek görevinden ayrıldığını, fazla çalışma ve tatil ücretinin ispatı konusunda işyeri kayıtlarının delil niteliğinde olduğunu, yüklenici firma personeli kayıtlarının müvekkilince tutulmadığını, ücret bordrolarının da şirketlerince hazırlanmadığını, iddia edilen fazla çalışmalara ilişkin şirketlerinin talebi ya da bilgisi bulunmamakla beraber, mesai ve puantaj kayıtlarının taraflarınca tutulmadığını, müvekkili şirketin çalışma saatlerinin hafta içi 08.00 – 18.00 saatleri arasında olup, hafta sonu ve tatil çalışmalarının söz konusu olmadığını, iddia edilen çalışma sürelerinin şirketlerinin çalışma saatleri içerisinde olmayıp, şirketlerinin kontrol etmesinin de mümkün olmadığını, Göknil İnşaat firması tarafından ibraz edilen ibranamede, davacının ücret, fazla mesai ücreti, hafta tatili ve ulusal bayram ücreti gibi bütün alacaklarını tamamen aldığını, ... Elektrik firması tarafından ibraz edilen ibranamede davacının hiçbir alacağının kalmadığının ifade edildiğini, ayrıca ekte sunulan ve işin ...’li Endeksör ile yapıldığı aylara ait MBS Günlük Okuma Kayıtlarından davacının iddia etiği şekilde çalışma saatlerinin olmadığının tespit edilebildiğini, davacının genel tatil ve Pazar günlerinde çalışmasının olmadığının görülebildiğini, ... Enerji San. Tic. A.Ş. firması tarafından ibraz edilen senelik izin formlarından davacının 2 hafta ücretli izin kullandığını, ayrıca ... İnşaat ve ... Elektrik firmaları tarafından ibraz edilen ibranamelerde davacının hiçbir alacağının olmadığının açık bir şekilde ifade edildiğini, hizmet alım sözleşmesine göre ücret ve ücret sayılan ödemelerden yüklenici firmaların sorumlu olduğunu savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının 2015 yılı Ağustos ayında o tarihteki taşeron şirketin süresinin dolması ve ihaleyi alan taşeron şirketin davacıyı işe almaması nedeni ile işten çıkartıldığının anlaşıldığı, somut olayda her ne kadar davacının işten ayrılmak istediğine ilişkin beyanda bulunmuşsa da, tanık anlatımlarından esasen iş akdinin davalı işveren tarafından, ihale süresinin dolması nedeniyle işten çıkarıldığı, keza Yargıtay içtihatları uyarınca da 18 yıldan fazla kıdemi bulunan bir işçinin işçilik haklarından vazgeçerek işyerini terk etmesi de hayatın olağan akışına aykırı olduğu nazara alındığında iş akdinin davalı işveren tarafından ihalenin sona ermesi nedeni ile fesih edildiği, yapılan bu feshe göre de, iş akdinin 4857 sayılı İş Kanununun 17.maddesinde düzenlenen bildirim sürelerine riayet edilmeden davalı işverenlikçe haksız olarak feshedildiği, dolayısıyla davacının kıdem tazminatı ile hizmet süresine göre 8 haftalık (56 gün) ihbar tazminatına hak kazanacağı, aksi yöndeki savunmaların davalı işveren tarafça ispatlanamadığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir sebeple sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada sözleşmenin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü, işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile ispatlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. İşçinin uzun süre yıllık izin kullandırılmadığı iddiaları karşısında 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31.maddesinde öngörülen davayı aydınlatma ödevi çerçevesinde hâkimin davacı işçiyi bizzat dinleyerek çalışma ve dinlenme süreleri konusunu açıklığa kavuşturması gerekir. Dairemizce uzun süre kavramı beş yıl ve daha fazla süre olarak değerlendirilmiş olup, kullandırılmadığı iddia edilen izin süresinin toplamda beş yıllık veya daha fazla olması halinde anılan hüküm çerçevesinde uygulama yapılmalıdır. Somut uyuşmazlıkta, davacı davalı işyerinde 01.08.1997-30.08.2015 tarihleri arasında 18 yıl 1 ay süre ile çalışmış olup, Mahkemece, davacının hizmet süresine göre sadece 2012 yılında kullandırıldığı ispat edilen 12 günün tenzili ile 332 gün ücretli izne hak kazandığı kabul edilerek yıllık izin ücreti hüküm altına alınmıştır. Davacının iddiası hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmesi gerekmektedir. Netice itibariyle Mahkemenin, hakimin davayı aydınlatma ödevi gözetilmeksizin eksik incelemeyle yazılı şekilde karar vermesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}