{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 47)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, davacının 14.04.2009 – 04.03.2013 tarihleri arasında davalı şirkete ait işyerinde garson olarak çalıştığını, iş sözleşmesinin davalı işveren tarafından haklı bir neden olmadan feshedildiğini ileri sürerek kıdem tazminatı ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, iş sözleşmesinin işverence feshi üzerine davacının hak kazandığı kıdem ve ihbar tazminatlarının ödendiğini, fazla çalışma ve genel tatil çalışmalarına ait ücretlerin ücret bordrolarına yansıtılarak banka hesabına ödendiğini ileri sürerek, davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2. Davacı işçinin ulusal bayram ve genel tatillerde çalışma karşılığı ücretlere hak kazanıp kazanmadığı hususu taraflar arasında uyuşmazlık konusudur. 4857 sayılı İş Kanununun 47 nci maddesinde, Kanunun kapsamındaki işyerleri bakımından, ulusal bayram ve genel tatil günü olarak kabul edilen günlerde çalışma karşılığı olmaksızın o günün ücretinin ödeneceği, tatil yapılmayarak çalışıldığında ise, ayrıca çalışılan her gün için bir günlük ücretin ödenmesi gerektiği hükme bağlanmıştır. Ulusal bayram ve genel tatil günlerinde çalıştığını iddia eden işçi, bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda yer alan bayram ve genel tatil ücreti ödemesinin yapıldığı varsayılır. Bordroda ilgili bölümünün boş olması ya da bordronun imza taşımaması halinde işçi, ulusal bayram ve genel tatil günlerinde çalıştığını her türlü delille ispat edebilir. İmzalı ücret bordrolarından, ulusal bayram ve genel tatil ücretlerinin ödendiği anlaşılıyorsa, işçi tarafından daha fazla çalışıldığının ileri sürülmesi mümkün değildir. Ancak, işçinin alacağının bordroda görünenden daha fazla olduğu yönünde bir ihtirazi kaydının bulunması halinde, ulusal bayram ve genel tatil çalışmalarının ispatı her türlü delille yapılabilir. Somut olayda davacının dini bayramların bir kısmı dışındaki ulusal bayram ve genel tatil günlerinde çalıştığı kabul edilerek hesaplanan alacaklar hüküm altına alınmıştır. Hükme esas alınan bilirkişi raporunda, 2010 yılı ve sonrasına ilişkin bordrolarda ulusal bayram ve genel tatil ücreti tahakkuku bulunduğu gerekçesiyle sadece 2009 yılına ilişkin ulusal bayram ve genel tatil ücreti hesaplanmıştır. Dosya kapsamındaki ücret bordroları incelendiğinde, özellikle 2010 yılı ve sonraki döneme ait bir kısım bordrolarda, ulusal bayram ve genel tatil ücreti tahakkuku bulunmadığı tespit edilmektedir. İşçiye ulusal bayram ve genel tatil günü olarak kabul edilen günlerde çalışma karşılığı olmaksızın o günün ücretinin ödeneceği, tatil yapılmayarak çalışıldığında ise, ayrıca çalışılan her gün için bir günlük ücretin ödenmesi Kanun hükmünün bir gereğidir. Bordrolarda çalışmayan ulusal bayram ve genel tatil ücretine ilişkin tahakkuk bulunması, çalışılan günlere ilişkin ulusal bayram ve genel tatil ücretinin ödendiği şeklinde yorumlanamaz. Davacıya ait ücret bordroları, açıklanan ilke ve esaslara göre yeniden değerlendirilmeli, davacıya çalışılan ulusal bayram ve genel tatil günlerine ilişkin ücretlerin ödenip ödenmediği açıklığa kavuşturulmalı, oluşacak sonuca göre davacının ulusal bayram ve genel tatil ücretine hak kazanıp kazanmadığı belirlenmelidir.  Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir.  Sonuç: Temyiz olunan hükmün yukarıda açıklanan sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}