{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İTİRAZIN İPTALİ",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ:... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işyerinde 01/02/2009 tarihinden itibaren arge yöneticisi olarak çalışmakta iken iş sözleşmesinin 18/07/2014 tarihinde davalı işveren tarafından İş Kanunu'nun 17. maddesi uyarınca feshedildiğini, davacının işe başlamak için yasal süresi içinde ... 15. Noterliği'nin 12/05/2016 tarihli ihtarnamesi ile davalıya müracaat ettiğini ancak işe başlatılmadığını, davacının hak ettiği alacaklarının tahsili için ... 9. İcra Müdürlüğü'nün 2016/9311 esas sayılı dosyası ile davalı aleyhine ilamsız icra takibine girişildiğini, davalının itirazı üzerine takibin durduğunu, itirazın haksız ve kötüniyetli olduğunu belirterek, itirazın iptaline ve takibin devamına, davalı aleyhine alacağın % 20'sinden az olmamak kaydıyla icra inkar tazminatına karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacıya gönderilen ... 4. Noterliği'nin 03/06/2016 tarihli ihtarnamesiyle davalıya ait Organize San. Bölgesinde bulunan işyerinde 13/06/2016 tarihinde saat 09:00'da işe başlamak üzere hazır bulunması halinde işe başlatılacağının ve gerekli işlemlerin yapılacağının bildirildiğini, bunun üzerine davacının, hangi pozisyonda, ne kadar net ücretle çalıştırılacağının davette yer almadığını, davet beyanının samimi ve ciddi olması gerektiğini bildirir ihtarname gönderdiğini, esasen davacının işe iade başvurusunun samimi olmadığını, haricen edinilen bilgiye göre davacının anılan tarihte zaten bir başka işte çalıştığını, asıl amacının işe başlamak olmayıp, işe iade kararı sonucunda işe başlatılmaması halinde muaccel hale gelebilecek alacaklardan yararlanmak olduğunu savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kısmen kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına ve HMK 353/1-b-2 maddesi uyarınca düzeltilmesine karar verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacı vekilinin tüm, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Boşta geçen süreye ait en çok dört aya kadar ücret ve diğer haklar için, feshi izleyen dönem ücretlerine göre hesaplama yapılmalıdır. Geçersiz sayılan fesih tarihinden sonra boşta geçen en çok dört aylık sürede işçinin çalışması devam ediyormuş gibi ücret ve diğer haklar belirlenmelidir. Boşta geçen en çok dört aya kadar süre içinde ücret zammı ya da yeni bir toplu iş sözleşmesi yürürlüğe girdiğinde, her iki dönem için ayrı ayrı hesaplamaya gidilmelidir. Kararın kesinleşmesine kadar en çok dört aya kadar hesaplanacak ücret ve diğer alacaklar, işçinin işe iade için başvurduğu anda muaccel olur.Somut uyuşmazlıkta; geçersiz fesih tarihinde (18.07.2014) davacı tarafından imzalı 2014/Temmuz ayı ücret bordrosunda net 2.100,00 TL prim ile “ek gelir” başlığı altında davacının dört aylık maaşına tekabül eden net 20.000,00 TL’nin boşta geçen süreye ait en çok dört aya kadar ücret ve diğer haklara ilişkin olarak ödendiği anlaşılmıştır.Bölge Adliye Mahkemesince, geçersiz fesih tarihinde davalı işverence ödenen net 20.000,00 TL’nin boşta geçen süreye ait en çok dört aya kadar ücret ve diğer haklara ilişkin hesaplamadan mahsup edilmemesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}