{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 32, 41, 46, 47, 57) (6100 S. K. m. 31)  Dava: Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının davalının ...'da bulunan işyerinde alt yapı ustası olarak aylık net 1500 USD ücret ile çalıştığını, davacıya çalışmaya başladığı ilk dört ay yarım maaş ödendiğini, daha sonraki dönemde iki aylık ücretinin hiç ödenmediğini, normal çalışma sürelerini aşan çalışmaların karşılığı olan fazla çalışma ücretleri ile hafta tatili ücretlerinin ödenmediğini, iş sözleşmesinin davalı işveren tarafından haklı bir neden olmadan feshedildiğini ileri sürerek kıdem ve ihbar tazminatı, yıllık izin alacağı, ücret alacağı, fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 13.09.2015-14.10.2015 tarihleri arasında alt yapı işinde çalıştığını, ücretinin 833 USD olduğunu, davacının aylık ücretinin fazla çalışma yaptığı zamanlara göre değişkenlik gösterdiğini, her gün 12 saat çalışma yapıldığına yönelik iddianın hayatın olağan akışına aykırı olduğu, davacının hak kazandığı hafta tatili, ulusal bayram ve genel tatili alacağı ve kullanmadığı yıllık izin sürelerine ait ücretlerin eksiksiz şekilde ödendiğini beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davalı tarafın istinaf başvurusunun esastan reddine, davacı tarafın istinaf başvurusunun kabulü ile, mahkemece hüküm altına alınan fazla çalışma, ulusal bayram genel tatil ve hafta tatili alacaklarından %50 oranında hakkaniyet indirim yapılmasının hakkın özüne dokunur nitelikte olduğu gerekçesiyle ilk derece mahkemesi kararının ortadan kaldırılmasına, fazla çalışma, ulusal bayram genel tatil ve hafta tatili alacaklarından %30 oranında indirim yapılmak suretiyle yeniden hüküm kurulmasına karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının davalı temyizi yönünden aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesine göre hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir. Mahkemece davacının davalıya ait işyerinde çalıştığı iki yıllık sürede hiç yıllık izin kullanmadığı kabul edilerek hesaplanan izin ücreti hüküm altına alınmıştır. Dosya kapsamına göre, davacı yıllık izinlerinin bir kısmını kullandığını ifade etmiştir. Bu beyan, açıklığa kavuşturulmadan yıllık izin ücreti hesaplanması hatalıdır. Davacının, dava dilekçesinde yer alan “yıllık izninin bir kısmını kullandığına” yönelik ifade ile ilgili beyanı alınmalı, kullanılan ve kullanılmayan yıllık izin süreleri belirlenmeli, bundan sonra tüm deliller birlikte değerlendirilip, oluşacak sonuca göre karar verilmelidir. Eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  3-Fazla çalışma yaptığını iddia eden işçi, bu iddiasını ispat ile yükümlüdür. Somut olayda, davacının fazla çalışma iddiasını tanık anlatımı ile ispat ettiği kabul edilmiştir. Beyanına itibar edilen davacı tanığının, 2014 yılının Kasım ayına kadar davacı ile birlikte çalıştığı dosya kapsamından anlaşılmaktadır. Tanığın davacı ile birlikte çalıştığı süre yönünden tanık anlatımına göre hesaplama yapılması isabetli ise de, 2014 yılının Kasım ayından sonraki döneme ilişkin olarak fazla çalışma ücreti hesaplanması yerinde değildir. Mahkemece, davalı işverenin davacı tarafından bildirilen çalışma düzenine itiraz etmediği gerekçesiyle, salt davacının dava dilekçesindeki beyanından hareket edilerek iddianın ispat edildiği kabul edilmiştir. Bu kabul şekli hatalı olup, böyle bir durumda anılan döneme ilişkin fazla çalışma iddiasını ispat edilemediği sonucuna varılmalıdır. Mahkemece 2014 yılının Kasım ayından önceki döneme ilişkin fazla çalışma ücretine hükmedilmesi ile yetinilmesi gerekirken, bu dönemi aşacak şekilde hüküm kurulması bozma sebebidir.  4-Davacı, Türkmenistan’da çalıştığını ileri sürmüş, davalı da davacının Türkmenistan’daki işyerinde çalıştırıldığını ifade etmiştir. Taraflar arasında davacının işini sürekli olarak ifa ettiği yer ile ilgili uyuşmazlık bulunmamaktadır. Bu halde, fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti alacaklarının hesaplanmasında, davacının Türkiye’de bulunduğu sürelerin dışlanmamış olması bir başka hatalı yön olup, kararın bu sebeple de bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}