{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre ve özellikle belirli sözleşme yapılmasını gerektirir objektif şartlar bulunmamakta ise de taraflar arasında belirli süreli iş sözleşmesi yapılmış olup davalı işverenin talebi üzerine süreli olarak yapılan bu sözleşmenin yapılmasında objektif şartlar bulunmadığı, bu nedenle belirsiz olduğunun işveren tarafından ileri sürülmesi dürüstlük kuralına uygun düşmeyeceğinden bu yönde yapılacak savunmaya itibar edilemez. Somut olayda işveren böyle bir savunmada bulunmadığı gibi işçiyi koruma amaçlı düzenlenen bu normun işçi aleyhine mahkemece resen yorumlanması da uygun düşmez. Buna göre iş sözleşmesinin belirli süreli olduğunun kabulü gerekir. Ancak dosya kapsamına göre davacının dava konusu hastane işyerinde ortaya çıkan bir hukuki imkansızlık nedeniyle iş sözleşmesinin feshedildiği anlaşılmaktadır. İş Kanunu'nun 25/III. maddesi kapsamında kalan haklı nedenle fesih ile sona ermesinden dolayı davacının bakiye süre ücreti tutarında tazminat istemesi mümkün olmadığından, Bölge Adliye Mahkemesi kararının sonucu itibariyle isabetli olduğunun anlaşılmasına göre, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın bu ilâve gerekçe ile ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 26/01/2021 günü oybirliği ile karar verildi."
}