{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 10. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davacının davalıya ait yurtta aşçılık, temizlikçilik, bulaşıkçılık, garsonluk gibi işlerde çalıştığını, iş sözleşmesinin işverence yurdun kapatılacağı gerekçesiyle feshedildiğini, fesihten sonra bir miktar ödeme yapılmış ise de, bu ödemelerin eksik olduğunu, davacının fazla çalışma yaptığını, ulusal bayram ve genel tatil günlerinde çalıştığını, bu çalışmaların karşılığı olan ücretlerin ödenmediğini, çalıştığı 14 yıl boyunca Temmuz ayının ortasından Ağustos ayının ortasına kadar izne çıkarılmasına rağmen herhangi bir ücret ödenmediğini ileri sürerek yıllık izin ücreti ve fazla çalışma ücreti ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davanın kabulüne dair İlk Derece Mahkemesi kararının usul ve esas yönünden yerinde olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, davalının Bölge Adliye Mahkemesi kararına karşı aşağıdaki bendin kapsamı dışında kalan itirazları yerinde değildir.  2-Taraflar arasında talebin aşılıp aşılmadığı uyuşmazlık noktasındadır.6100 sayılı Hukuk Muhakemeleri Kanunu’nun 26. maddesine göre, hakim taleple bağlı olup talepten fazlasına karar veremez. Davacı dava dilekçesinde, 04/03/2003 tarihinden itibaren davalıya ait işyerinde çalışmaya başladığını ileri sürmüş, mahkemece Sosyal Güvenlik Kurumu kayıtlarına göre davacının 31/01/2003-29/02/2004 ve 23/03/2004-10/06/2017 tarihleri arasında davalıya ait işyerinde çalıştığı kabul edilerek, bu çalışma süresi üzerinden hesaplanan alacaklar hüküm altına alınmıştır. Davacı, dava dilekçesinde 04/03/2003 tarihinden itibaren davalıya ait işyerinde çalıştığını ileri sürdüğüne göre, davacının talebi aşılarak, 31/01/2003 tarihinden itibaren hesaplanan alacakların hüküm altına alınması hatalıdır. Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir.  Sonuç:Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 26.01.2021 gününde oybirliği ile karar verildi."
}