{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tefecilik yapmak",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Sanık ... hakkında beraat, sanıklar ... ve İsmail hakkında mahkumiyet    Dosya incelenerek, gereği düşünüldü:  Türk Ceza Kanunu'nun 241. maddesinde düzenlenen tefecilik suçu kanunun \"Topluma Karşı Suçlar\" başlıklı üçüncü kısmının dokuzuncu bölümünde düzenlenmiş olup suçun mağduru tüm toplumdur. Tefecilik ilişkisinde faiz karşılığı ödünç para alan kişi, iradi olarak faiz ilişkisinin tarafı olmakta olup gerçek anlamda suçun pasif failidir. Ancak kanun koyucu izlediği suç siyaseti gereği tefecilik fiilinin aktif failinin kolayca tespitini sağlamak amacıyla ödünç para alan kişiyi cezalandırmamıştır. Bu halde tefecilik fiilinin pasif faili konumunda bulunan faiz karşılığı ödünç para alan kişinin suçun mağduru olarak kabulüne olanak yoktur. Bu kişilerin fail hakkında şikayetçi olmaları halinde açılan bir kamu davasındaki konumları ihbar eden niteliğindedir ve suçun doğrudan mağduru olmadıklarından davaya katılma hak ve yetkileri bulunmamaktadır. Bu nedenle sanıklar ... ve ... haklarındaki tefecilik suçundan açılan kamu davalarına CMK'nın 237. maddesine göre suçtan doğrudan zarar görmeyen müştekinin katılma hakkı olmadığı, bu itibarla hükümleri temyiz yetkisi bulunmadığından müşteki ... vekilinin temyiz talebinin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 317. maddesi gereğince REDDİNE,  İncelemenin katılan Hazine vekilinin tefecilik suçundan kurulan beraat hükmüne, sanık ... müdafii ve sanık ...’in tefecilik suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarıyla sınırlı olarak yapılmasına karar verildikten sonra gereği düşünüldü:  1-Sanık ... hakkında kurulan beraat hükmüne ve sanık ... hakkında kurulan mahkumiyet hükmüne yönelik temyiz itirazlarının incelemesinde;  Sanıkların üzerlerine atılı tefecilik suçunun 5237 sayılı TCK'nın 241/1. maddesinde öngörülen cezasının üst sınırına göre aynı Kanunun 66/1-e ve 67/4. maddelerinde belirtilen 12 yıllık ilaveli dava zamanaşımı süresine tabi olduğu, her ne kadar karar başlığında suç tarihi 15/04/2008 olarak yazılmış ise de sanık ...’in müşteki ...’ya en son borç verdiği 2006 tarihinin, sanık ...’in müşteki ... ...’e en son borç verdiği 01/02/2008 tarihinin suç  tarihleri olarak kabulüyle, bu tarihler ile temyiz inceleme günü arasında ilaveli dava zamanaşımı süresinin gerçekleştiği anlaşıldığından hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilmek suretiyle CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden aynı Yasanın 322/1 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca sanıklar hakkında açılan kamu davalarının zamanaşımı nedeniyle ayrı ayrı DÜŞMESİNE,  2-Sanık ... hakkında kurulan mahkumiyet hükmüne yönelik temyiz itirazlarının incelemesinde ise;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  Tefecilik suçunda suç tarihinin, kazanç elde etmek amacıyla ödünç paranın verildiği tarih, zincirleme suçlarda ise son suçun işlendiği gün olduğu, Dairemizce de benimsenen Ceza Genel Kurulunun 12/05/2015 günlü ve 2014/4-655 Esas, 2015/152 sayılı Kararında da açıklandığı üzere, değişik zamanlarda birden fazla kişiye kazanç karşılığı ödünç para verilmesi halinde zincirleme tek tefecilik suçunun oluşacağı nazara alındığında; UYAP sistemi üzerinden yapılan sorgulamada sanık hakkında aynı suçtan Alanya 6. Asliye Ceza Mahkemesine 2016/402 Esas sayılı kamu davasının açıldığının anlaşılması karşısında, anılan davanın ve ayrıca sanık hakkında aynı suçtan benzer mahiyette davalar açılıp açılmadığının araştırılması, derdest ise temyize konu bu dosya ile birleştirilmesi, karara çıkmış ve kesinleşmiş ise onaylı örneğinin getirtilerek incelenmesi sonrasında suç ve iddianame tarihlerine göre eylemler arasında hukuki kesinti oluşup oluşmadığının ve zincirleme suç hükümlerinin uygulanıp uygulanmayacağının saptanması, ayrıca zincirleme suç hükümlerinin uygulanması gerektiğinin belirlenmesi halinde sanığa Türk Ceza Kanunu'nun 241. maddesi gereğince verilecek cezadan aynı Kanunun 43/1. maddesi uyarınca artırım yapıldıktan sonra kesinleşen dava dosyasından verilen cezanın mahsubu ile oluşur ise aradaki fark kadar cezaya hükmedilmesi, hukuki kesintinin gerçekleşmesi halinde ise ayrı ceza verilmesi gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde karar verilmesi,  Kabule göre de;  Sanık hakkında temel ceza tayin edilirken hüküm fıkrasında alt sınırdan ceza tayin edildiği belirtildiği halde alt sınırdan uzaklaşılarak uygulama yapılması suretiyle çelişkiye düşülmesi,  Anayasa Mahkemesinin 08/10/2015 tarihli ve E. 2014/140, K. 2015/85 sayılı Kararının 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe girmiş olması nedeniyle Türk Ceza Kanunu'nun 53/1. maddesiyle ilgili olarak yeniden değerlendirme yapılmasında zorunluluk bulunması,  Kanuna aykırı, sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}