{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının 14.05.1984 tarihinde ... Şubesinde Vakıf memuru olarak işe başladığını, 1991 yılında ... Vakıf Yayınları İşletmesine nakledildiğini ve 30.04.1993 tarihine kadar ... Temsilcisi olarak çalıştığını, 26.07.2000 tarihinde emekli olduğunu, 12.08.2000 de yeniden işe alınarak 31.12.2001 tarihine kadar ... A.Ş ... Bölge Müdürü olarak çalıştığını, 01.01.2002 tarihinden itibaren özlük haklarının ve işyerinin ... Yayın Matbaacılık ve Ticaret İşletmesine devredildiğini, bu tarihten itibaren ... da şube müdürü olarak görev yaptığını, ücretinin düşürüldüğünü, önceki kıdeminin dikkate alınmadığını beyan ederek prim, iade edilen prim, fazla mesai, harcırah, kira yardımı, ücret ve yemek alacaklarının ödenmediğini ileri sürerek eşit davranmama tazminatı dahil olmak üzere alacakların davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, cevap dilekçesinin ıslahı yoluyla zamanaşımı def’inde bulunarak, davacıya Vakıfta uygulanan genelge ve talimatlara göre tüm hakedişlerinin ödendiğini savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna göre davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, eşit işlem borcuna aykırılık tazminatının reddine karar verilmesinin hatalı olduğu, alacaklara dava ve talep arttırım tarihlerinden faiz işletilmesinin hatalı olduğu yönlerinden davacı vekilinin istinaf başvurusu haklı bulunarak ve prim alacağında talepten fazlaya karar verilmiş olması yönünden davalı vekilinin istinaf başvurusu haklı bulunarak İlk Derece Mahkemesi kararının ortadan kaldırılmasına karar verilerek yeniden davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının ve ilk derece mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2-Taraflar arasında davalının cevap dilekçesinin ıslahı yoluyla sonradan ileri sürdüğü zamanaşımının nazara alınmasının mümkün olup olmadığı konusunda uyuşmazlık bulunmaktadır.  Zamanaşımı alacak hakkının belli bir süre kullanılmaması sebebiyle dava edilebilme niteliğinden yoksun kalmasını ifade eder. Bu tanımdan anlaşılacağı üzere zamanaşımı alacak hakkını sona erdirmeyip sadece onu \"eksik bir borç\" haline dönüştürür ve \"alacağın dava edilebilme özelliği\"ni ortadan kaldırır.Bu itibarla zamanaşımı savunması ileri sürüldüğünde eğer savunma gerçekleşirse hakkın dava edilebilme niteliği ortadan kalkacağından, artık mahkemenin işin esasına girip inceleme yapması mümkün değildir.Diğer taraftan zamanaşımı bir borcu doğuran, değiştiren, ortadan kaldıran bir olgu olmayıp salt doğmuş ve varolan bir hakkın istenmesini ortadan kaldıran bir savunma aracıdır. Bu bakımdan zamanaşımı, alacağın varlığı değil istenebilirliğini ortadan kaldırır. Bunun sonucu olarak da mahkeme tarafından kendiliğinden gözönünde tutulamaz. Borçlunun böyle bir olgunun varolduğunu kanunda öngörülen süre ve usul içinde ileri sürülmesi zorunludur.Somut olayda, davalı vekili süresinde verilen 20.01.2014 tarihli cevap dilekçesinde zamanaşımı definde bulunmamış ancak 05.04.2017 tarihli dilekçe ile cevap dilekçesini tam ıslah ederek davaya karşı zamanaşımı definde bulunmuştur. Mahkemece davalı vekilinin cevap dilekçesinin ıslahı yoluyla ileri sürdüğü zamanaşımı def'i dikkate alınmamıştır. 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 176. maddesinin açık düzenlemesi gereğince zamanaşımı definin cevap dilekçesinin ıslahı yoluyla ileri sürülmesi mümkündür.Zamanaşımı, alacak hakkının belli bir süre kullanılmaması yüzünden dava edilebilme niteliğinden yoksun kalmasını ifade eder. Bu tanımdan da anlaşılacağı üzere zamanaşımı, alacak hakkını sona erdirmeyip sadece onu \"eksik bir borç\" haline dönüştürür ve \"alacağın dava edilebilme özelliği\"ni ortadan kaldırır.Bu itibarla zamanaşımı savunması ileri sürüldüğünde, eğer savunma gerçekleşirse hakkın dava edilebilme niteliği ortadan kalkacağından, artık mahkemenin işin esasına girip onu incelemesi mümkün değildir.Zamanaşımı, bir maddi hukuk kurumu değildir. Diğer bir anlatımla zamanaşımı, bir borcu doğuran, değiştiren ortadan kaldıran bir olgu olmayıp, salt doğmuş ve var olan bir hakkın istenmesini ortadan kaldıran bir savunma aracıdır. Bu bakımdan zamanaşımı alacağın varlığını değil, istenebilirliğini ortadan kaldırır. Bunun sonucu olarak da, yargılamayı yapan yargıç tarafından yürüttüğü görevinin bir gereği olarak kendiliğinden göz önünde tutulamaz. Borçlunun böyle bir olgunun var olduğunu, yasada öngörülen süre ve usul içinde ileri sürmesi zorunludur. Demek oluyor ki zamanaşımı, borcun doğumu ile ilgili olmayıp, istenmesini önleyen bir savunma olgusudur. Şu durumda zamanaşımı, savunması ileri sürülmedikçe, istemin konusu olan hakkın var olduğu ve kabulüne karar verilmesinde hukuksal ve yasal bir engel bulunmamaktadır.4857 sayılı Kanundan daha önce yürürlükte bulunan 1475 sayılı Yasada ücret alacaklarıyla ilgili olarak özel bir zamanaşımı süresi öngörülmediği halde, 4857 sayılı İş Kanunun 32/8 maddesinde, işçi ücretinin beş yıllık özel bir zamanaşımı süresine tabi olduğu açıkça belirtilmiştir. Ancak bu Kanundan önce tazminat niteliğinde olmayan, ücret niteliği ağır basan işçilik alacakları, 818 sayılı Mülga Borçlar Kanununun 126/1 maddesi (6098 Sayılı TBK 147) uyarınca beş yıllık zamanaşımına tabidir.Buna göre; davalı vekilinin dava dilekçesine karşı süresi içerisinde cevap dilekçesi verdiği her ne kadar cevap dilekçesinde zaman aşımı definde bulunmamış isede cevap dilekçesini tam ıslah ederek zaman aşımı definde bulunduğu bu durumun süresinde ileri sürülen zamanaşımı defi olarak kabul edilerek talep edilen alacaklar yönünden dava tarihinden geriye 5 yıllık zamanaşımı süresinin gözetilmesi ve dava belirsiz alacak davası olarak açldığından alacaklara zamanaşımının kesildiği dava tarihinden itibaren faiz işletilmesi gerekir. Bölge Adliye Mahkemesince talep artırım dilekçesine karşı zamanaşımı itirazı ileri sürülemeyeceğine yönelik gerekçe ile cevap dilekçesinin ıslahı yoluyla davaya karşı ileri sürülen zamanaşımı savunmasına itibar edilmemesi isabetsiz olmuştur. 3- Davacının harcırah alacağına hak kazanıp kazanmadığı bir diğer uyuşmazlık konusudur.Davacı kendisine şehir dışı bazı görevlendirmeler karşılığı verilmesi gereken harcırahın ödenmediğini iddia etmiş, davalı taraf ise yemek, konaklama, ulaşım gideri toplamından oluşan harcırah alacağına karşılık yemek ve konaklama bedellerinin fatura karşılığı ödendiğini, ayrıca davalıya ait araçla seyahat edildiğini belirtmiştir. Dosyadaki harcırah tahakkuku belgelerinin incelenmesinde otel konaklama ve yemek bedellerinin davalı tarafından fatura karşılığı ödendiği, ayrıca bir kısım belgelerde tahakkuk eden harcırah bedellerinin bordro karşılığı ödendiği tespit edildiğinden davacının harcırah alacağının bulunmadığı anlaşıldığından talebin reddi gerekirken kabulü isabetsiz olmuştur.4- Anayasa’nın 10. maddesindeki eşitlik ilkesinden hareketle 4857 sayılı İş Kanunu’nun 5. maddesinde işverenin eşit davranma ve ayrım yapmama borcu yer almıştır. Eşit davranma ilkesi olarak da adlandırılan bu yükümlülükte işveren, işyerinde çalışan işçilere eşit işlem yapmak zorundadır. Anılan maddeye göre işveren iş akdinin kurulması, ücret ve çalışma koşullarında, sözleşmenin sona ermesinde farklı işlem yapamaz. Aynı durumdaki işçilere objektif ve farklı davranmayı haklı kılacak nedenler bulunmadıkça eşit davranılması zorunludur. Kısaca aynı durumdaki işçiler arasında farklılık yaratılmamalıdır. İşçilerin kişisel niteliklerinden bağımsız olarak önceden belirlenmiş bir esasa göre ücret ödemesi yapılıyor ise, bu göreve atanan işçilere önceden belirlenen esasa göre öngörülen ücretin ödenmesi gerekir. Aynı nitelikteki işçilerden bir kısmını koruyucu hükümler dışında tutmak hem Anayasa’nın eşitlik ilkesine, hem de 4857 sayılı İş Kanunu’nun 5. maddesindeki temel kurala uygun düşmez. (Dairemizin 11.09.1967 gün ve 8479-7519 sayılı ilamı). Eşitlik ilkesi aynı durumda olan işçiler yönünden geçerlidir. Başka bir anlatımla işverenin, farklı konumda olan işçiler bakımından eşit davranma yükümü yerine, yönetim hakkı kapsamında farklı davranma serbestisinden söz edilir.  Eşit davranma ilkesi tüm hukuk alanında geçerli olup, İş Hukuku bakımından işverene, işyerinde çalışan işçiler arasında haklı ve objektif bir neden olmadıkça farklı davranmama borcu yüklemektedir. Bu bakımdan işverenin yönetim hakkı sınırlandırılmış durumdadır. Başka bir ifadeyle işverenin ayrım yapma yasağı, işyerinde çalışan işçiler arasında keyfî ayrım yapılmasını yasaklamaktadır. Bununla birlikte, eşit davranma borcu, tüm işçilerin hiçbir farklılık gözetilmeksizin aynı duruma getirilmesini gerektirmemektedir. Bahsi geçen ilke, eşit durumdaki işçilerin farklı işleme tâbi tutulmasını önlemeyi amaç edinmiştir.Öte yandan anılan ilke, hakların sınırlandırılmasına değil tesisine hizmet eder. Eşitlik ilkesi aynı durumda olan işçiler yönünden geçerlidir. Başka bir anlatımla işverenin, farklı konumda olan işçiler bakımından eşit davranma yükümü yerine, yönetim hakkı kapsamında farklı davranma serbestisinden söz edilir. İşverenin işçileri arasında eşit işlem yapma borcundan söz edebilmek için hiç şüphesiz işveren ile arasında iş ilişkisi kurulmuş olan işçilerin varlığı gerekmektedir. Eşitlik ilkesine uygun davranılıp davranılmadığının belirlenmesinde bu yönde bir iddiayı ileri süren işçi ile aynı işverene bağlı olarak, aynı ya da benzer işte, aynı ya da benzer verim ile çalışan, eğitim dereceleri aynı ya da benzer olan, kıdemleri eşit olan, kısacası objektif ve subjektif nitelikleri itibarıyla karşılaştırılabilir iki veya daha fazla işçi bulunmalıdır.Eşitlik ilkesini düzenleyen 4857 sayılı İş Kanunu’nun 5. maddesinde, her durumda mutlak bir eşit davranma borcu düzenlenmiş değildir. Belli bazı durumlarda işverenin eşit davranma borcunun varlığından söz edilmiştir. Dairemiz kararlarında “ esaslı nedenler olmadıkça” ve “biyolojik veya işin niteliğine ilişkin sebepler zorunlu kılmadıkça” bu yükümlülüğün bulunmadığı vurgulanmıştır (Yargıtay 9.HD. 25.7.2008 gün 2008/ 27310 E, 2008/ 22095 K.). İşverence, işçiler arasında farklı uygulamaya gidilmesi yönünden nesnel nedenlerin varlığı halinde eşit işlem borcuna aykırılıktan söz edilemez (Yargıtay 9.HD. 2.12.2009 gün, 2009/33837 E, 2009/ 32939 K). İşverenin eşit davranma borcuna aykırı davranmasının yaptırımı maddenin 6. fıkrasında belirtilmiştir. Ancak bu yaptırım, her eşit işlem borcuna aykırılık için öngörülmemiştir. Bu yaptırımın olması için maddede mutlak olarak belirtilen ayrımcılık nedenlerinin ihlali gerekir. Kısaca dil, ırk, cinsiyet, siyasal düşünce, felsefi inanç, din ve mezhep gibi sebeplere dayalı ayrım veya tam süreli - kısmî süreli işçi ile belirli süreli - belirsiz süreli işçi arasında farklı işlem yapılması gerekir.  Somut uyuşmazlıkta ilk derece mahkemesince eşitlik ilkesine aykırılık nedeniyle tazminat koşullarının oluşmadığı kabul edilerek talebin reddine karar verilmiş, Bölge Adliye Mahkemesince ise davalı işveren tarafından 4857 sayılı Yasa'nın 5. Maddesinde düzenlenen eşit davranma borcuna aykırı davranıldığının (harcırah, kira , ücret, yemek yardımı) belirlendiği gerekçesiyle eşitlik ilkesine aykırılık nedeniyle tazminat talebinin kabulüne karar verilmiştir. Yukarıda zikredilen 4857 sayılı Kanunun 5. maddesi ile Dairemiz yerleşik uygulamasına göre işverenin her eşit işlem borcuna aykırılık hali için tazminat yaptırımı öngörülmemiş, bu yaptırımın olması için maddede mutlak olarak belirtilen ayrımcılık nedenlerinden (örneğin dil, ırk, cinsiyet, siyasal düşünce v.b.) birinin gerçekleşmesi şartı aranmıştır. Davalı işveren tarafından davacının harcırah, kira , ücret, yemek yardımının eksik yapılmamasının nedeni olarak davacının dil, ırk,cinsiyet yada siyasal düşüncesinden dolayı yapılmış ayrımcılığı ortaya koyan bir saptamanın bulunmadığı anlaşıldığından davacının ayrımcılık tazminatı talebinin reddi yerine yazılı gerekçeyle kabulü hatalı olup, bozmayı gerektirmiştir.  Sonuç :Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}