{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24) (6100 S. K. m. 353)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde çalışmakta iken 2015 yılı Kasım ayı başlarında haklı nedenlerle işten ayrıldığını ileri sürerek, kıdem tazminatı, fazla mesai ücreti, ulusal bayram genel tatil ücreti ve yıllık izin ücreti alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davaya karşı cevap dilekçesi sunmamıştır.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, iş akdinin davacı tarafından 4857 sayılı yasa 24/II-e kapsamında feshedildiğinin tespit edildiği gerekçesi ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesinin kararının yasal ve hukuksal gerekçeleri ile dayanağı maddi delillere ve özellikle bu delillerin takdirinde bir isabetsizlik bulunmadığından HMK'nun madde 353/1-b.1 hükmü gereğince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının fazla mesai ücretinin hesabı konusunda uyuşmazlık bulunmaktadır.  Fazla mesai yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla mesai alacağının ödendiği varsayılır. Fazla mesainin ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla mesainin yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla mesai olup olmadığı araştırılmalıdır. Somut uyuşmazlıkta, Mahkemece hükme esas alınan bilirkişi raporunda davacının davalı işverene ait işyerinde 04.01.2002-30.10.2015 tarihleri arasında kesintili sürelerle çalıştığı tespit edilmesine karşın, davalı nezdinde çalışılmayan dönemlerin (söz gelimi 17.03.2015-07.06.2015 tarihleri arasında çalışması bulunmamasına rağmen 01.01.2015-30.06.2015 tarihleri arası için 23 hafta üzerinden hesaplama yapılması) fazla mesai hesabı sırasında dışlanmadığı izlenimi edinilmiştir. Mahkemece bu konuda bilirkişiden ek rapor alınarak fazla mesai ücreti talebi hakkında bir karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}