{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 2007-2017 yılları arasında davalı işyerinde çalıştığı, iş akdinin şirket genel müdürü tarafından haksız yere tek taraflı feshedildiği, fazla çalışma, hafta ve genel tatil çalışması yaptığı halde ücretinin ödenmediği, yıllık izin ücretinin ödenmediği iddiası ile kıdem ve ihbar tazminatı, yıllık izin ücreti, fazla çalışma, hafta ve genel tatil ücreti alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkeme, davanın reddine karar vermiştir.  İstinaf:  Kararı davacı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esas yönünden reddine karar verilmiştir.  Temyiz:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının kıdem ve ihbar tazminatına hak kazanıp kazanmadığı husunda taraflar arasında uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta; Davacı, 07/02/2017 tarihinde sabah işe geldiğinde genel müdür tarafından tek taraflı olarak iş akdinin feshedildiğini iddia etmiş, davalı ise çelik kontrüksiyon işçisi olarak çalışan davacının çalıştığı sürece cenazem var, işim var, hastayım gibi sebeplerle sık sık izin aldığı, izinsiz olarak işe devamsızlık gösterdiği, işe geç kaldığı, bünyesinin de zayıf olması şantiye çalışmasını kaldıramadığından kendisi ile yapılan görüşmede merkez satışta muhasebe bölümünde çalışmasının uygun görüldüğü ve geçici görevlendirme yazısının davacıya sunulduğu ancak davacının imzalamadığı ve devamında işe devam etmediği, devamsızlık sebebiyle iş akdinin haklı olarak feshedildiğini savunmuştur. Dosya kapsamında yer alan izin belgelerine göre davacı 29/12/2016, 03/12/2016 ve 01/02/2017 tarihlerinde rahatsızlığı sebebiyle birer gün, 10/01/2017, 18/01/2017 ve 20/01/2017 tarihlerinde çocuğunun rahatsızlığı sebebiyle birer gün izin almıştır. 06/02/2017 düzenleme tarihli geçici görev belgesi ile kaynakçı olarak çalışan davacının merkez satış işyerinde geçici görevlendirildiği görülmüştür. Davalı davacının geçici görevlendirmeyi kabul etmeyerek 07/02/2017 tarihinden itibaren işe devamsızlık yaptığını iddia etmiş olmakla birlikte, davacı tarafından işverene gönderilen 07/02/2017 tarihli ihtarnamede 06/02/2017 tarihinde iş akdinin işverence haksız feshedildiği iddia edilmiştir. Davalının dosyaya sunduğu ... imzalı 06/02/2017 tarihli tutanakta davacını işyeri değişikliğini kabul etmediği ve sonrasında işe gelmediği belirtilmekle birlikte söz konusu tutanak tarihinde davacının henüz devamsızlık yapmamış olması gözetildiğinde, söz konusu tutanağın sonradan düzenlendiği anlaşılmaktadır.  Hal böyle olunca iş akdinin işverence feshedildiğini kabul eden Bölge Adliye Mahkemesi kararı isabetli bulunmakla birlikte, feshin devamsızlık sebebine dayalı haklı fesih olduğunun kabulü isabetli olmamıştır.  Dosya kapsamı deliller ve tanık beyanlarına göre son dönemde sık sık izin alarak işe gelmeyen davacının iş yerindeki çalışma düzenini olumsuz etkilediği, bu nedenle işverence 06/02/2017 tarihinde işe gelen davacıya evine daha yakın işyerinde görevlendirme yönünde yazılı teklifte bulunduğu, davacı tanık beyanında da belirtildiği üzere davacının işverenin bu teklifini kabul etmediği, geçici görevlendirmeyi kabul etmeyen davacının iş akdinin 06/02/2017 tarihinde işverence feshedildiği anlaşılmaktadır. Aldığı izinler ile işyeri çalışma düzenini ve iş organizasyonu olumsuz etkileyen ve işyeri değişikliğini kabul etmeyen davacının iş akdinin işverence feshi haklı nedene dayanmamakla birlikte geçerli nedene dayandığı anlaşıldığından, davacının kıdem ve ihbar tazminatı alacaklarının hüküm altını alınması gerekir iken yanılgılı değerlendirme ile yazılı şekilde verilen karar hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan ilk derece mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}