{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 41, 46, 47) (6100 S. K. m. 297, 298) (YİBK 10.04.1992 T. 1991/7 E. 1992/4 K.)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, davacının Temmuz 2003-Haziran 2014 tarihleri arasında davalı nezdinde ustabaşı olarak son aylık net 2.300,00 TL ücretle çalıştığını, ücretin sigortaya asgari ücretten bildirilmesi ve fazla mesai ücretlerinin ödenmemesi nedeniyle iş akdini haklı nedenle feshettiğini, kıdem tazminatının eksik ödendiğini ileri sürerek, kıdem tazminatı, fazla mesai ücreti, resmi tatil ve dini bayram tatil ücreti alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının fazla mesai ücretlerinin ödendiğinin bordrolarda belirtildiğini, buna göre davacının talepte bulunabilmesi olanağının olmadığını, ihtirazi kayıt ileri sürülmediğini, davacının çalışma süresinin Kurum kayıtlarında belirtildiği gibi olduğunu, davacının istifa ederek işten ayrıldığını, davacının işyerinden dükkan açmak gerekçesiyle kendi isteğiyle ayrıldığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararı usul ve esas yönünden hukuka uygun bulunduğundan davalı vekilinin istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297/1-2. maddeleri uyarınca, mahkeme kararında; hüküm sonucunun, taraflara yükletilen hak ve sorumlulukların şüphe ve tereddüt uyandırmayacak şekilde ayrı ayrı ve açıkça gösterilmesi gerektiği gibi, Hukuk Muhakemeleri Kanunu'nun 297/c maddesinde hükmün gerekçesinde tarafların iddia ve savunmalarının özeti, anlaştıkları ve anlaşamadıkları hususlar, çekişmeli konular hakkında toplanan deliller, delillerin tartışılması ve değerlendirilmesi, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebeplerin gösterilmesi gerekir, yine Hukuk Muhakemeleri Kanunu'nun 297/2. maddesinde hükmün sonuç kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin taleplerden her biri hakkında verilen hükümle taraflara yüklenen borç ve tanınan hakların sıra numarası altında açık şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerektiği hüküm altına alınmıştır. Başka bir anlatımla, tesis edilen hüküm, infazı kabil ve uygulanabilir olmalıdır. Bu halde mahkeme, taleplerin her biri hakkında ayrı ayrı karar vermek zorundadır. 10.04.1992 gün ve 1991/7 esas 1992/4 karar sayılı İçtihadı Birleştirme Kararı ve 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 298. maddesi uyarınca hüküm fıkrası ile gerekçe arasında veya tefhim edilen kısa karar ile gerekçe arasında çelişki olması bozma sebebidir. Somut uyuşmazlıkta, İlk Derece Mahkemesince hükme esas alınan ek bilirkişi raporunda tanık beyanlarına itibarla davacının fazla mesai ücreti net 28.269,49 TL olarak hesaplanmıştır. Mahkemece karar gerekçesinde bilirkişinin hesapladığı tutardan 1/3 oranında indirim yapıldığı belirtilerek davacının hak ettiği fazla mesai ücretinin net 18.846,00 TL olduğu açıklanmasına karşın, hüküm fıkrasında 23.846,00 TL fazla mesai ücretine hükmedilmesi hatalı olup Hukuk Muhakemeleri Kanunu'nun 298. maddesine aykırıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}