{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41, 63) (6100 S. K. m. 26)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı şirkete ait otel işletmesinde 19.02.2011-02.11.2016 tarihleri arasında çalıştığını, çalıştığı süre boyunca fazla mesai yapmaya zorlandığını, ancak, bu güne bu fazla çalışmalarının karşılığının kendisine ödenmediğini ileri sürerek fazla mesai alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iş akdinin haklı nedenlerden ötürü feshedildiği ve tüm yasal haklarının tarafına ödendiğini, spa müdürü olarak çalışan davacının iddia ettiği fazla mesai olgusunun gerçek olmadığını belirterek davanın reddine karar verilmesi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Karar, davalı vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Fazla çalışma ücreti alacağının hesabı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  4857 sayılı İş Kanunu'nun 63'üncü maddesinde çalışma süresi haftada en çok 45 saat olarak belirtilmiştir. Ancak tarafların anlaşması ile bu normal çalışma süresinin, haftanın çalışılan günlerine günde onbir saati aşmamak koşulu ile farklı şekilde dağıtılabileceği ilkesi benimsenmiştir. Yasanın 41'inci maddesine göre fazla çalışma, kanunda yazılı koşullar çerçevesinde haftalık 45 saati aşan çalışmalar olup, 63'üncü madde hükmüne göre denkleştirme esasının uygulandığı hallerde, işçinin haftalık çalışma süresi, normal haftalık iş süresini aşmamak koşulu ile bazı haftalarda toplam 45 saati aşsa dahi bu çalışmalar fazla çalışma sayılmaz.  4857 sayılı İş Kanunu'nun 41'inci maddesinin ikinci fıkrası uyarınca, fazla çalışma saat ücreti, normal çalışma saat ücretinin yüzde elli fazlasıdır. İşçiye fazla çalışma yaptığı saatler için normal çalışma ücreti ödenmişse, sadece kalan yüzde elli kısmı ödenir. Kanunda öngörülen yüzde elli fazlasıyla ödeme kuralı nispi emredici niteliktedir. Tarafların sözleşmeyle bunun altında bir oran belirlemeleri mümkün değilse de, daha yüksek bir oran tespiti olanaklıdır. Fazla çalışma ücretinin son ücrete göre hesaplanması doğru olmayıp, ait olduğu dönem ücretiyle hesaplanması gerekir. Yargıtay kararları da bu yöndedir (Yargıtay 9.HD. 16.2.2006 gün 2006/20318 E, 2006/3820 K.). Bu durumda fazla çalışma ücretlerinin hesabı için işçinin son ücretinin bilinmesi yeterli olmaz. İstek konusu dönemler açısından da ücret miktarlarının tespit edilmesi gerekir. İşçinin geçmiş dönemlere ait ücretinin belirlenememesi halinde, bilinen ücretin asgari ücrete oranı yapılarak buna göre tespiti gerekir. Ancak işçinin işyerinde çalıştığı süre içinde terfi ederek çeşitli unvanlar alması veya son dönemlerde toplu iş sözleşmesinden yararlanılması gibi durumlarda, meslek kuruluşundan bilinmeyen dönemler için ücret araştırması yapılmalı ve dosyadaki diğer delillerle birlikte değerlendirmeye tabi tutularak bir karar verilmelidir.  Somut olayda; davacının fazla çalışma ücret alacağı hesabı, davacının hizmet döküm cetvelinde görülen giydirilmiş ücreti esas alınarak yapılmıştır. Ne var ki, dosya içeriğinde yer alan ücret bordroları incelendiğinde, net ücretler değişmemesine rağmen brüt ücretlerin farklılık gösterdiği görülmüştür. Örneğin; 2016 yılı 7. ay ücret bordrosunda; 6.199,83 TL normal kazanç, 723,33 TL ek kazanç, 5.730,14 TL sosyal yardımlar toplamı ile giydirilmiş brüt ücretin 12.653,40 TL olduğu; 2016 yılı 8. ay ücret bordrosunda 6.536,72 TL normal kazanç, 217,89 TL ek kazanç, 5.106,18 TL sosyal yardımlar toplamı ile giydirilmiş brüt ücretin 11.860,79 TL olduğu; 2016 yılı 9. ay ücret bordrosunda 6.671,22 TL normal kazanç, 1.000,00TL ek kazanç, 4.156,81 TL sosyal yardımlar toplamı ile giydirilmiş brüt ücretin 11.828,71 TL olduğu; 2016 yılı 10. ay ücret bordrosunda ise 4.747,02 TL normal kazanç, 3.890,42 TL sosyal yardımlar toplamı ile giydirilmiş brüt ücretin 8.637,44 TL olduğu görülmektedir. Bu durumda davacının kuruma bildirilen ücretinin çıplak brüt ücret olmadığı, giydirilmiş ücret üzerinden bildirim yapıldığı anlaşılmaktadır. Ancak, az yukarıda izah edilen ilkeler çerçevesinde, fazla çalışma ücreti alacağının davacının çalıştığı dönemler açısından çıplak ücret miktarı tespit edilerek hesaplanması gerekmektedir. O halde, mahkemece yapılması gereken, davacının dönemsel çıplak ücretinin, dosya içerisinde bulunan ücret bordrolarıyla tespit edilmesi ve belirlenen bu ücret esas alınarak yapılacak hesaplamaya göre fazla çalışma ücreti alacağının belirlenmesidir. Bu yön gözetilmeden eksik inceleme sonucu hatalı hesaplamalar içeren bilirkişi raporuna itibar edilerek hüküm kurulması bozma sebebidir.  3- 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 26. maddesi “Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir.” hükmü uyarınca taleple bağlılık kuralına aykırı olarak talepten fazlasına karar verilmesi usule aykırıdır.  Somut olayda; davacı dava dilekçesinde davacının 09:00’da çalışmaya başladığını beyan etmesine rağmen, hükme esas alınan bilirkişi raporunda davacının 08:30 çalışmaya başladığı kabul edilmek suretiyle yapılan hesaplama, talep aşımı mahiyetinde hatalı olmuştur. Öte yandan, dosya kapsamında dinlenilen tanıklar, davacının haftanın belirli günlerindeki çalışma saatlerinin değişlik gösterdiğini; nöbet tutulan günlerde ise saat 16:00’da işe başlayıp 24:00’a kadar çalıştığını beyan etmişlerdir. Buna rağmen mahkemece hükme esas alınan bilirkişi raporunda, davacının nöbet günlerinde de saat 08:30’da çalışmaya başladığı kabul edilerek hesaplama yapılması hatalı olup, yapılan bu hesaplamaya göre belirlenen fazla mesai alacağının hüküm altına alınması da ayrıca isabetsiz olmuştur. Bu hususta, mahkemece, başka bir bilirkişiden denetime elverişli net tespitler içeren yeni bir rapor aldırılarak, davacı talebi aşılmayacak ve tanık beyanları ile uyumlu olarak yapılacak hesaplamaya göre dava konusu talep yeniden değerlendirilmelidir. Bu maddi ve hukuki olgular göz ardı edilerek, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}