{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının 03.11.2012-03.05.2017 tarihleri arasında aralıksız olarak davalıya ait işyerinde çalıştığını, son net ücretinin 2.682,70-TL olduğunu, iş sözleşmesinin davalı işveren tarafından haklı bir neden olmadan feshedildiğini, davalı tarafça kıdem-ihbar tazminatı, 3 günlük ücret, 14 günlük yıllık izin açıklaması ile bir miktar ödeme yapıldığını, ancak yapılan ödemenin davacının alacaklarını karşılamadığını, fazla çalışma hafta tatili ile ulusal bayram ve genel tatil ücreti alacaklarının ödenmediğini beyan ederek, kıdem tazminatı ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, iş sözleşmesinin işverence haklı sebeple feshedildiğini, davacının hak kazandığı tüm işçilik alacaklarının ödendiğini beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davanın kısmen kabulüne dair İlk Derece Mahkemesi kararının usul ve esas yönünden yerinde olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, davalının Bölge Adliye mahkemesi kararına karşı aşağıdaki bendin kapsamı dışında kalan itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık davacının fazla çalışma ücretine hak kazanıp kazanmadığı noktasındadır.  Somut olayda, davacının fazla çalışma iddiasını tanık anlatımı ile ispat ettiği kabul edilerek hesaplanan fazla çalışma ücreti hüküm altına alınmıştır. Hükme esas alınan bilirkişi raporunda davacı tanıklarının davacı ile birlikte çalıştıkları süre ile sınırlı olarak 03/11/2012-01/01/2015 dönemi ve 01/05/2016-03/05/2017 dönemi için fazla çalışma ücreti hesaplanmıştır. Davacı tanığı ..., işverene karşı dava açtığını ifade etmiş olup, tanığın işverenle husumetli olduğu dosya kapsamı ile sabittir. Bu halde, anılan tanığın davacı ile birlikte çalıştığı 03/11/2012-01/01/2015 dönemi için salt husumetli tanığın anlatımına itibar edilerek sonuca gidilemez. Diğer taraftan, davalı tarafça temyiz aşamasında dosyaya liman giriş çıkış kayıtları sunulmuştur. Bu kayıtların yasal süresi içinde sunulmadığı ve davalı savunmasının ispatında dikkate alınmayacağı açık ise de, davacı taraf dava dilekçesinde liman giriş çıkış kayıtlarına delil olarak dayanmıştır. Hal böyle olunca davacının 03/11/2012-01/01/2015 dönemine ilişkin fazla çalışma iddiasının ispatı bakımından, liman giriş çıkış kayıtları yöntemince değerlendirilmeli, bu kayıtlara göre davacının anılan dönemde fazla çalışma yapıp yapmadığı belirlenerek oluşacak sonuca göre hüküm kurulmalıdır. Kayıtlar incelendiğinde, davacının anılan dönemde fazla çalışma yapmadığının belirlenmesi halinde, salt husumetli tanık anlatımına göre fazla çalışma iddiasının ispat edilemeyeceği gözetilerek, bu döneme ilişkin fazla çalışma ücreti talebinin reddine karar verilmelidir. İlk Derece Mahkemesince eksik inceleme ile karar verilmesi, Bölge Adliye Mahkemesince de davalının bu yöndeki istinaf başvurusunun esastan reddi hatalı olup, temyiz edilen kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 26.01.2021 gününde oybirliği ile karar verildi.(¤¤)  "
}