{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin gerçek ve hukuki işvereni olan ... Belediyesinde 18.01.2012 – 30.08.2014 tarihleri arasında 2 yıl, 7 ay, 12 gün Kültür Bölümünde Spor Eğitmeni olarak çalıştığını, iş sözleşmesinin işveren tarafından haksız feshi üzerine davalı işveren aleyhine açtığı işe iade davasında ... 10. İş Mahkemesinin 2014/352 Esas 2014/739 Karar Sayılı kararı ile şirkete işe aidesine karar verildiğini, kararın temyizi üzerine Yargıtay (Kapatılan) 7. HD. 2015/15132 esas 2015/21685 karar sayılı kararında hizmet alım sözleşmesinin işçi temini mahiyetinde olup davalılar arasındaki ilişkinin muvazaaya dayandığının kabulü ile davacının gerçek işveren olan davalı ... işyerine işe iadesine kesin olarak karar verildiğini, işe iade kararının kesinleşmesi üzerine süresi içerisinde davalı işverene işe iade için başvurduğunu, ihtarnamenin davalı ...’ye 18.04 2016 tarihinde tebliğ edildiğini, bir aylık süre içinde işe başlatılmadığını bu nedenle davalının işe iade davasının kararında belirlenmiş olan işe başlatmama tazminatını ödemekle yükümlü olduğunu, davalı işverenin, 24.06.2016 tarihinde 12.263,75 TL ödemede bulunduğunu, bu kısmi ödemenin işe başlatmama tazminatı ve 4 aylık ücret ve diğer alacakları için yapılmış olabileceğini, işe iade davasının kabulü ile önceki fesih geçersiz sayıldığından işveren, işçiyi işe başlatmayacağını açıkladığı anda veya 30 gün içinde işçiyi işe başlatacağına dair her hangi bir beyanda bulunmadığı takdirde 30 günün sonunda işçinin iş akdinin haksız olarak feshedilmiş sayılacağı , kıdem, ihbar tazminatları ve izin ücretleri daha önce ödenmiş olsa dahi boşta geçen dört aylık sürenin kıdeme eklenmesi ile oluşan farkları talep ettiğini, davalı işverenin, dava konusu işçilik alacaklarını ve tazminatlarını yasalara uygun olarak tamamen ödemediğini, davacının 2012 yılının Şubat ayında Belediye - İs Sendikasına üye olduğunu, Yargıtay (Kapatılan) 7. H.D, 2015/15132 E. 2015/21685 K. sayılı kararı ile ... Belediyesi ile ...-Bel İmar Teknik Ve Turizm Hiz. İnş, San. ve Tic. Ltd. Şti ve. ...Eğitim Danışmanlık Hizmetleri Işıtma Soğutma Havalandırma Sistemleri San. Tic. Ltd. Şti. arasındaki ilişkinin muvazaalı olduğu kabul edildiğinden, ... Belediyesinin işçisi ve sendika üyesi olması nedeniyle Belediye- İş Sendikası ile davalı ... Belediyesi arasında imzalanan 01.01.2012-31.12.2013 ile 01.01.2014-31.12.2015 tarihleri arası Toplu İş Sözleşmesi’nden ve yüksek bir olasılıkla imzalanacak 01.01.2016-31.12.2017 tarihlerini kapsayan Toplu İş Sözleşmesi hükümlerinden yararlanması gerektiğini, talep ettiği alacakların tümünün hesaplanması için, sendika üyesi olduğu tarihten iş akdinin fesh edildiği tarihe kadar ücretlerinin ve sosyal yardımlarının TİS hükümlerine göre tespit edilmesinin zorunlu olduğunu, davalı ... ile Belediye- İş Sendikası arasında imzalanan Toplu İş Sözleşmesi’nden sendikaya üye olduğu 10.02.2012 tarihinden itibaren, sendika üyeliğinin bildirilmediği iddia edilir ise bu durumda üye olduğu sendikanın 2012 ekim ayında Toplu İş Sözleşmesi yapmak için yetki belgesi almak üzere başvuruda bulunurken tüm üye fişlerini Çalışma ve Sosyal Güvenlik Bakanlığı Çalışma Genel Müdürlüğü’ne ve davalıya verme zorunluluğu bulunduğundan davalının ekim veya kasım 2012’de sendika üyeliğinden haberdar olduğunun kabulü gerektiğini , davalının “sendikal fark ödemesi” adı altında kısmi ödeme yapmış olmasının sendika üyeliğinden haberdar olduğunu kanıtladığını, maaş bordrolarında da 2013 kasım ayından itibaren sendika aidatı kesintisi yapıldığının görüldüğünü en geç bu tarihten itibaren Toplu İş Sözleşmesi hükümlerinden yararlandırılması gerektiğini, iş sözleşmesinin davalı tarafından haksız olarak feshedildiğini, kıdem ve ihbar tazminatının kısmen ödendiğini, işe iade kararından sonra davalı işverene başvurusuna cevap verilmemesi sonucu, iş akdinin başvurusunun davalıya tebliğinden bir ay sonra feshedilmiş sayılacağından kıdem ve ihbar tazminatının o tarihteki ücretine göre hesaplanması gerektiğini, kıdem ve ihbar tazminatının Toplu İş Sözleşmesi hükümlerine göre hesaplanmasını , kıdem, ihbar tazminatı ve yıllık izin ücreti hesaplanırken dört aylık boşta geçen sürenin dikkate alınmasını, yıllık izin sürelerinin Toplu İş Sözleşmesi hükümlerine göre değerlendirilmesini, işe başlatmama tazminatının, 2016 yılının Şubat ayında yürürlükte olan Toplu İş Sözleşmesi'ne göre alması gereken çıplak ücretin belirlenerek bu ücret üzerinden hesaplanmasını, boşta geçen süreye ait dört aylık ücretinin, Toplu İş Sözleşmesi'ne göre hesaplanacak çıplak ücretine diğer haklar ilave edilerek hesaplanmasını, haftanın beş günü sabah saat 09.00 dan 20.00’ye, cumartesi günü saat 09.00 dan 15.00’e kadar çalıştığı halde fazla mesai ücretleri ödenmediğinden, fazla mesai ücreti alacaklarının Toplu İş Sözleşmesi hükümlerine göre hesaplanarak hüküm altına alınmasını, dini bayramlarda iki gün hariç tüm resmi bayram, yılbaşı ve arife günü tatillerinde çalıştığını ücretlerinin ödenmediğini, ulusal bayram genel tatil ücretlerinin Toplu İş Sözleşmesi hükümlerine göre hesaplanarak hüküm altına alınmasını, 6772 sayılı yasaya göre hak kazandığı ilave tediye alacaklarının Toplu İş Sözleşmesi hükümlerine göre hesaplanarak hüküm altına alınmasını, Toplu İş Sözleşmesi’ne göre çıplak ücretlerinin tespiti ile yapılan ücret ödemeleri mahsup edilerek fark ücret alacaklarının, Toplu İş Sözleşmesi'nden kaynaklanan giyim ve koruyucu eşya, ikramiye, yakacak, yol, yemek, gıda, kıdemli işçiliği teşvik primi alacaklarının hesaplanarak, yapılan ödeme var ise mahsup edilerek hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı ... Belediyesi vekili; husumet ve zamanaşımı itirazında bulunarak, davanın belirsiz alacak davası türünde açılamayacak olması nedeniyle davanın öncelikle usulden reddini, davanın şirketlere ihbar edilmesi gerektiğini, davacının maaş ve diğer alacaklarının iş akdi ile bağlı olduğu ve çalıştığı işvereni şirketler tarafından banka kanalıyla ödendiğini, davacıya kıdem ve ihbar tazminatı, izin ücreti ve sendikal haklara ilişkin olmak üzere işvereni ...- Bel İmar Tek. Tur. İnş. San. Ve Tic. Ltd. Şti.’ce ödeme yapıldığını, davacının yıllık izinlerini kullandığını davacı ile aralarında bir iş akdi ve buna bağlı istihdam olmadığı için dava konusu edilen alacakların Belediye'den talep edilemeyeceğini, ... Belediyesi ile davacının işvereni şirketler arasında muvazaa olmadığını, davacının işvereni olan şirketlerle, ilgili yasal düzenlemelere göre yapılan ihalelerle hizmet alım sözleşmesi akdedildiğini, ... Belediyesinin, ...-Bel İmar Tek. Tur. İnş. San. Ve Tic. Ltd. Şti.’nin hissedarı olmasının muvazaanın kabulü anlamına gelmediğini, söz konusu şirketin idari, hukuki ve ekonomik yapısı ile idareden bağımsız olduğunu, davacınının işvereni olan şirketlerle Belediye arasında hiçbir hukuki ve organik bir bağ olmadığını, 5393 sayılı Belediye Kanunu’nun 15 ve 67 nci maddesi uyarınca yetkili olduğu işleri hizmet yüklenmesi yoluyla gördürebileceğini, bu düzenlemeye dayanarak 4734 sayılı Kamu İhale Kanunu uyarınca hizmet alım ihalesi yapıldığını, İdareye ait işleri ihale yoluyla alan şirketlerin , ihalesini aldıkları işleri yapılacak işe uygun nitelikteki kendi personeline yaptırdığını, bu personelin sadece ihale konusu işte çalıştırıldıklarını, idarenin 5393 sayılı yasanın 67 ve diğer maddelerinde yapılan yasal düzenlemeler gereği kendisine tanınan yetkiye dayalı olarak yapmakla yükümlü olduğu asıl işleri dahi ihale ile üçüncü şahıslara gördürme hakkına sahip olduğunu, ... Belediyesi ile diğer şirketler arasındaki ilişki muvazaalı kabul edilse bile davacının, idarenin imzalamış olduğu toplu is sözleşmesinden faydalanmasının mümkün olmadığını ,idarenin imzaladığı toplu is sözleşmesinden, yasa gereği sadece imzalandığı tarihte sendika üyesi olan veya dayanışma aidatı ödeyen, kendi çalışanlarının faydalanabileceğini, kabul anlamına gelmemek kaydıyla; davacının ... Belediyesi personeli olmadığı gibi sözleşme imzalandığı tarihte sendika üyesi bile olmadığını, davacının sendika üyeliğinin Toplu İş Sözleşmesi 'nin imza tarihinden sonra olması ve bu üyeliğin idareye bildirilmemesi nedeniyle de davacının Toplu İş Sözleşmesi hükümlerinden yararlanmasının mümkün olmadığını, davacının, işvereni ...-Bel İmar Tek. Tur. İnş. San. ve Tic. Ltd. Şti. ile Belediye İş Sendikası arasında imzalanan Toplu İş Sözleşmesi hükümlerinden faydalanırken idarenin kendi işçileri için imzaladığı Toplu İş Sözleşmesi hükümlerinden faydalanmasının kanun hükmü ile çelişeceğini, davacının bahsettiği işe iade kararı gereği, işe iade alınmasının yasal bir zorunluluk olmadığını, mahkeme hükmü gereği işe iade alınmaması karşılığı tazminatlarının eksiksiz ve tam olarak kendisine ödendiğini, ayrıca davacının eski işvereni ...-Bel İmar Tek. Tur. İnş. San. Ve Tic. Ltd. Şti. tarafından da davacıya her türlü haklarının tamamının (sendikal alacak talepleri de dahil) ödendiğini haricen öğrendiklerini, davacıya eski işvereni ...-Bel İmar Tek. Tur. İnş. San. ve Tic. Ltd.Şti. tarafından, 05.01.2015 tarihinde 3.903,28 TL. kıdem tazminatı, 96,72 TL. kullanılmayan izin ücreti ödemesi yapıldığını, yapılan bu ödemelerin brüt rakama çevrilerek yapılacak hesaplamada dikkate alınmasını, dava konusu edilen fazla çalışma, hafta sonu çalışma ve genel tatil günleri çalışma ücretleri ve Toplu İş Sözleşmesi kaynaklı taleplerine itiraz ettiklerini savunarak davanın reddini talep etmiştir.  İhbar Olunan ...-bel İmar Tek. Tur. İnş. San. Ve Tic. Ltd. Şti. davacıya tüm hak ve alacaklarının ödendiğini, muvazaa bulunmadığını savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davalı ... ile davacının çalıştığı işverenler arasında muvazaa olduğu konusunda kesin hüküm olduğundan davacının ilk baştan beri davalı ...’nin işçisi olduğunun tespit edildiğini, davacının, Belediye-İş Sendikası’na 08.02.2012 tarihinde üye olduğu, üyeliğinin Yönetim Kurulu Kararı ile 10.02.2012 tarihinde kabul edildiği, davacının bordrolarında ilk olarak 2013 kasım ayında sendika aidatı kesintisi yapıldığı görülmekle birlikte davalının sunduğu 01.01.2013-31.12.2013 tarih aralığına ilişkin muavin kayıtlarında Ekim 2013 personel maaş ödemesi, Kasım 2013 Kültür Md. Personel Üc.Thk. açıklamalarının alt satırında mart-ekim sendika üc. tahk. açıklaması ile 2013 mart-ekim ayları için sendika üyelik aidatı tahakkuku yapıldığı, davalı ... ile Belediye İş Sendikası arasında 01.01.2012 - 31.12.2013 yürürlük süreli Toplu İş Sözleşmesi 18.01.2012 tarihinde , 01.01.2014 - 31.12.2015 yürürlük süreli Toplu İş Sözleşmesi 20.02.2014 tarihinde imzalandığı, davacı, 01.01.2012 - 31.12.2013 yürürlük tarihli Toplu İş Sözleşmesi’nin imzalandığı 18.01.2012 tarihinde sendika üyesi olmadığından Toplu İş Sözleşmesi’nden, sendika üyeliğinin işverene bildirildiği tarihten itibaren yararlanabileceğinden davalının sunduğu muavin kayıtlarından 2013 yılı mart ayı için sendika üyelik aidatı tahakkuku yapıldığı anlaşıldığından davacının sendika üyeliğinin davalıya 2013 mart ayında bildirildiğinin kabulü ile bu tarihten itibaren davacının Toplu İş Sözleşmesi hükümlerinden yararlandırılması gerektiğinin kabulü ile talep edilen alacakların kısmen kabulü yönünde hüküm kurulmuştur.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davalı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazlarının reddi gerekmiştir.  2-Taraflar arasında davacının kök ücreti ve buna bağlı fark alacak talep edip edemeyeceği uyuşmazlık konusudur.6356 sayılı Sendikalar Kanunu ve Toplu İş Sözleşmesi Kanunu'nun Toplu İş Sözleşmesinden yararlanma başlıklı 39. maddesinde; (1) Toplu iş sözleşmesinden taraf işçi sendikasının üyeleri yararlanır.  (2) Toplu iş sözleşmesinden, sözleşmenin imzalanması tarihinde taraf sendikaya üye olanlar yürürlük tarihinden, imza tarihinden sonra üye olanlar ise üyeliklerinin taraf işçi sendikasınca işverene bildirildiği tarihten itibaren yararlanır. (3) Toplu iş sözleşmesinin imza tarihi ile yürürlük tarihi arasında iş sözleşmesi sona eren üyeler de, iş sözleşmelerinin sona erdiği tarihe kadar toplu iş sözleşmesinden yararlanır. (4) Toplu iş sözleşmesinin imzası sırasında taraf işçi sendikasına üye olmayanlar, sonradan işyerine girip de üye olmayanlar veya imza tarihinde taraf işçi sendikasına üye olup da ayrılanlar veya çıkarılanların toplu iş sözleşmesinden yararlanabilmeleri, toplu iş sözleşmesinin tarafı olan işçi sendikasına dayanışma aidatı ödemelerine bağlıdır. Bunun için işçi sendikasının onayı aranmaz. Dayanışma aidatı ödemek suretiyle toplu iş sözleşmesinden yararlanma, talep tarihinden geçerlidir. İmza tarihinden önceki talepler imza tarihi itibarıyla hüküm doğurur.Somut olayda kesinleşen işe iade kararında davalı ile dava dışı şirketler arasındaki hizmet alım sözleşmesinin muvazaalı olduğu kabul edilmiştir. Davacı işe başlatılma talebine rağmen işe başlatılmadığından ve muvazaa nedeniyle Belediye- İş Sendikası ile davalı ... Belediyesi arasında imzalanan 01.01.2012-31.12.2013 arasında yürürlükte olan TİS 18.01.2012 tarihinde imzalandığından davacı imza tarihinde sendika üyesi de değildir. Bu nedenle yararlanma tarihinin başlangıcı sendika üyeliklerinin taraf işçi sendikasınca işverene bildirildiği tarihtir. Dosya içerisinde bu şekilde işverene bildirimin 19.06.2013 tarihli yazı 28.06.2013 tarihinde yapıldığı anlaşılmaktadır. Davacının ücretinin belirlenmesine gelince 01.01.2012-31.12.2013 yürülük tarihli TİS’in 32. maddesinde ... Belediyesi birimlerine geçici veya kadrolu olarak yeni işe alınacak işçilerin asgari ücret ile işe alınacağı, sendika tarafından üyeliklerin işverene bildirildiği tarihi izleyen aybaşından itibaren aşağıdaki meslek gruplarına (32-1 A) göre iş bu sözleşmenin 54.maddesinde işe alınacak işçilere atıfta bulunan ücret gruplarının uygulanacağı, 32/1-A maddesinde düzenlenen gruplar arasında ise davacının meslek grubunun bulunmadığı tespit edilmiştir. Hükme esas alınan bilirkişi raporunda 01.01.2014-31.12.2015 yürürlük tarihli TİS’te davacının 4 yıllık fakülte mezunu olması gerekçe gösterilerek 3. grupta yer aldığı ve kıyasen önceki sözleşmede de aynı grupta çalışmış olduğu gerekçesiyle 3. grup işçiler için belirlenen taban ücretten fark ücret hesabı yapılmışsa da bu sözleşmede yer alan ücret seviyesi öncesine teşmil edilemez. Ayrıca TİS’te; Sözleşmenin kapsamı, uygulama ve yaralanma koşullarını düzenleyen 5. maddesi a) bendinde: Bu sözleşmede yer olarak ... Belediyesinde Fen İşleri ve Temizlik İşleri Müdürlüğü, İdari İşler ve Zabıta Müdürlüğü işyerleri ile bu işyerlerinin bağlantı, eklentilerini, araç ve gereçlerini, 5547 sayılı yasanın ilgili maddelerine istinaden bağlanan belediyelerin ilgili iş ve işyerleri ile bu işyerlerinin bağlantı ve eklerini, araç ve gereçlerini kapsar, b) bendinde ise: Bu sözleşme kişi olarak yukarıda sayılan işyerlerinde çalışan ve sözleşme süresi içerisinde işe alınarak çalışacaklardan Belediye-İş sendikasına üye işçileri kapsar, düzenlemesinin bulunduğu, 01.01.2014 - 31.12.2015 yürürlük tarihli Toplu İş Sözleşme’sinde ise 5. a maddesi aynen korunurken 5- b) maddesinde; Bu toplu İş sözleşmesi, yer olarak işverenin bünyesinde halen kurulu bulunan ve sözleşme süresi içerisinde kurulacak, Sendikalar İşkolları Tüzüğünün genel işler iş koluna giren , idari ve mali bütçeleri yönünden işverene bağlı tüm işyerleri ile bu işyerlerinin bağlantı eklentilerini ve şirketlerini, oluşturan iş organizasyonlarını kapsar, şeklindeki düzenleme ile kapsam genişletilmiştir. 3. grup için belirlenen seviye bu sözleşmesin yürürlük tarihinden itibaren uygulanmalıdır. Yukarıdaki açıklamalar ışığında davacının 01.01.2012 - 31.12.2013 tarihleri arasındaki Toplu İş Sözleşmesi kapsamında olmadığı, ancak 01.01.2014 - 31.12.2015 tarihlerini kapsayan Toplu İş Sözleşmesi’ nde 3. grup ücret seviyesinden ücreti kabul edilerek 01.01.2014 tarihinden fesih tarihi olan 30.08.2014 tarihleri arasında fark ücret alacakları hesaplanmalıdır. Belirtilen gerekçeler ile ücretin belirlenmesine yönelik bu tespitler gözönüne alınarak ve Toplu İş Sözleşmesi kapsamı gözetilerek hesaplama yapılması gerekirken hatalı belirleme ile alacakların hesaplanması isabetsiz olmuştur. SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}