{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 2006 yılı Mart ayından itibaren makine imalat ustası olarak çalışmaya başladığını, günde 3-4 saat fazla mesaisi yapacak şekilde çalıştırıldığını, fazla mesai ücretlerinin ödenmediğini, net 2.200,00 TL maaş almasına rağmen Sosyal Güvenlik Kurumu kayıtlarında asgari ücret gösterildiğini, yıllık izinlerinin yasaya uygun şekilde ödenmediğini ve ücretinin verilmediğini, sürekli olarak makinelere ilişkin bilgileri kopyalamak, bu bilgileri başka şirketlere vermek ve işçileri tehdit etmek gibi ithamlarda bulunulduğunu, davacının tüm uzlaşma çabalarının olumuz sonuçlanması ve yasal haklarının ödenmemesi sebepleri ile ... 7. Noterliği 14.08.2015 tarih ve 16635 yevmiyeli ihtarname ile tüm alacaklarının hesaplanarak ödenmesini istediğini, 19.08.215 tarihinde tebliğ edilmesine rağmen herhangi bir ödeme yapılmadığını, 14/08/2015 tarihine kadar bilfiil çalıştığını, kıdem tazminatının ödenmediğini, davacının normal çalışmasının 08:00-18:00 saatleri arası olduğunu, davacının işyerine gidiş gelişi toplam 2 saat sürdüğünü, işyerine ulaşımın işveren tarafından sağlandığını, aracın şoförlüğünü davacının yaptığını, davacının haftanın 6 günü mesai yaptığını, ayda 20-40 saat arası fazla mesai yaptığını, davacının yasal hakkı olan izin süresini kullanmadan iş akdi feshedildiği için, parasal karşılığının ödenmesi gerektiğini iddia ederek kıdem tazminatı ile bir kısım işçilik alacaklarının ödenmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, açılan davayı kabul etmediklerini, davacının hiçbir haklı sebebe dayanmadan işe gelmeyerek iş akdini kendisinin feshettiğini, ... 15.Noterliği 2015/28841 yevmiye nolu ihtarname ile devamsızlık tutanağı tutulduğunu, davacının hiçbir gerekçe göstermeden işe gelmediğini ve iş akdinin feshedildiğini kıdem tazminatı hakkı olmadığını, ücretinin asgari ücret olduğunu, fazla mesai iddiasının doğru olmadığını, işyerinde 08:30-12:00 ile 13:00-17:30 saatleri arası haftanın 5 günü cumartesi 08:30-12:00 saatleri arası yarım gün mesai olduğunu, şoförlük yapmadığını, işverenin çalışanların işe gidip gelmesi için araç tesis ettiğini, bu aracı dönüşümlü olarak kullanıldığını, hafta sonu ve tatillerde çalışanların kullandığını, davacının yıllık izinlerini kullandığını, davacının güvenlik görevlisi olarak çalışmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının Sosyal Güvenlik Kurumu kayıtlarına göre davalı işyerinde 06/03/2006-14/08/2015 tarihleri arasında makine imalat ustası olarak 9 yıl, 5 ay, 8 gün çalıştığı, ... 7. Noterliği 14.08.2015 tarihli ve 16635 yevmiyeli fesih ihtarnamesi ile fazla mesailerinin ödenmediği, sigorta primlerinin asgari ücret üzerinden yatırıldığı ve yıllık izinlerinin yasaya uygun kullandırılmadığını, davacının sürekli olarak makinelere ilişkin bilgileri kopyalamak, bu bilgileri başka şirketlere vermek ve işçileri tehdit etmek gibi ithamlarda bulunulduğunu bu sebepler ile iş akdini haklı sebepler ile feshettiğini bildirdiği, davalı işverenin ... 15.Noterliği 20/08/2015 tarih 28841 yevmiye nolu ihtarname ile davacıya devamsızlık yaptığını varsa mazeretinin bildirmesi gerektiğini, aksi halde iş akdinin feshedileceğini bildirildiği ihtarnamenin görüldüğü, işveren tarafından işçinin ücreti kanun hükümleri veya sözleşme şartlarına uygun olarak hesap edilmez veya ödenmezse, işçiye haklı sebeple derhal fesih hakkı verdiği göz önünde bulundurularak davacının iş akdini fazla mesailerinin, yıllık izin ücretlerinin ödenmemesi sebebiyle haklı nedenle feshettiği, davacının kıdem tazminatı talebinde haklı olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir sebeple sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada sözleşmenin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü, işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile ispatlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. İşçinin uzun süre yıllık izin kullandırılmadığı iddiaları karşısında 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31.maddesinde öngörülen davayı aydınlatma ödevi çerçevesinde hâkimin davacı işçiyi bizzat dinleyerek çalışma ve dinlenme süreleri konusunu açıklığa kavuşturması gerekir. Dairemizce uzun süre kavramı beş yıl ve daha fazla süre olarak değerlendirilmiş olup, kullandırılmadığı iddia edilen izin süresinin toplamda beş yıllık veya daha fazla olması halinde anılan hüküm çerçevesinde uygulama yapılmalıdır. Somut uyuşmazlıkta, davacı davalı işyerinde 06.03.2006-14.08.2015 tarihleri arasında 9 yıl 5 ay 8 gün süre ile çalışmış olup, dava dilekçesinde de hangi yıl veya dönem olduğuna ilişkin bir somutlaştırma yapılmaksızın yıllık izinlerinin kullandırılmayıp ücretlerinin de ödenmediği iddiasıyla izin alacağını talep etmiştir. Mahkemece, davacının hizmet süresine göre 150 gün ücretli izne hak kazandığı kabul edilerek yıllık izin ücreti hüküm altına alınmıştır. Davacının iddiası hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmesi gerekmektedir. Netice itibariyle Mahkemenin, hakimin davayı aydınlatma ödevi gözetilmeksizin eksik incelemeyle yazılı şekilde karar vermesi bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}