{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile birleşen dosyada davalı ...Tıp Merkezi A.Ş. davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, asıl davada müvekkilinin, davalıya ait işyerinde 27.12.2012 - 27.10.2014 tarihleri arasında dış ilişkiler sorumlusu olarak çalıştığını, ücret alacakları ile fazla çalışma ücreti alacaklarının ödenmemesi üzerine iş sözleşmesini 4857 sayılı İş Kanunu'nun 24/II-e maddesi uyarınca haklı nedenle feshettiğini ileri sürerek, kıdem tazminatı, ücret alacağı, fazla çalışma ücreti ile yıllık izin ücret alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir. Davacı vekili, birleşen davada asıl dava dosyasında davalı olan işveren şirketin, 30.11.2015 yılında ...Cerrahi Tıp Merkezi A.Ş.'ye devredildiğini, bu şirketin de 01.07.2016 tarihinde davalı ... Tıp Merkezi A.Ş.’ye devredildiğini, aralarında işyerinin devrine dair devir ilişkisinin bulunduğunu ve bu nedenle dava konusu alacaklardan müştereken ve müteselsilen sorumlu olduklarını belirterek, kıdem tazminatı, ücret alacağı, fazla çalışma ücreti ile yıllık izin ücret alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalılar cevaplarının özeti: Asıl davada, davalı ... Sağlık Hizmetleri Tic. Ltd. Şti., yasal sınırlar dahilinde çalışan davacının fazla mesai yaptığı iddiasının doğru olmadığını, kullanmadığı izin süresinin 8 gün olduğunu ve karşılığı ücretinin cari hesabına alacak olarak eklendiğini belirterek davanın reddine karar verilmesi gerektiğini savunmuştur. Birleşen davada, davalı ... Tıp Merkezi A.Ş. vekili, davacının işverenin ...Sağlık Hizm. Tic. Ltd. Şti. olduğunu be bu şirket nezdindeki çalışmalarına ilişkin müvekkili şirketin sorumluluğunun bulunmadığını beyanla davanın reddine karar verilmesini talep etmiştir.  Mahkeme kararının özeti:  Mahkemece, davanın kabulü hakkında verilen ilk karar, davalının temyiz başvurusu üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 14.05.2019 tarihli 2017/22312 esas 2019/10633 karar sayılı ilamı ile bozulmuş, Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, davacı vekili ile birleşen dosyada davalı Alsancak Özel Kent Tıp Merkezi A.Ş. vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden tarafların aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Karar Tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13. maddesi; \"Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7. maddenin ikinci fıkrası, 9. maddenin birinci fıkrasının son cümlesi ile 10. maddenin son fıkrası hükümleri saklı kalmak kaydıyla ) Tarifenin üçüncü kısmına göre belirlenir. Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.\" düzenlemesini içermektedir. Dosya içeriğine göre, davacı işçi tarafından asıl dava dosyası ile birleştirilen ... 19. İş Mahkemesinin 2019/628 esas, 2019/38 karar sayılı dava dosyasında davacı davalı ... Tıp Merkezi A.Ş.’den 6.047,50 TL kıdem tazminatı, 4.848,15 TL ücret alacağı, 5.300,00 TL fazla çalışma, 933,33 TL yıllık izin ücreti alacaklarının tahsili talep edilmiştir. Mahkemesince temyiz incelemesine konu eldeki asıl dava dosyası olan İzmir 10. İş Mahkemesinin 2019/493 esas, 2020/65 karar sayılı dosya ile birleştirilmesine karar verilmesi üzerine yargılamaya bu dosya üzerinden devam olunmuştur. Mahkemece birleşen dava dosyasının davalısı yönünden 4.848,15 TL ücret alacağı talep edilmesi ve talep edilen alacak kalemleri yönünden tam kabul kararı verilip kısmen reddedilen alacak talebinin bulunmamasına rağmen birleşen dosya davalısı ... Tıp Merkezi A.Ş. yönünden davalı aleyhine red vekalet ücretine hükmedilmesi hatalı olmuştur. Bu husus bozma sebebi ise de, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün 6100 sayılı Kanun'un geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7. maddesi gereğince düzeltilerek onanmasına karar verilmiştir.  Sonuç: Temyiz konusu kararın hüküm fıkrasının 4.bendininde yer alan “2.650,00 TL red vekalet ücretinin davacıdan tahsili ile davalı ...'ne ödenmesine” rakam ve sözcüklerinin hükümden tamemen çıkartılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının talep halinde ilgililere iadesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}