{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... Genel Müdürlüğü vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin davalıya ait işyerinde temizlik işçisi olarak çalıştığını, iş sözleşmesini haklı nedenle feshettiğini beyanla kıdem tazminatı ile yıllık izin, fazla çalışma ve ulusal bayram genel tatil ücreti alacaklarını talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekilleri; husumet ve zamanaşımı itirazında bulunarak haksız açılan davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü yönünde verilen karar, Yargıtay (Kapatılan) 22. Hukuk Dairesinin 2015/34554 esas ve 2018/15176 karar sayılı 19.06.2018 tarihli ilamı ile fazla çalışma alacağının hatalı hesaplandığı gerekçesiyle bozulmuş, Mahkemece bozma ilamına uyulmasına karar verilerek dosya kapsamındaki delillere ve bilirkişi raporuna göre davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı,... vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, ... vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2.Dosyadaki sorun bozma üzerine verilen kararda bozma dışında kalan hususlarda yeniden hüküm kurulup, kurulmayacağıdır.6100 sayılı Hukuk Muhakemeleri Kanununun 297 nci maddesi uyarınca, mahkeme kararlarının;  a) Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini,  b) Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini,  c) Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri,  ç) Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini,  d) Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını,  e) Gerekçeli kararın yazıldığı tarihi,  içermesi, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi zorunludur. Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, hükmün infazında zorluklara ve tereddütlere, yargılamanın ve davaların gereksiz yere uzamasına, davanın tarafı bulunan kişi ve kurumların mağduriyetlerine sebebiyet verecek ve Kamu düzeni ve barışını olumsuz yönde etkileyecektir (Hukuk Genel Kurulu - 2007/14-778 E, 2007/611 K, Dairemizin 01.04.2008 gün ve 2007/38353 Esas, 2008/7142 Karar sayılı ilamı).  Hükmün bir kısmının bozma kapsamı dışında bırakılması bu kısımların bağımsız bir şekilde onandığını göstermez, hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır.Bozma kararı üzerine önceki hüküm tamamen ortadan kalkar. Bu nedenle bozma kararından sonrada Mahkemece HMUK.nun 388 vd. HMK.nun 297. maddelerinde belirtilen unsurları taşıyacak şekilde yeni bir karar verilmek zorundadır.Somut olayda; Mahkeme tarafından hükmüne uyulan bozma kararı doğrultusunda bütün alacaklar hakkında yeniden hüküm kurulması gerekirken “1-Mahkememizin 03/11/2015 tarihli 2014/323 Esas 2015/307 Karar sayılı ilamı ile hükmolunan kıdem tazminatı, ulusal bayram genel tatil ücreti ve yıllık izin ücreti alacağı yönünden verilen karar kesinleştiğinden kıdem tazminatı, ulusal bayram genel tatil ücreti ve yıllık izin ücreti alacağı hakkında karar verilmesine yer olmadığına” şeklinde karar verilmesi bozmayı gerektirmiştir.  3- Ayrıca bozma üzerine mahkemece usulü müktesep haklar da korunmalıdır. Fazla mesai alacağı yönünden ilk hükümde 1/3 indirimle hüküm kurulmuş, hüküm sadece davalılarca temyiz edilmiştir. Mahkemece kazanılmış hak ihlal edilerek taraf tanık beyanlarının biribiriyle uyuştuğu gerekçesiyle indirim yapılmaksızın hüküm kurulması da isabetsiz olmuştur.Sonuç: Temyiz olunan kararın yukarıda yazılı sebeplerle BOZULMASINA, 26.01.2021 gününde oybirliğiyle karar verildi."
}