{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalı bakanlığa ait ... Devlet Hastanesinde radyoloji teknisyeni olarak çalıştığını, diğer davalı şirketlerin taşeron olduğunu, net 1.350,00 TL ücret aldığını, hafta içi her gün 08.00-16.00 saatleri ve ayda en az 3 kez, bayramlar ve resmi tatillerde 24 saat nöbet tuttuğunu davacının 3153 sayılı yasa gereği günlük 5 saat haftalık 27,5 saatten fazla çalışmasının mümkün olmadığını, davacının yasalara aykırı şekilde fazla çalıştırıldığını, iş sözleşmesinin haksız feshedildiğini ileri sürerek, kıdem, ihbar tazminatları ile fazla mesai ücreti, ulusal bayram genel tatil ücreti ve şua izni alacaklarının davalılardan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı T.C. ... vekili, zamanaşımı itirazında bulunarak haksız açılan davanın reddini istemiştir.  Davalı ...Tem. İnş. Bilg. Otom. Tur. Nakl. San. Tic. Ltd. Şti. ve ... Tem. İnş. Yem. Bilg. Gıda Petr. Ürün. San. Tic. Ltd. Şti. Ortaklığı vekili, davalı hastanenin açmış olduğu 2012 yılı ebe, sağlık memuru, acil tıp teknisyeni, anestezi röntgen teknisyeni, hemşire hizmet alımı işi ile ilgili ihaleyi müvekkillerinin kazandığını, işin 01.01.2012-31.12.2012 tarihlerini kapsadığını, davacının 01.06.2010 -31.12. 2012 tarihleri arasında asıl iş veren olan davalı bakanlığa ait Sultanbeyli hastanesinde anestezi teknisyeni olarak çalıştığını, davacın işten çıkış işleminin hastane tarafından verildiğini, davalıların işçilere emir ve talimat verme hakkı olmadığını, davacının hizmet sözleşmesinin belirli süreli olduğunu, iş sözleşmesi süresi son erdiğinden davacının işten çıktığını, iş yerinde vardiyalı sistemle çalışma yapıldığını, puantaj sistemiyle işçilere alacaklarının ödendiğini savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna dayanılarak, davacının davalı işverenlikte ... bünyesinde bulunan ... Devlet Hastanesinde 01/06/2006-31/12/2012 tarihleri arasında en son aylık 1.350,00 TL net ücret ile röntgen teknikeri olarak çalıştığı, ihale yoluyla işçi alım prosedürü hükümlerince istihdam edildiği ve taşeron şirketler nezdinde sigortalı olduğu, iş akdinin davalı işverenlikçe haklı bir neden olmaksızın feshedildiği iddiası karşısında feshin tazminat ödemesi gerektirmeyecek şekilde gerçekleştiğinin ispat etme yükümlülüğü üzerinde olan davalı tarafın bu şartı yerine getiremediği gerekçesiyle, davanın kısmen kabulüne karar verilmiştir. Kararın yasal süresi içinde taraf vekillerince temyiz edilmesi üzerine Dairemizin 10.04.2019 tarihli ilamı ile, “Somut uyuşmazlıkta; açılan davada davalı Bakanlık vekili 05.03.2013 tarihinde tebliğ edilen dava dilekçesine karşı 13.03.2013 havale tarihli cevap dilekçesi ile zamanaşımı def’inde bulunmuştur. Mahkemece, fazla mesai ücreti, ulusal bayram genel tatil ücreti ve şua izni alacakları yönünden dava dilekçesine karşı ileri sürülen zamanaşımı def’i dikkate alınmadan yazılı şekilde karar verilmesi hatalıdır. Hükme esas alınan bilirkişi raporunda, davacının fazla mesaiye esas ücreti bulunurken aylık ücreti 225 saat kabul edilerek hesaplama yapılmıştır. Oysa ki davacı röntgen teknisyeni olup 3153 Sayılı Yasa gereğince 30.01.2010 tarihine kadar günde 5 saat, bu tarihten sonra ise 7 saat esasına göre çalışmaktadır. Bu nedenle davacı işçinin 30.01.2010 tarihine kadar aylık ücretinin 150 saat, bu tarihten sonra ise 210 saat olduğu kabul edilerek saat ücretinin belirlenmesi ve buna göre fazla mesai ücretinin hesap edilerek hüküm altına alınması gerekir. Mahkemece hatalı ve eksik bilirkişi raporuna dayanılarak fazla mesai ücretine karar verilmesi isabetsizdir. Yukarıda açıklanan şekilde yapılacak araştırma sonucunda, 3153 Sayılı Yasa ve Radyoloji, Radyom ve Elektrikle Tedavi Müesseseleri Hakkında Nizamname hükümlerine göre, davacının 30.01.2010 tarihi sonrasında nöbet tuttuğu günlerde fazla mesai yapıp yapmadığı belirlenmeli, 30.01.2010 tarihi öncesinde nöbet günlerindeki hesaplamaya esas fiili çalışma süresi dikkate alınarak bu günlerde fazla mesai yapıldığı belirlenirse bu süre de fazla mesai hesabına eklenmelidir. Mahkemece, eksik inceleme ve araştırma ile yazılı şekilde karar verilmesi hatalıdır.” gerekçeleriyle karar bozulmuş, Mahkemece bozma ilamına uyularak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Bozmadan sonra verilen karar T.C. ... vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, T.C. ... vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 6100 sayılı Hukuk Muhakemeleri Kanunu’nda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamakla birlikte, bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Yargıtayın vermiş olduğu bozma kararına uymuş olan yerel mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. Bozmaya uyulmakla bozma lehine olan taraf yararına usuli kazanılmış hak doğmuş olur. Hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı, bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usuli kazanılmış hakları oluşturup, korumaktır. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. Somut uyuşmazlıkta, bozma ilamından önce Mahkemece verilen ilk kararda davacı asilin beyanları da dikkate alınarak nöbet tuttuğu haftalarda 5 gün, nöbet olmayan haftalarda ise 4 gün çalıştığı kabulü ile yapılan hesaplamaya göre fazla mesai ücreti hüküm altına alınmış, ilgili kararın taraf vekillerince temyiz edilmesi üzerine Dairemizce söz konusu husus bozma kapsamı dışında bırakılmakla, bu yönden davalı yararına usuli kazanılmış hak oluşmuştur. Mahkemece bozma ilamı sonrasında ise, davacının haftada ortalama 6 gün çalıştığını kabul ederek hesaplama yapan ek bilirkişi raporuna göre karar verilmiştir. Bu durum, bozmaya uyulmakla davalı yararına oluşan usuli kazanılmış hakkın ihlali niteliğinde olup hatalıdır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}