{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili ve katılma yoluyla davacı vekili temyiz etmiş, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde 23/12/2008 tarihinden itibaren muvazaalı olarak taşeron firmalarda çalıştırıldığını, en son ... Sosyal Hizmetler firmasında çalışıyor görülmekte iken 10/07/2013 tarihinde iş kazası geçirdiğini, 11/10/2013 tarihinde müvekkilinin iş sözleşmesini haklı nedenle feshettiğini, davalı işverenin tebligatı 21/10/2013 tarihinde almasına rağmen herhangi bir ödeme yapmayarak 11/11/2013 tarihinde temerrüde düştüğünü, davacının çamur teknisyenliği yaptığını, sondaj işinin davalı firmanın işi olduğunu, personelin çalıştığı yeri ve personel alımını davalı firmanın yaptığını, taşeron firmalar değişmesine rağmen davacının ... işyerinde çalıştığını, Sosyal Güvenlik Kurumu priminin asgari ücret üzerinden gösterildiğini, arazi koşullarında hafta içi günde 14 saat çalıştığı gibi cumartesi pazar, ulusal bayram ve genel tatil günlerinde 14 saat çalıştığını, işe girdiği tarihten iş sözleşmesinin feshedildiği tarihe kadar yıllık izin kullanmadığını beyanla işçilik alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def’inde bulunarak, şirket tarafından petrol, gaz, jeotermal vb sahalarda talep edilecek zaman ve mekanlarda sondaj workover ,log ve wireline çimentolama vb servis hizmetlerinin talep edilecek tüm operasyonların idare tarafından temin edilecek malzeme ve makineler ile haftada 7 gün 24 saat çalışmak suretiyle hizmet alımına ilişkin olarak yönetim kararı gereğince ihale şartnamesi hazırlanıp kıstasları taşıyan firmalara işin ihale edildiğini , işçilerin bu kişi ve şirketin personeli olduğunu, davacının muvazaa iddiasını yazılı delil ile kanıtlaması gerektiğini, davacının asıl işvereni Hazar firması olduğundan talebin husumetten reddi gerektiğini, davacının iş kazası geçirmesi sebebiyle haklı fesih iddiasının gerçeği yansıtmadığını, uzun süre yıllık izin kullanmadığı iddiasının hayatın olağan akışına aykırı olduğunu, şirket ihale makamı olduğundan dava dışı firmalarca sunulacak puantaj kayıtları ve bordroların incelendiğinde fazla mesai , hafta tatili ve ulusal bayram genel tatil hallerinde işçiye ödemelerin yapıldığını savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili ve katılma yoluyla davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, taraf vekillerinin istinaf başvurusunun ayrı ayrı esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı, davalı vekili ve katılma yoluyla davacı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre taraf vekillerinin aşağıdaki bentlerin kapsamı dışında kalan diğer temyiz itirazlarının reddi gerekmiştir.  2-Taraflar arasında davacının aylık ücret miktarı konusunda uyuşmazlık bulunmaktadır.  4857 sayılı İş Kanunu'nda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır.Ücret kural olarak dönemsel (periyodik) bir ödemedir. Kanunun kabul ettiği sınırlar içinde tarafların sözleşme ile tespit ettiği belirli ve sabit aralıklı zaman dilimlerine, dönemlere uyularak ödenmelidir. Yukarıda değinilen Yasa maddesinde bu süre en çok bir ay olarak belirtilmiştir.  İş sözleşmesinin tarafları, asgarî ücretin altında kalmamak kaydıyla sözleşme özgürlüğü çerçevesinde ücretin miktarını serbestçe kararlaştırabilirler. İş sözleşmesinde ücretin miktarının açıkça belirtilmemiş olması, taraflar arasında iş sözleşmesinin bulunmadığı anlamına gelmez. Böyle bir durumda dahi ücret, Borçlar Kanun'un 323. maddesinin ikinci fıkrasına göre tespit olunmalıdır. İş sözleşmesinde ücretin kararlaştırılmadığı hallerde ücretin miktarı, işçinin kişisel özellikleri, işyerindeki ya da meslekteki kıdemi, meslek unvanı, yapılan işin niteliği, iş sözleşmesinin türü, işyerinin özellikleri, emsal işçilere o işyerinde ya da başka işyerlerinde ödenen ücretler, örf ve adetler göz önünde tutularak belirlenir.  Çalışma yaşamında daha az vergi ya da sigorta primi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir.Somut olayda, dosyada kapsamındaki ihale şartname ve sözleşmeleri ekinde sunulan belgelere göre personel ünvanı ve ücret sınıflandırmalarının yapıldığı, ayrıca fiilen çalışılan günler için yurt dışı ve yurt içi harcırah ödemesi şeklinde günlük miktarlarının ünvana göre belirlendiği anlaşılmıştır.Hükme esas alınan raporda bordro tahakkuku toplamının maaş, ücret adı altında bankaya yatırılmış olması gerekçesiyle davacının aylık ücreti 2.514.17 TL net olarak kabul edilmişse de bordroda 30 gün için 978.60 TL asgari ücret, 22 gün harcırah 1.245.42 TL ayrıca fazla mesai (80 saat karşılığı 521.92 TL) ve hafta tatili (6 gün 293.58 TL olarak) tahakkuk ettirilmiştir.  İhale şartname ekindeki belgelere göre temel ücret, asgari ücret (görev tanımına göre asgari ücretin oranları olarak belirlenmiş) ve harcırahtan oluşmaktadır. Diğer alacaklarının ücret hesabına dahil edilmesi isabetsiz olmuştur.Ücret yeniden belirlenerek tüm alacaklar yeniden hesaplanmalıdır.  3-Fazla çalışma yaptığını, hafta tatili ile ulusal bayram ve genel tatillerde çalıştığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle kanıtlanamaması durumunda tarafların dinletmiş oldukları tanık beyanları ile sonuca gidilmesi gerekir.Bununla birlikte işyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Ayrıca fazla çalışmaların tanık delili ile kanıtlanması durumunda, tanıkların çalışma süresi ile sınırlı olarak hesap yapılması gerekmektedir. Ayrıca makul oranda bir indirim yapılmalıdır. Somut olayda; davacı davalıya ait işyerinde günlük 14 saat olmak üzere cumartesi, pazar ve ulusal bayram ve genel tatiller de dahil olmak üzere çalıştığını haklarının ödenmediğini iddia etmiştir. Hükme esas alınan bilirkişi raporunda davacı tanık beyanlarına göre 08.00-20.00 saatleri arasında günlük çalışma süresinin 12 saat olup 1,5 saat ara dinlenmesi ile günlük 3 saat fazla mesai yaptığı, ayda ortalama 2 hafta tatilinde çalıştığı ve tüm ulusal bayram ve genel tatillerde çalıştığı değerlendirilmiş mahkemece % 30 indirimle hüküm kurulmuştur. Bu hesaplama dosya içeriğine uygun değildir. Davacı tanıkları 20 gün çalışma 10 gün dinlenme veya 30 gün çalışma 15 gün dinlenme şeklinde çalışıldığını beyan etmişlerdir. Ayrıca dosyada tamamı sunulmasa da puantaj kayıtları da yer almaktadır. Puantaj kaydı bulunan aylarda kayıtlara göre, asgari ücret ve harcırah toplamından oluşan kök ücret ile fazla çalışma hafta tatili ve ulusal bayram genel tatil alacakları hesaplanıp bordro karşılığı banka kanalıyla ödendiğinden ödemeler mahsup edilmelidir.  Puantaj kaydı ve bordroların sunulmadığı dönemde ise tanık beyanlarına göre 20 gün çalışma 10 gün dinlenme, 30 gün çalışma 15 gün dinlenme esasına göre hesaplamalar yapılmalı ve bordroda tahakkuk var ise mahsup edilmelidir. Fazla mesai hesabında, 20 gün çalışma 10 gün dinlenme şeklindeki çalışmada günlük 3 saatten 20x3=60 saat/4 =15 saat haftalık fazla mesai yapıldığı, 30 gün çalışma 15 gün dinlenme esasına göre 6 haftalık dönem için ise günlük 3 saatten 3x30=90/6 = 15 saat fazla mesai yapıldığı anlaşıldığından haftalık 15 saat fazla mesai alacağının hesaplanması dosya kapsamına uygun düşecektir.Hafta tatili toplu olarak kullanıldırılamayacağından 20 gün çalışma 10 gün dinlenme şeklindeki dönemde ayda iki hafta tatilinde çalıştığı, 30 gün çalışma 15 gün dinlenme esasına göre çalışılan dönemde ise 6 haftanın 4 haftasında çalışıldığı 2 haftasında hafta tatili kullanıldığı kabul edilmelidir. Ulusal bayram ve genel tatil çalışmaları da 2/3 oranlaması ile hükmedilmelidir.Davacının iş kazası nedeniyle raporlu olduğu süreler hesaplamadan dışlanmalıdır.  4- Davacı fesih bildiriminde aynı zamanda ödenmeyen fazla mesai, hafta tatili ve ulusal bayram ve genel tatil alacaklarının da ihtarnamenin tebliği tarihinden itibaren 20 gün içerisinde ödenmesini ihtar ettiğinden, ihtarname davalıya 21.10.2013 tarihinde tebliğ edildiğinden 11.11.2013 tarihinde davalı temerrüde düşmüş olacağından söz konusu alacaklara bu tarihten itibaren faiz işletilmesi gerekir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}