{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Tekirdağ 2. Asliye Hukuk Mahkemesinin 07.03.2017 tarihli ve 2015/732 Esas, 2017/200 Karar sayılı kararıyla kabulüne karar verilmiş, Mahkeme hükmüne karşı davalılar tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun esastan reddine şeklinde hüküm kurulmuş olup, bu kez davalıların Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacılar ..... ve ..... vekili, komşu taşınmazda davalı ...'nin taşkın kullanımı ile davacı ...'ya ait 263 parsel ve davacı ...'a ait 264 parsel sayılı taşınmazlara haksız müdahalede bulunulduğunu açıklayarak, müdahalenin önlenmesini ve taşkın yapılaşmanın yıkımını talep etmiştir. Yıkım talebi bulunan komşu taşınmaz 281 parselin tapu kaydında davalı ...'nin tek başına malik olmadığı görülmekle tapuda diğer malik Hamdi dahili davalı olarak davaya dahil edilmiştir.  Davalı ... ve dahili davalı ..., davanın reddini savunmuştur.  İlk Derece Mahkemesince, davanın kabulüne, 281 parsel sayılı taşınmaz malikleri davalıların 263 parsel maliki davacı ...'ya ait taşınmaza, fen bilirkişisinin 08.03.2016 tarihli rapor ve krokilerinde (A) harfiyle gösterilen 9,14 m2 bina, (B) harfiyle gösterilen 1,37 m2'lik merdiven tecavüzüne ilişkin yaptıkları müdahalenin men'i ile tecavüzlü kısımların kal'ine, 264 parsel maliki davacı ...'a ait taşınmaza fen bilirkişisinin 08.03.2016 tarihli rapor ve krokisinde (C) harfiyle gösterilen 7,08 m2'lik bina ve (D) harfiyle gösterilen 4,23 m2'lik merdiven tecavüzüne ilişkin yaptıkları müdahilenin men'i ile tecavüzlü kısımların kal'ine karar verilmiştir. Davalı ve dahili davalı tarafından yapılan istinaf başvurusunun Bölge Adliye Mahkemesi 1. HD'nce yerinde görülmeyerek 6100 sayılı HMK'nın 353/(1)-b.1 maddesi hükmü uyarınca esastan reddine karar verilmiştir. Hüküm, süresi içerisinde davalı ve dahili davalı tarafından temyiz edilmiştir.  1. Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, yapılan yargılama ve uyuşmazlık bakımından uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere, hukuki ilişkinin nitelendirmesine göre davalı ve dahili davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Davalı ve dahili davalının diğer temyiz itirazlarına gelince;  Elatmanın önlenmesi ve yıkım istekli davalarda dava değerinin, her bir isteğe ilişkin dava değerinin toplamından ibaret olacağı öngörülmüştür. Değer belirlenirken taşınmazlara el atılan kısmın değeri, tecavüzlü kısımdaki yapı değeri dikkate alınmalıdır. Somut olayda ise hükme esas alınan rapor incelendiğinde 263 parselde (A) harfiyle gösterilen 9,14 m2 , (B) harfiyle gösterilen 1,37 m2 ile 264 parselde (C) harfiyle gösterilen 7,08 m2 ve (D) harfiyle gösterilen 4,23 m2 lik alanların arsa değeri belirlenmemiştir. Bununla birlikte tecavüzlü yapı iki katlı iken, bu iki katlı yapının tecavüzlü kısmının değerini belirlemek yerine davanın niteliğine uygun düşmeyen şekilde dava konusu parselin imar durumunun dört katlı olması gerekçe gösterilerek dört katlı tam bina bedeli hesap edilmiştir. Mahkemece usul, yasa ve mevcut duruma uygun düşmeyen şekilde belirlenen değerler üzerinden yargılama giderleri ve vekalet ücretine hükmedilmesi hatalı olmuştur.  Mahkemece, davacıların arsalarına tecavüz oluşturan alanın arsa değeri ve mevcut duruma göre iki katlı olan yapının davacıların arsalarına tecavüzlü kısmının değeri konusunda bilirkişiden ek rapor aldırılmalı, rapor sonucuna göre gerekirse davacı tarafa harç tamamlatırılması ve temyiz edenin sıfatı gözetilerek yargılama gideri ve vekalet ücretine hükmedilmesi gerekir. Açıklanan yönden davalı ve dahili davalı lehine hükmün bozulması gerekmiştir.  Sonuç: Yukarıda (2) nolu bentte açıklanan nedenlerle davalı ve dahili davalının yazılı temyiz itirazları yerinde görüldüğünden kabulü ile Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nın 373/1 maddesi uyarınca kaldırılmasına, İlk Derece Mahkemesi kararının HMK'nın 371. maddesi uyarınca BOZULMASINA, diğer temyiz itirazlarının yukarıda (1) nolu bentte gösterilen nedenle reddine, dosyanın İlk Derece Mahkemesine, karardan bir örneğinin de Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}