{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36, 40) (6100 S. K. m. 33, 297)  Dava, mal rejiminin tasfiyesi ile katkı payı ve katılma alacağı istemine ilişkin olup mahkemece davanın kabulüne dair verilen karar, davalı vekilince temyiz edilmiştir. Davalı tarafın yapmış olduğu bu temyiz başvurusu hakkında Mahkemece, davalı vekiline gerekçeli kararın 04.12.2019 tarihinde tebliğ edildiği ancak davalı vekilinin 02.01.2020 tarihinde temyiz ettiği açıklanarak temyiz başvurusu süresinde olmadığından temyiz talebinin reddine karar verilmiştir. Davalı vekili tarafından hüküm ve temyiz talebinin reddine dair ek karar temyiz edilmiştir.  Anayasa'nın 36. maddesinin birinci fıkrasında, herkesin, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı ve davalı olarak iddia ve savunma ile adil yargılanma hakkına sahip olduğu belirtilmiş, yine taraf olduğumuz, Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde de, herkesin kişisel hak ve yükümlülükleriyle ilgili her türlü iddiasını mahkeme önüne getirme hakkı güvence altına alınmış olup, bu madde kapsamında, mahkeme kararlarına karşı kanun yolu başvurusunda bulunma hakkı, adil yargılanma hakkı kapsamındadır.  Hakim, uyuşmazlıkta uygulanacak kanun hükmünü tespit edip uygulamakla yükümlüdür (1086 sayılı HUMK. mad. 76, 6100 sayılı HMK mad. 33). Mahkemenin, kanun yolunu ve süresini taraflara doğru gösterme yükümlülüğü gözönüne alındığında, mahkeme tarafından kanun yolu süresinin hatalı gösterilmesi sonucu davanın taraflarının kanun yolu başvuru talebinin süreden reddedilmesi, hatanın tüm sonuçlarının davanın taraflarına yüklenmesi, adil yargılanma hakkı kapsamında adalete erişim hakkının sınırlandırılmasıdır.  Anayasa'nın 40. maddesinin ikinci fıkrası ve 6100 sayılı Kanun'un 297. maddesinin “ç” bendi uyarınca, hükümde, kanun yolları ve süresinin gösterilmesi bir zorunluluk olduğu gibi HMK'nin 297/2. fıkrasında “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.” vurgusu yapılmıştır.  Yargı kararlarına karşı başvurulacak kanun yolu ile süresinin hükümde açıkça ve doğru olarak gösterilmemiş olması bu hakkın etkin bir şekilde kullanılmasını doğrudan engelleyecek ve hak arama hürriyetinin ihlal edilmesine sebep olacaktır. Her ne kadar kanun yolu ve süresi, ilgili kanun maddelerinde açıkça belirtilmiş ise de, yargı organlarının yanlış yönlendirmesi sonucunda ilgililerin hak kaybına uğramayacağının kabul edilmesi gereklidir. Bu gibi hallerde, usul kurallarının mahkemeye erişim hakkını kısıtlayacak şekilde katı uygulanmaması, mahkemenin kanun yolu ve süresini hatalı belirlemesi halinde, kararda belirtilen süreye uyularak yapılan kanun yolu başvurusunun, adil yargılanma hakkı ve mahkemeye erişim hakkı kapsamında süresinde yapıldığının kabul edilmesi gerekir.  Yasal düzenlemeler ve belirtilen olgular ışığında somut olay değerlendirildiğinde; davalı taraf mahkemenin gerekçeli kararında \"taraflara tebliğ tarihinden itibaren 1 ay içerisinde temyiz yolu açık olmak üzere\" şeklinde belirtilen süreye uyarak, bu süre içinde temyiz başvurusunda bulunmuştur. Mahkemece verilen 08.01.2020 tarihli ek karar açıklanan nedenlerle yerinde görülmeyerek kaldırılmasına karar verilmiştir.  Temyiz incelemesine geçildiğinde; Mahkemece verilen davanın kabulüyle 539.556,25 TL katılma alacağının karar tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine dair karar davalı vekilince karar temyiz edilmekle birlikte nisbi temyiz karar harcı yatırıldığına ilişkin herhangi bir tahsilat ya da para makbuzu dosya arasında bulunmamaktadır.  Temyiz harcının kaynağı, 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla uygulanması gereken HUMK'un 434/2 maddesi ile 10.05.1965 tarihli ve 1965/1-1 sayılı Yargıtay İçtihadı Birleştirme Kurulu kararıdır. Bu nedenle, hükmü temyiz eden davalı vekili nisbi temyiz karar harcı yatırmışsa; buna ait tahsilat, saymanlık ya da para makbuzunun bulunarak dosya arasına konulması, temyiz karar harcı yatırılmamışsa; HUMK'un 434/3. maddesi gereğince temyiz karar harcını yatırması için muhtıra çıkarılması, verilecek 7 günlük kesin süre içerisinde temyiz karar harcının yatırılması, aksi halde temyizden vazgeçmiş sayılacağı hususunun muhtırada belirtilmesi; verilen kesin süre içinde istenen temyiz harcı tamamlanmadığı taktirde, Mahkemece başvurunun yapılmamış sayılmasına karar verileceği konusunda aynı biçimde muhtırada uyarı yapılması, tebliğ tarihinden itibaren 7 günlük kesin sürenin dolmasının beklenmesi; verilen kesin süre içinde harcın yatırılması halinde, dosyanın temyiz incelemesi için gönderilmesi; harcın yatırılmaması halinde Mahkemece, kararın temyiz edilmemiş sayılmasına karar verilerek 7 günlük temyiz süresinin beklenilmesi ve bu kararın temyiz edilmesi halinde temyiz incelemesi için Dairemize gönderilmek üzere dosyanın Mahal Mahkemesine GERİ ÇEVRİLMESİNE, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}