{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, davacı adına kayıtlı 22 parsel sayılı taşınmaza komşu davalı adına kayıtlı 21 parsel sayılı taşınmazda inşa edilen binanın, davacının taşınmazına taşkın şekilde inşa edildiğini açıklayarak, davalının fazladan işgal ettiği yerden men'i ve müdahale edilen kısmın yıkılmasını talep etmiştir.  Davalı ... vekili, inşa edilen binanın tecavüzlü olduğunun bina için oturma izni alınırken öğrenildiğini, bugüne kadar taşınmazın ihtilafsız kullanıldığını, davacıyı rahatsız eden bir husus söz konusu ise anlaşmaya hazır olduklarını ileri sürerek davanın reddini savunmuştur.  Mahkemece verilen ilk kararda, davalının davacıya ait olan 22 nolu parsel üzerine 21 nolu parselde bulunan binasının taşkın yapı olduğunun tespitine, usul ekonomisi yönünden yıkımı mümkün olmadığından dolayı taşkın yapı kısmının bedelinin davalı tarafça depo edildiği anlaşılmakla, bu bedelin davacıya ödenerek davacının davasının bu şekli ile kabulüne karar verilmiştir. Davacı vekili tarafından temyiz itirazı üzerine yapılan inceleme neticesinde Yargıtay 1. Hukuk Dairesinin 2014/17655 Esas, 2016/5801 Karar sayılı ilamıyla çaplı taşınmaza taşkın inşaat yapılması halinde iyiniyetten söz edilemeyeceğinin kuşkusuz olduğu, davacıya ait taşınmaza davalının haklı ve geçerli bir neden olmaksızın taşkın yapılanmak suretiyle müdahale ettiği gözetilerek, elatmanın önlenmesi ve yıkım isteğinin kabulüne, savunma yoluyla ileri sürülen temliken tescil isteminin ise reddine karar verilmesi gerekirken, yanılgılı değerlendirme ile infazda sorun yaratacak biçimde yazılı olduğu üzere karar verilmesi doğru olmadığına işaret edilerek hükmün bozulmasına karar verilmiştir. Davalı tarafça yapılan karar düzeltme isteği de reddedilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde açılan davanın kabulüne, 21 parsel üzerinde bulunan binanın 22 parseldeki gayrimenkule olan müdahalesinin men'ine ve müdahale olan kısmın kal'ine karar verilmiştir. Hüküm, süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin diğer temyiz itirazlarına gelince;  Mahkemece, elatmanın önlenmesi ve yıkım yönünden kabul kararı verilmiş ise de hüküm incelendiğinde infazı kabil olmayacak şekilde \"müdahalenin men'ine\" ve \"Kal'ine\" denilmekle yetinildiği anlaşılmaktadır. Hükme esas alınan, tecavüzlü alanları ve miktarı gösterir rapor belirtilmemiştir. Bununla birlikte bozma öncesi yapılan yargılamada davalı tarafa mahkeme veznesine depo ettirilen 29.191,56 TL para gerekçeli kararda belirtilmiş ise de hüküm fıkrasında iadesi hususu yazılmamıştır. Açıklanan hususlar hatalı olmakla birlikte yeniden yargılamayı gerektirmediğinden hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (2) nolu bentte gösterilen sebeple davalı vekilinin temyiz itirazlarının kabulü ile hükmün (1). bendinde \"1-Açılan davanın kabulüne, ... İli ... İlçesi ... Mah. 1601 ada 21 parsel üzerinde bulunan binanın ... İli ... İlçesi ... Mah. 1601 ada 22 parseldeki gayrimenkule olan müdahalesinin men'ine ve müdahale olan kısmın kal'ine\" ifadesinden sonra gelmek üzere hükme \"19.06.2013 tarihli fen bilirkişisi raporu ve eki krokinin kararın eki sayılmasına\" ibaresinin hükme eklenmesine, hükmün dört numaralı bendinden sonra gelmek üzere \"5- Mahkeme veznesine 24.03.2014 tarihinde depo edilen 29.191,56 TL'nin davalı tarafa iadesine\" hüküm fıkrasının yazılmasına, 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekliyle ONANMASINA, davalı vekilinin diğer temyiz itirazlarının (1.) bentte açıklanan nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}