{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 428)  Karar: Davacı ... vekili, evlilik birliği içinde davacının yurtdışında çalışarak aile bütçesine katkıda bulunduğunu, çalışmadığı dönemlerde ise aldığı işsizlik parasını davalıya verdiğini, davalının bu paraları Türkiye'de taşınmaz almak için kullandığını açıklayarak, 436 ada 3 ve 4 parseller için 50.000'er TL, 28 ada 6 ve 16 nolu parseller için 10.000'er TL, 2766 ada 9 parseldeki 1/2 pay için 50.000 TL, 2766 ada 2 parselde 5 nolu bağımsız bölüm için 50.000 TL olmak üzere toplam 220.000 TL'nin dava tarihinden işleyecek yasal faiziyle davalıdan tahsilini istemiş, 14.12.2015 tarihli dilekçe ile talebini 436 ada 3 ve 4 parseller için 137.372,90 TL'ye, 28 ada 6 ve 16 nolu parseller için 115.613,74 TL'ye, 2766 ada 9 parseldeki 1/2 pay için 75.000 TL'ye, 2766 ada 2 parsel 5 nolu bağımsız bölüm için 150.000 TL'ye yükseltmiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Mahkemece, 225.000,00 TL artık değere katılma alacağının davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine dair verilen ilk karar, Dairenin 11.10.2018 tarihli ve 2016/10963 Esas, 2018/17130 Karar sayılı ilamıyla, 436 ada 3 ve 4 nolu parseller hakkındaki katkı payı alacağı talebine ilişkin olarak davacının çalışarak gelir elde ettiğinin kabulü gerektiği, açıklanan Daire ilke ve uygulamalarına göre tarafların evlenme tarihinden 01.01.2002 tarihine kadar olan tüm gelirleri göz önünde bulundurularak davacının katkı oranının belirlenerek hüküm kurulması gerektiğine ve 28 ada 6, 28 ada 16 nolu parsellere ilişkin katılma alacağı talebine ilişkin olarak ise edinilmiş mallara katılma rejmi döneminde satın alınıp boşanma dava tarihinden kısa süre önce elden çıkarılan taşınmazların edinilmiş mal nitelğinde olup aksinin davalı tarafından ispat edilmesi zorunluluğuna işaret edilerek bozulmuş, bozmaya uyularak yapılan yargılama sonucunda Mahkemece, davanın kısmen kabulü ile 137.372,90 TL katkı payı alacağının, 340.613,74 TL katılma alacağının davalıdan tahsiline karar verilmiş, karar, davalı vekili tarafından temyiz edilmiştir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin 436 ada 3 ve 4 nolu parseller hakkındaki katkı payı alacağına ilişkin temyiz itirazlarına gelince;  Mahkemece bozma ilamına uyulmuş ise de bozma gerekleri tam olarak yerine getirilmemiştir. Şöyle ki; bozma ilamında, tarafların evlenme tarihinden 01.01.2002 tarihine kadar olan tüm gelirleri göz önünde bulundurularak davacının katkı oranının belirlenerek sonuca gidilmesine işaret edildiği halde, Mahkemece, bu hususlar gerektiği gibi değerlendirilmeden katkı oranı %50 olarak belirlenerek hüküm kurulduğu görülmektedir. Mahkemece belirlenen %50 katkı oranının neye göre belirlendiği denetime açık ve anlaşılır değildir. O halde, Mahkemece yapılması gereken iş, dosyadaki bilgi ve belgelere göre konunun uzmanı bilirkişiden rapor alınması suretiyle Dairemiz'in ilke ve uygulamalarına uygun şekilde tarafların evlenme tarihinden 01.01.2002 tarihine kadar olan tüm gelirleri göz önünde bulundurularak katkı oranının belirlenmesi ve sonucuna göre hüküm kurulması olmalıdır. Açıklanan hususlar dikkate alınmadan davaya konu 436 ada 3 ve 4 nolu parseller hakkındaki katkı payı alacağı talebine ilişkin olarak yazılı şekilde karar verilmesi doğru olmamış, kararın yeniden bozulması gerekmiştir.  SONUÇ: Davalı vekilinin temyiz itirazlarının yukarıda (2) nolu bentte yazılı nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin diğer temyiz itirazlarının yukarıda (1) nolu bentte yazılı nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}