{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, asıl ve birleşen davaların kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, müvekkilinin evlilik birliği içerisinde davalının işletmekte olduğu kafede çalıştığını, çalışarak elde edilen gelir ile davalı adına 3 adet taşınmaz ve bir adet araç satın alındığını açıklayarak, HMK'nin 107. maddesi gereğince değeri belli olduğunda arttırılmak kaydıyla 100.000,00 TL alacağın (bozmadan sonra talep 70.000,00 TL'si katkı payı alacağı, 30.000,00 TL'si katılma alacağı olarak açıklanmıştır) faiziyle birlikte tahsilini talep etmiştir. Bozma sonrası açılıp iş bu temyize konu dava dosyası ile birleşen dosyada bakiye kalan 67.170,00 TL katılma ve 30.000,00 TL katkı payı alacağının davalıdan faiziyle tahsili talep edilmiştir.  Davalı ... vekili, malvarlığının edinilmesinde davacının hiçbir katkısının bulunmadığını, davacının adına bankada para ve kayıtlı taşınmazlar bulunduğunu ileri sürerek davanın reddini savunmuştur.  Mahkemece verilen ilk kararda, davacının 100.000,00 TL katkı payı alacağı, 97.100,00 TL katılma alacağı olduğu, davanın 100.000,00 TL üzerinden açılmış olup, katkı payı alacağı istemi hükümle birlikte belli olduğundan harç tamamlama işleminin bu sebeple yaptırılmadığı, aynı sebeple davacının ıslahı olmamasına rağmen talepten fazlaya hükmedildiği açıklanarak, 7 parsel nolu taşınmaz ve araç yönünden 97.170,00 TL katılma alacağının karar tarihinden itibaren, 18 ve 19 parsel nolu taşınmazlar yönünden takdiren 100.000,00 TL katkı payı alacağının dava tarihinden itibaren yasal faizleri ile davalıdan alınarak davacıya verilmesine karar verilmiştir. Davalı vekili tarafından temyiz itirazı üzerine yapılan inceleme neticesinde Daire'in 2016/6747 Esas ve 2017/9394 Karar sayılı ilamıyla, davacı tarafa her bir mal için ayrı ayrı ne miktar alacak isteğinde bulunduğu açıklattırılması gerektiğine işaret edilerek, talep somutlaştırılmadan ve aşılarak yazılı şekilde hüküm tesis edilmesi hatalı olduğundan hüküm bozulmuş, bozma sebebine göre davalı vekilinin temyiz itirazlarının şimdilik incelenmesine yer olmadığına karar verilmiştir.  Bozma ilamına uyularak yapılan yargılama neticesinde Mahkemece, asıl dava yönünden; davanın kabulü ile; 7 parsel nolu taşınmaz için 20.000,00 TL ve araç için 10.000,00 TL olmak üzere toplam 30.000,00 TL katılma alacağının karar tarihinden itibaren yasal faiziyle davalıdan alınarak davacıya ödenmesine, 18 parsel için 69.000,00 TL katkı payı ve 19 parsel için 1.000,00 TL katkı payı olmak üzere toplam 70.000,00 TL katkı payının dava tarihinden itibaren yasal faiziyle davalıdan alınarak davacıya ödenmesine, birleşen dava yönünden davanın kabulü ile; 7 parsel nolu taşınmaz için 63.920,00 TL katılma alacağı ve araç için 3.250,00 TL katılma alacağı olmak üzere toplam 67.170,00 TL katılma alacağının karar tarihinden itibaren yasal faiziyle davalıdan alınarak davacıya ödenmesine, 18 parsel için 28.000,00 TL katkı payı ve 19 parsel için 2.000,00 TL katkı payı alacağı olmak üzere toplam 30.000,00 TL katkı payı alacağının dava tarihinden itibaren yasal faiziyle davalıdan alınarak davacıya ödenmesine karar verilmiştir. Hüküm, süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davalı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin diğer temyiz itirazlarına gelince;  Eşler arasında mal ayrılığı rejiminin geçerli olduğu dönemde edinilen tasfiyeye konu 18 parsel ve 19 parsel sayılı taşınmazlar için davacının toplam 100.000,00 TL katkı payı alacağı olduğu kabul edilmiştir. Gerekçede tarafların kafe niteliğinde iş yeri işlettiklerinin sabit olduğu, malların işletilen iş yerinin kazancı ile edinildiği, davacı kadının işletmede düzenli ve sürekli olarak aile yükümlülüğünü aşar şekilde, iş yerinde eşine yardım sayılacak nitelikteki bir çalışmanın dışına çıkarak, süreklilik arz eden bir çalışma içinde olduğu vicdani kanaatine göre Borçlar Yasası'nın 50 ve 51.maddeleri gözetilmek suretiyle hakkaniyet ve denkleştirici adalet ilkeleri göz önüne alındığı belirtilmiştir.  Dosya kapsamı incelendiğinde davacı kadının her iki taşınmaz yönünden sürekli ve düzenli gelirle katkısı bulunduğuna dair kabül yerinde olmuş ise de yapılan araştırma ve incelemenin hesaplama için yeterli olmadığı, gelirlerin yöntemince araştırılmadığı anlaşılmaktadır. Bununla birlikte, katkı oranı belirlenmeksizin ve taşınmazların dava tarihi yerine tasfiye tarihi itibariyle değerleri toplamı gözetilip alacak miktarı belirlenmiştir. Hesap, Daire'nin yerleşmiş ilke ve esasları ile örtüşmemektedir.  Mahkemece, öncelikle tarafların çalıştığı işletmede elde ettikleri gelir evraklarının yöntemince araştırılıp ilgili kurumlardan temin edilmeye çalışılması, temin edilemiyorsa ilgili meslek kuruluşlarından ve/veya bilirkişilerden yaklaşık gelir durumu sorulup öğrenilerek tarafların evlilik tarihinden (19.12.1983) taşınmazların edinildiği tarihe (01.12.2000) kadar ki taraf gelirleri bulunmalıdır. Taraf gelirlerinde davacı kadının çalışması başlangıcının 1999 yılı olduğu unutulmamalıdır. Hesaplamada, her bir eşin alışkanlıkları, ekonomik ve sosyal statüleri gözetilerek, kişisel harcamaları ile ayrıca kocanın 743 sayılı TKM'nin 152. maddesi gereğince evi geçindirme yükümlülüğü nedeniyle yapabileceği harcama, eşlerin kendi gelirlerinden düşülerek sonucunda tarafların tasarruf edebilecekleri kısım bulunup toplam tasarruf içerisinde her bir eşin katkı oranı bulunduktan sonra bu oran taşınmazların dava tarihindeki değerleri ile çarpılmak suretiyle katkı payı alacak miktarı belirlenmelidir.  İzah edilen eksiklik ve hatalar giderildikten sonra oluşacak sonuç dairesinde bir karar verilmek üzere hükmün davalı yararına bozulmasına karar verilmiştir.  SONUÇ: Temyiz olunan kararın yukarıda (2) nolu bentte gösterilen nedenlerle davalı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nun Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin diğer temyiz itirazlarının yukarıda (1). bentte gösterilen nedenle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}