{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Mal Rejiminin Tasfiyesinden Kaynaklanan Alacak",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı ... Ak vekili, dava dilekçesinde adresi bildirilen taşınmazı tarafların evlilik birliği içinde birlikte satın aldığını, taşınmazın üzerine ev inşa ettiklerini, ancak anılan taşınmazın davalı adına kaydedildiğini, davacının evde dikiş gibi işler yaparak taşınmazın edinilmesi ve evin inşasına katkıda bulunduğunu ileri sürerek, davacının katkısının belirlenmesi ile şimdilik 10.000,00 TL'nin davalıdan tahsiline karar verilmesini talep etmiş, 30.12.2015 tarihli dilekçe ile; tasfiyeye konu taşınmazın tapuda davalı adına kayıtlı olmadığını, haricen 3. kişiden satın alınarak üzerine ev inşa edildiğini açıklamıştır.  Davalı ... vekili, davanın reddini savunmuştur.  Mahkemece davanın reddine dair verilen ilk karar, Dairenin 24.01.2019 tarihli ve 2016/21498 Esas, 2019/803 Karar sayılı ilamıyla tasfiyeye konu taşınmazın tapuda 3. kişi adına kayıtlı olmasının davacının mal rejiminin tasfiyesinden kaynaklanan alacak talebinde bulunmasına tek başına engel teşkil etmediği, iddia, savunma, toplanan ve toplanacak tüm deliller birlikte değerlendirilerek hasıl olacak kanaate göre bir karar verilmesi gerektiğine işaret edilerek bozulmuş, bozmaya uyularak yapılan yargılama sonucunda Mahkemece iddianın ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, karar, davacı vekili tarafından temyiz edilmiştir.  Mahkemece her ne kadar davanın ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş ise de, yapılan araştırma ve inceleme hüküm kurmaya elverişli değildir. Şöyle ki; davacı tarafça tanık deliline dayanıldığı, tanık isimlerinin bildirildiği ve yargılama aşamasında tanıkların dinlenilmesinden vazgeçildiğine dair herhangi bir beyan bulunmadığı halde davacı tanıklarının dinlenilmediği anlaşılmaktadır. Buna göre, bozma ilamı doğrultusunda davacı tanıklarının 6100 sayılı Hukuk Muhakemeleri Kanunu'nun (HMK’nin) 240. maddesi ve devamı maddeleri uyarınca dinlenip tüm deliller birlikte değerlendirilerek, dava konusu taşınmazın duraksamaya yer vermeyecek şekilde davalıya ait olduğunun tespiti halinde davanın kabulüne karar verilmesi, aksi halde davanın reddedilmesi gerekirken, eksik araştırma ve inceleme ile yazılı şekilde karar verilmesi doğru olmamıştır.  SONUÇ : Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK’un 440/I. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine 26.01.2021 tarihinde oy birliğiyle karar verildi."
}