{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Eski Hale İade, Eski Hale İade Olmaz İse Tazminat",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün duruşma yapılması suretiyle Yargıtayca incelenmesi davalılardan Bükor Elektrik A.Ş. vekili tarafından istenilmiştir. Dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 26.01.2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü temyiz eden ...A.Ş. vekili Avukat ... ve karşı taraftan ... Sanayi vekili Avukat ... geldiler. Duruşmaya başlanarak temyiz isteğinin süresi içinde olduğu anlaşıldıktan ve hazır bulunanların sözlü açıklaması dinlendikten sonra duruşmaya son verilerek; dosya incelendi, gereği düşünüldü:       Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına, hükme esas alınan ...,.. tarafından düzenlenen bilirkişi raporunun tarihinin 07.04.2015 olması gerekirken kararda 02.04.2015 olarak yazılmasının maddi hataya dayalı bulunmasına göre yerinde olmayan temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün ONANMASINA, Yargıtay duruşmasının yapıldığı tarihte yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi hükümleri uyarınca 3.050,00 TL avukatlık ücretinin davalılardan ...A.Ş.'den alınarak Yargıtay duruşmasında avukat marifetiyle temsil olunan davacı ... A.Ş.'ye verilmesine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve 883,00 TL peşin harcın onama harcına mahsubu ile kalan 2.647,53 TL'nin temyiz eden davalılardan ...Elektrik A.Ş'den alınmasına, 26.01.2021 tarihinde oy birliğiyle karar verildi."
}