{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait şirkette önce işçi sıfatı ile çalışıp sonra dayatılan sözleşme ile akdin sonlandığı tarihe kadar acente sıfatıyla çalıştırıldığını, iş şartlarının ağırlaştığını, yapılan işlemin muvazalı olduğunu, esasında davalının çalışanı olduğunu, operasyon müdürü ve bölge müdürünün denetiminde, onların emir ve talimatı altında iş ilişkisinin devam ettiğini, mesaiyi ve iş yerindeki kuralları onların belirlendiğini, acentalık ilişkisi nedeniyle vergi ve bağkur kurum borçlarının bulunduğunu, sözleşme kurallarına ve çalışma prensiplerine aykırı davrandığı gerekçesi ile iş akdinin haklı feshettiğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının işçi olarak çalışmaya başladığını, daha sonrasında edindiği tecrübe ve bilgilerle acenteliğe talip olduğunu, kargo işleşini bilmesi nedeni ile acentelik verildiğini, bu nedenle davacının iş akdinin sona erdiğini ve davacı ile acentelik sözleşmesi akdedildiğini, bu dönem için işçilik alacakları isteyemeyeceğini, görevsizlik kararı verilmesi gerektiğini, işçilik alacak kısmının ise zamanaşımına uğradığını savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Karara karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi'nce, dinlenen tanık beyanlarına göre davacının başlangıçtan itibaren davalı ... Kargo Anonim Şirketinin emir ve talimatı altında çalışan bir işçi olduğu, davacının işçi alma işçi çıkarma yetkisinin olmadığı, bu yetkinin davalıda olduğu, işyerinde çalışan işçilerin ücretlerini davalının ödediği, tüm bu hususlar birlikte değerlendirildiğinde davacının davalı yurt içi kargo anonim şirketinin emir ve talimatı altında çalışan bir işçi olduğu, sonradan muvazaalı acentelik sözleşmesi imzalanması, davacının görevini ve işverene bağımlı çalışmasını etkilemeyeceği tespit edildiği, masraf formlarına hak ediş ücreti adı altında ödenen ücretin müdür maaşı olduğu davacının ücretinin 2.700,29-TL olduğu, davacı taraf haklarını gaspedildiği, çalışma şartların ağırlaşması nedeniyle sözleşmesini sona erdirdiği, davacının davalı işveren tarafından muvazaalı işlemlere sevk edildiği, vergi yükümlüsü haline getirildiği bu hali ile davacının feshinin haklı olduğu, işyerine belli bir süre emek veren bir işçinin istifa ederek işyerinden ayrılmasının hayatın olağan akışana aykırı olduğu, dinlenen tanık beyanlarına göre davacının çalışma koşullarını bölge müdürlüğü veya genel müdürlük tarafından belirlendiği, davacının çalışma koşullarını kendisinin belirlemediği iş yerinde genel tatillerde çalışma olduğu, senedin iptali davasının özü itibariyle menfi tespit davası olduğu, davacı tarafça yatırılan harç dikkate alındığında menfi tespit davası için her hangi bir harç yatırılmadığı, usulüne uygun harcı ödenerek açılmış bir menfi tespit davası olmadığından karar verilmesine yer olmadığı kararının yasaya ve usule uygun olduğu, karar verilmesine yer olmadığına karar verildiğinden davalı lehine her hangi bir vekalet ücreti hükmedilemeyeceği gerekçesiyle davalının istinaf sebeplerinin yerinde olmadığına karar vermiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut uyuşmazlıkta, davalıya ait işyerinde 15 yıl 8 gün çalışması bulunan davacının çalışma süresi boyunca hiç izin kullanmadığı kabul edilerek ücretli izin karşılığı alacak hesabı yapılmıştır. Davacının çalışma süresi boyunca hiç yıllık izin kullanmaması hayatın olağan akışına aykırı olduğundan, hakimin 6100 Sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; mahkemece, davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda beyanı alınması gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}