{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66) (5271 S. K. m. 231)  Dava ve Karar: Gereği görüşülüp düşünüldü:  I- Suça sürüklenen çocuk hakkında kişiyi hürriyetinden yoksun kılma suçundan kurulan hükme yönelik yapılan temyiz incelemesinde;  Oluşa ve dosya kapsamındaki delillere göre mağdur ...' ün olay günü kızını sormak için suça sürüklenen çocuk ve abisi ...'ın birlikte kaldığı eve gittiği, suça sürüklenen çocuk ile mağdure...arasında tartışma çıktığı, tartışmanın kavgaya dönüşmesi sonucunda suça sürüklenen çocuğun mağdurenin boğazını tutup kanepeye oturtarak üstüne çöktüğü ve elinde bulunan bıçağı mağdurenin boğazına dayadığı, ihbar üzerine olay yerine giden polislerin tartışmaya müdahale ederek mağdureyi bırakmasını istedikleri halde bırakmadığı, polislerin biber gazı sıkarak mağdurenin suça sürüklenen çocuğun elinden kurtulmasını sağladıklarının anlaşılması karşısında mahkemenin kabul ve uygulamasında isabetsizlik olmadığından tebliğnamedeki bozma isteyen görüşe iştirak edilmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, suça sürüklenen çocuk müdafinin, verilen cezanın hukuka aykırı olduğuna yönelik temyiz itirazının reddiyle hükmün ONANMASINA,  II- Suça sürüklenen çocuk hakkında kamu görevlisine görevini yaptırmamak için direnme suçundan kurulan hükme yönelik yapılan temyiz incelemesinde;  Aynı suçtan, yaşı nedeniyle hakkındaki soruşturma ayrı yürütülen sanık ... Göktürk hakkında Amasya 2. Asliye Ceza Mahkemesi' nin 2013/329 Esas sayılı dosyası ile görülen davada, UYAP kayıtlarının incelenmesinde mahkemece 11.09.2014 tarih ve 2014/428 Karar sayılı karar ile atılı suçtan mahkumiyet kararı verilerek hükmün açıklanmasının geri bırakılması hükümlerinin uygulandığının anlaşılması karşısında tebliğnamedeki bozma isteyen görüşe iştirak edilmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, suça sürüklenen çocuk müdafinin, verilen cezanın hukuka aykırı olduğuna yönelik temyiz itirazının reddiyle hükmün ONANMASINA,  III- Suça sürüklenen çocuk hakkında hakaret suçundan kurulan hükme yönelik yapılan temyiz incelemesinde;  Sonuç: Suç tarihi itibariyle 15 yaşını doldurup 18 yaşını doldurmayan suça sürüklenen çocuğa yüklenen suçun yasa maddesinde öngörülen cezasının türü ve üst sınırı itibariyle 5237 sayılı TCK.nın 66/1-e ve 66/2. maddelerinde belirlenen 5 yıl 4 aylık olağan dava zamanaşımının, son kesen usulü işlem olan mahkumiyet kararının verildiği 27.02.2014 tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmış ve suça sürüklenen çocuk müdafinin, temyiz itirazı bu nedenle yerinde görülmekle sair yönleri incelenmeyen hükmün, 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi uyarınca BOZULMASINA, ancak; yeniden yargılama yapılmasını gerektirmeyen bu hususta anılan Yasanın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan suça sürüklenen çocuk hakkında açılan kamu davasının gerçekleşen dava zamanaşımı nedeniyle 5237 sayılı TCK.nın 66/1-e, 66/2. ve CMK.nın 223/8. maddeleri gözetilerek DÜŞÜRÜLMESİNE, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}