{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 10.10.1999-08.10.2015 tarihleri arasında kesintisiz olarak davalıya devrolunan ... Mağazacılık San. Tic. A.Ş. bünyesinde Unlu mamuller birim müdürü olarak çalıştığını, davacının çalışma saatlerinin haftanın 6 günü 07.00-17.00 arasında olduğunu, ayrıca unlu mamuller olduğu için Ramazan ayı başlamadan evvel bir hafta öncesinden Ramazan ayı bitene kadar 07.00-20.00 saatleri arasında çalıştığını, davacının şehir dışı mağaza açılışlarına da katıldığını, katıldığı zamanlarda 07.00-23.00 saatleri arasında şehir dışında görev yaptığını, son net maaşının 2.750,00 TL olduğunu, davacının defalarca fazla mesai ücretlerini, hafta tatili, yıllık izin ve ulusal bayram ve genel tatil alacaklarının kendisine ödenmesini ... Mağazacılık San. Tic. A.Ş. yetkililerinden istemişse de bu zamana kadar bir ödeme yapılmadığını, davacının kullanmadığı yılık izinlerin olduğunu, davacının bazı belge ve bordrolarda bulunan imzaların baskı altında, çalışanın işi kaybedeceği ima edilerek alındığını, davacının tüm resmi ve dini bayramlarda çalıştığını, davacıya zorla istifa dilekçesi imzalattırıldığını, davacının hırsızlık yaptığı gerekçesi ile suç duyurusunda bulunulduğunu, ancak takipsizlik kararı verildiğini, sonrasında da davacının işten çıkartıldığını, feshin haksız olduğunu ileri sürerek, kıdem ve ihbar tazminatları ile bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti: Davalı vekili, zamanaşımı def’inde bulunarak, davacının çalışma arkadaşları ile birlikte uzun bir süredir ve birden fazla tarihte davalı şirkete ait ürünleri ücretini ödemeksizin depo ve mağaza dışına çıkartıp evlerine götürdüklerinin tespit edildiğini, bu durumun tutanak altına alındığını, davalı şirket yetkililerinin yapmış olduğu inceleme neticesinde tüm ürün sayısı ile ödeme tutarlarının örtüşmediğinin tespit edildiğini, bu sebeple davacının iş sözleşmesi haklı nedenle feshedildiğinden kıdem ve ihbar tazminatına hak kazanamayacağını, davacının fazla mesai alacağının bulunmadığını, fazla mesai ücretlerinin ücret bordrolarında tahakkuk ettirilerek ödendiğini, 270 saatlik fazla çalışmanın aylık ücrete dahil olduğunu, davacının ulusal bayram genel tatil ve yıllık izin alacağının bulunmadığını, davacının hafta tatilini kullandığını, fesih aşamasında tüm ödemelerinin yapıldığını savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davalı tarafça davacının davalı şirkete ait ürünleri ücretini ödemeksizin aldığı iddia edilmiş ise de bu hususta Ankara C.Başsavcılınca yürütülen soruşturma neticesinde davacı hakkında kavuşturmaya yer olmadığına karar verildiği, dinlenen davacı tanıklarınca işyerine giriş ve çıkışlarda güvenlik görevlilerinin arama yaptığını ve içerden malzeme çıkarmanın mümkün olmadığının ifade edildiğini, dosyada bu hususta başkaca delil bulunmadığından davalı işverenin davacının iş sözleşmesinin haklı nedenle feshedildiğine dair iddiasını ispatlayamadığı gerekçesiyle, kıdem ve ihbar tazminatı alacağı ile (hafta tatili alacağı dışında) diğer taleplerin kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacı ve arkadaşlarının her ne kadar bir kısım belgeleri baskıyla imzaladıkları ileri sürülmüş olsa da, iş yerinden malzemeleri sipariş teslim edecek gibi dışarı çıkardıkları ve evlerine götürdüklerini savunma yazılarında söyledikleri, davacılardan birim müdürünün bilgisi olduğu, şoför olan davacının da diğerleri ile malzemeleri taşıdığı yönünde tanık beyanlarının bulunması karşısında davalı işveren tarafından iş sözleşmesinin haklı nedenle feshedilmesinin isabetli olduğu, gerekçesiyle İlk Derece Mahkemesi kararının ortadan kaldırılmasına, davanın kısmen kabulü ile kıdem ve ihbar tazminatı taleplerinin reddine, diğer talepler yönünden aynen ilk derece mahkemesi gibi karar verilmiştir.  Temyiz Başvurusu :  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2-İş sözleşmesinin, işçinin doğruluk ve bağlılığa aykırı söz veya davranışları sebebiyle işverence haklı olarak feshedilip feshedilmediği noktasında taraflar arasında uyuşmazlık söz konusudur.  4857 sayılı İş Kanunu'nun 25. maddesinin II. bendinde, ahlak ve iyi niyet kurallarına uymayan haller sıralanmış ve belirtilen durumlar ile benzerlerinin varlığında işverenin haklı fesih imkanının olduğu açıklanmıştır. Yine aynı maddenin II. bendinin (e) alt bendinde, işverenin güvenini kötüye kullanmak, hırsızlık yapmak, işverenin meslek sırlarını ortaya atmak gibi doğruluk ve bağlılığa uymayan işçi davranışlarının da işverene haklı fesih imkanı verdiği ifade edilmiştir. Görüldüğü üzere yasadaki haller sınırlı sayıda olmayıp, genel olarak işçinin sadakat borcuna aykırılık oluşturan söz ve davranışları işverene fesih imkanı tanımaktadır. Somut uyuşmazlıkta; işveren tarafından, davacının iş sözleşmesinin ücreti ödenmeden usulsüz bir şekilde ürün çıkardığı hususundaki şikayet üzerine yapılan araştırma neticesinde mağazalara sevk edilen ürünler arasına kendisine hazırladığı tatlı, pasta ve bununla ilgili malzemeler ile güllaç ve ekmeklerin ücretini ödemeden ürünleri gizlice çıkarıp evine bıraktırdığının tespit edildiği ve konunun disiplin kurulunca değerlendirilmesi sonucu iş sözleşmesinin haklı nedenle feshedildiği bildirilmiştir. Dosyaya delil olarak sunulan şikayet dilekçelerinde ekip halinde çalışan işçilerin adları,..., ..., ..., ..., ... şeklinde açıkça zikredilmiştir. Davacının adı şikayet dilekçelerinde geçmediği gibi Savcılık evrakında da davacı ve ...’in hiçbir şekilde suçlamaları kabul etmediğine, diğer şüphelilerin eylemlerini kabul ettiğine dair imzalı yazılar sunduklarına yer verilmiştir. Ayrıca tanık beyanlarında iş yeri araçlarının dışarıya mühürlü olarak çıkartıldığı, kişi olarak dışarı çıkışlarda ise güvenlik tarafından üst ve eşya araması yapıldığı beyan edilmiş olup işverenin haklı fesih iddiasının ispatına yönelik dosyada başkaca delil bulunmadığından kıdem ve ihbar tazminatı taleplerinin kabulüne dair verilen İlk Derece Mahkemesi kararı isabetli ve dosya içeriğine uygundur. Bu durumda, İlk Derece Mahkemesi kararına karşı ileri sürülen istinaf talebinin esastan reddine karar verilmesi gerekirken, yazılı gerekçe ile kıdem ve ihbar tazminatı taleplerinin reddine karar verilmesi isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}