{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 182, 438) (YİBK 08.03.2019 T. 2017/10 E. 2019/1 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 15.11.2015 tarihinde davalıya ait otelde aşçıbaşı olarak çalışmaya başladığını, son ücretinin net 8.500,00 TL olduğunu, davacının haftada yedi gün 07.30-21.30 saatleri arasında çalıştığını, iş sözleşmesinde mutfak personelinin günde 8,5 saat çalışacağı kararlaştırılmasına rağmen günde 14 saat çalıştıklarını, ayrıca resmi ve dini bayramlarda çalışmasına rağmen bu çalışmaların karşılığında davacıya herhangi bir ücret ödenmediğini, iş sözleşmesinin 11.11.2016 tarihinde işverence haksız feshedildiğini, taraflar arasındaki 15.11.2015 tarihli iki yıl süreli iş sözleşmesinin 50. maddesinde iş sözleşmesinin işverence tek taraflı feshi halinde, fesih tarihinden sözleşmenin bitimine kadar olan ücretlerin davacıya ödeneceğinin kararlaştırıldığını, sözleşmenin fesih tarihinin 11.11.2016, bitiş tarihinin ise 15.11.2017 tarihi olduğu dikkate alındığında davacıya ödenmesi gereken miktarın 103.133,32 TL olduğunu, davacının net ücreti 8.500 TL olmasına rağmen maaşın bir kısmının her ay fazla çalışma olarak gösterilmek sureti ile eksik ödendiğini beyan ederek kötüniyet tazminatı, ihbar tazminatı, haksız fesihten sonra ödenmesi gereken alacak ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iş sözleşmesinin haklı sebeple feshedildiğini, sözleşmenin 50. maddesinde sözleşmenin tek taraflı feshi halinde davacıya ne ödeneceğinin yazmadığını, davacının sözleşmeyi belirli süreli olarak kabul ederek bakiye süre ücreti talep ettiğini, oysa sözleşmenin Kanunda belirtilen şekilde belirli süreli sözleşme olması için objektif şartların bulunmadığını, taraflar arasındaki sözleşme belirli süreli olmadığından cezai şartın geçersiz olduğunu, kabul anlamına gelmemek kaydıyla sözleşmenin kalan zamanının önemli olduğunu, ihbar tazminatı ile kötüniyet tazminatının belirsiz süreli iş sözleşmesinde söz konusu olabileceğini, imzalı bordrolar incelendiğinde davacının fazla çalışma ücretlerinin ödendiğinin görüleceğini, davacının işçi alma ve çıkarma yetkisine sahip üst düzey çalışan olduğunu, çalışma saatlerini kendisinin belirlediğini, bu sebeple fazla çalışma ücretine hak kazanamayacağını belirterek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda taraflar arasındaki belirli süreli iş sözleşmesinin işverence haksız feshedildiği, davacının bakiye süre ücretine %40 indirim ile hak kazandığı, ayrıca fazla çalışma yaptığının anlaşıldığı gerekçesiyle bakiye süre ücreti, hafta tatili ücreti, fazla çalışma ücreti, yıllık izin ücreti alacaklarının kabulüne, ihbar tazminatı ile kötüniyet tazminatı taleplerinin reddine, ücret alacağı talebi konusuz kaldığından bu konuda karar verilmesine yer olmadığına dair karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, bakiye süre ücretinden %40 indirim yapılmasının yerinde olmadığı, %30 indirim yapılması gerektiği, ayrıca davacının sözleşmeye göre aldığı ücret ve konumu dikkate alındığında üst düzey yönetici olduğu, fazla çalışma ücreti talebinin reddi gerekti gerekçesiyle tarafların istinaf başvurularının ayrı ayrı kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına karar verilerek, bakiye süre ücreti, hafta tatili ücreti, yıllık izin ücreti alacaklarının kabulüne, fazla çalışma ücreti, ihbar tazminatı ile kötüniyet tazminatı taleplerinin reddine, ücret alacağı talebi konusuz kaldığından bu konuda karar verilmesine yer olmadığına dair yeniden hüküm kurulmuştur.  Temyiz:  Karar yasal süresi içerisinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının tarafların temyizi yönünden aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında davacının üst düzey yönetici olup olmadığı ve fazla çalışma alacağına hak kazanıp kazanmadığı uyuşmazlık konusudur. Somut olayda, davalıya ait otelde mutfak ekibinden sorumlu aşçıbaşı olarak çalışan davacı, yedi gün 07.30-21.30 saatleri arasında çalıştığını fazla çalışma ücretinin ödenmediğini ileri sürmüş, davalı ise davacının fazla çalışma ücretlerinin bordroya yansıtılarak ödendiğini, ayrıca davacının üst düzey yönetici olduğunu savunmuştur. İlk Derece Mahkemesince tanık anlatımları doğrultusunda davacının sezon olarak kabul edilen 01 Nisan -31 Ekim tarihleri arasındaki dönemde haftada 7 gün çalışarak 35 saat fazla çalışma yaptığı kabul edilmiş, Bölge Adliye Mahkemesince davacının işyerindeki konumu ve ücreti dikkate aldığında üst düzey yönetici olduğu sonucuna varılarak fazla çalışma ücretinin reddine karar verilmiştir.  Davacı ile davalı arasındaki sözleşmeye göre, davacının aşçıbaşı olarak görev yaptığı taraflar arasında uyuşmazlık konusu değildir. Davacı, her ne kadar mutfak ekibinin başı ve mutfak ekibinin çalışmasından sorumlu ise de, işyerinde ifa ettiği iş dikkate alındığında üst düzey yönetici olarak kabul edilmesi yerinde değildir. Ayrıca davacının işverenin emir ve talimatı altında ve işverence belirlenen çalışma saatlerinde çalıştığı dosya kapsamı ile sabittir. Bu halde, davacının üst düzey yönetici olduğu gerekçesiyle fazla çalışma ücreti talebinin reddine karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir. Diğer taraftan, dosya kapsamında 15.11.2015 tarihli ve 16.11.2015-31.10.2016 tarihleri arasındaki dönemi kapsayan ‘belirli süreli mevsimlik iş sözleşmesi’ bulunmakta olup, bu sözleşmede fazla çalışma ücretinin aylık ücrete dahil olduğu ifade edilmektedir. Tarafların imzasını taşıyan bu sözleşmenin ilgili hükmü dikkate alınmadan, fazla çalışma ücreti hesaplanması yerinde değildir. Sözleşmenin yürürlükte olduğu dönemde, davacının yıllık 270 saate kadar olan fazla çalışmalarının karşılığı olan ücretinin aylık ücrete dahil olduğu kabul edilmeli, buna göre fazla çalışma ücreti hesaplanmalıdır. Ayrıca somut olayda İş Kanunu’nun 68. maddesinde öngörülen yasal ara dinlenme sürelerinden farklı bir ara dinlenme süresi uygulanmasını gerektirecek herhangi bir sebep bulunmadığı halde, davacının günlük 13,5 saat çalışma süresinde bir buçuk saat yerine bir saat ara dinlenme süresi kullandığının kabulü hatalıdır. İlk Derece Mahkemesince açıklanan yönler nazara alınmadan hüküm kurulması, Bölge Adliye Mahkemesince de hatalı hukuki değerlendirme yapılarak talebin tümüyle reddine karar verilmesi isabetsiz olup, kararın bu sebeple bozulması gerekmiştir.  3-Taraflar arasında davacının cezai şart alacağının hesaplanması uyuşmazlık konusudur.  11.01.2011 tarihli ve 6098 sayılı Türk Borçlar Kanununun 438  inci maddesinde, “İşveren haklı sebep olmaksızın hizmet sözleşmesini derhal feshederse işçi, belirsiz süreli sözleşmelerde, fesih bildirim süresine; belirli süreli sözleşmelerde ise, sözleşme süresine uyulmaması durumunda, bu sürelere uyulmuş olsaydı kazanabileceği miktarı, tazminat olarak isteyebilir” şeklinde kurala yer verilerek, işçinin belirli süreli iş sözleşmesinin feshinde kalan süre ücretini talep hakkı olduğu belirtilmiştir. Bakiye süre ücretinin istenebilmesi için, iş sözleşmesinin haklı bir neden bulunmaksızın işverence feshedilmiş olması gerekir. Borçlar Kanununun 438 inci maddesinin ikinci fıkrasına göre işçinin, belirli süreli iş sözleşmesinin sona ermesi yüzünden tasarruf ettiği miktar ile başka bir işten elde ettiği veya bilerek elde etmekten kaçındığı gelir, tazminattan indirilir. Bu konuda gerekli araştırmaya gidilmeli, işçinin sözleşmenin feshinden sonraki dönem içinde başka bir işten gelir elde edip etmediği ya da iş arayıp aramadığı araştırılarak sonuca gidilmelidir. Cezai şart ise, mevcut borcun ifa edilmemesi veya eksik ifası halinde ödenmesi gereken mali değeri haiz ayrı bir edim olarak tanımlanmıştır (Tunçomağ, Kenan: Türk Hukukunda Cezai Şart, İstanbul 1963). 6098 sayılı Türk Borçlar Kanununun 420 nci maddesinin birinci fıkrasında, hizmet sözleşmesine sadece işçi aleyhine konulan ceza koşulunun geçersiz olacağı açıkça ifade edilmiştir. Cezai şart, hem belirli süreli hem belirsiz süreli iş sözleşmelerine konulabilir. Belirli süreli iş sözleşmesinin süresinden önce feshi koşuluna bağlı cezai şartın geçerli olabilmesi için ise, taraflar arasındaki iş sözleşmesinin belirli süreli olması zorunludur. Yargıtay İçtihatları Birleştirme Genel Kurulu'nun 08.03.2019 tarihli 2017/10 esas 2019/1 karar sayılı kararında, belirli süreli olarak yapılmış, ancak objektif şartları taşımadığı için belirsiz süreli olduğu kabul edilen iş sözleşmesinde yer alan ‘kararlaştırılan süreden önce haksız feshe bağlı’ cezai şart hükmünün geçerli olduğu kabul edilmiştir. Böylece iş sözleşmesi niteliği itibariyle belirsiz süreli olmasına karşın belirli süreli iş sözleşmesi olarak yapılmış olsa bile, bu durumun ‘sözleşmenin süre bitiminden önce haklı bir sebep olmadan feshi şartına bağlı’ cezai şartın geçerliliğine etkisi bulunmamaktadır. Türk Borçlar Kanununun 182 inci maddesine göre taraflar cezanın miktarını seçmekte serbesttirler. Buna göre belirli süreli iş sözleşmesinin kalan süresine ait ücretlerinin ya da bunun katlarının ödenmesi gerektiği yönünde ceza koşulu belirlenmesi mümkündür. Böyle bir cezai şart hükmü, Türk Borçlar Kanunun 438 inci maddesinin birinci fıkrasına göre talep konusu yapılabilecek olan sözleşmenin kalan süresine ait ücret isteğinden farklıdır. Gerçekten tarafların iradesi özel biçimde cezai şart düzenlemesi yönünde ortaya çıkmış olmakla, iradeye değer verilmeli ve cezai şart hükümlerine göre çözüme gidilmelidir. Bu arada işçinin bakiye süre ücreti ölçüt alınarak kararlaştırılmış olan cezai şarttan başka sözleşmenin kalan süresine ait ücretlerin de Türk Borçlar Kanununun 438 inci maddesine göre talep edilip edilemeyeceği soruna değinmek gerekir ki, ifaya eklenen cezai şart çözüme gidilmesi ve buna göre koşulların varlığı halinde sözleşmenin kalan süresine ait ücretlerin ayrıca talep edilebileceği belirtilmelidir. Gerçekten, Türk Borçlar Kanununun 179 uncu maddesinin ikinci fıkrasına göre borcun belli zaman ve yerde ifa edilmemesi hali için cezai şart kararlaştırılmışsa, alacaklı hakkından açıkça feragat etmiş veya ifayı çekincesiz olarak kabul etmiş olmadıkça hem ifa hem de cezai şartı talep edebilecektir. Türk Borçlar Kanununun 182 nci maddesinin üçüncü fıkrasında hakimin aşırı gördüğü ceza koşulunu kendiliğinden indirebileceği hükme bağlanmıştır. İş Hukuku uygulamasında işçi aleyhine cezai şart düzenlemeleri bakımından konunun önemi bir kat daha artmaktadır. Şart ve ceza arasındaki ilişki gözetilerek işçinin iktisadi açıdan mahvına neden olmayacak çözümlere gidilmelidir. İşçinin belli bir süre çalışması şartına bağlanan cezalardan, sözleşme kapsamında çalışılan ve çalışması gereken sürelere göre oran kurularak indirime gidilmelidir. Bu açıklamalar ışığında somut olay değerlendirilecek olursa, davacı taraflar arasında iki yıl süreli belirli süreli bir iş sözleşmesi yapıldığını, bu sözleşmenin işverence sürenin bitiminden önce haksız feshedildiğini, sözleşmenin 50. maddesinde ise, iş sözleşmesinin işverence tek taraflı feshi halinde, fesih tarihinden sözleşmenin bitimine kadar olan ücretlerin davacıya ödeneceğinin kararlaştırıldığını, bu hükme göre sözleşmenin fesih tarihi ile bitiş tarihi arasındaki ücretlerin kendisine ödenmesi gerektiğini ileri sürmüştür. İlk Derece Mahkemesince bilirkişi raporunda hesaplanan miktardan %40 indirim yapılarak “bakiye ücret alacağı” hüküm altına alınmış, Bölge Adliye Mahkemesince de %40 indirim miktarı çok bulunarak %30 indirim yapılmak suretiyle belirlenen ‘bakiye süre ücreti’ nin davalıdan tahsiline karar verilmiştir. Öncelikle davacının talebinin dayanağının belirlenmesi gerekmektedir. Dava dilekçesi incelendiğinde, davacı her ne kadar talep sonucu kısmında “haksız fesihten doğan alacak” ibaresini kullanmış ise de, talebini taraflar arasındaki iş sözleşmesinin 50. maddesine dayandırmıştır. Bu halde davacının talebinin bakiye süre ücreti olarak değil, cezai şart alacağı olarak nitelendirilmesi yerinde olacaktır. Türk Borçlar Kanununda yer alan, hakimin aşırı gördüğü ceza koşulunu kendiliğinden indirebileceği ne dair hüküm dikkate alındığında, somut olayda cezai şarttan indirim yapılmasında herhangi bir isabetsizlik bulunmamaktadır. Ancak, İlk Derece Mahkemesince yapılan yargılama sırasında düzenlenen bilirkişi raporunda davacının fesih tarihi ile sözleşmenin bitiş tarihi arasında hak kazandığı ücretlerin hesaplandığı, hem de TBK’nın 438. maddesine göre değerlendirme yapılarak, bu miktardan davacının tasarruf ettiği kısmın mahsup edildiği görülmektedir. Oysa, davacının talebi bakiye süre ücreti olmayıp, cezai şart alacağıdır. Bu halde toplam ücret miktarından önce tasarruf edilen kısmın mahsubu, daha sonra da ayrıca indirim yapılmak suretiyle sonuca gidilmesi yerinde değildir. Davacının 11.11.2016-15.11.2017 tarihleri arasındaki toplam ücretine isabet eden alacağın cezai şart alacağı olduğu kabul edilmeli, yeniden belirlenen bu miktar üzerinden, hakimin aşırı gördüğü ceza koşulunu TBK’nın 182. maddesine göre resen indirebileceği dikkate alınarak, yeniden indirim yapılmak suretiyle hüküm kurulmalıdır.  Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}