{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 353) (4857 S. K. m. 59)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, iş sözleşmesinin işveren tarafından haksız olarak feshedildiğini, davacının iş akdi feshedilinceye kadar işverenin emir ve talimatlarıyla verilen performans hedeflerini gerçekleştirdiğini, fesih tarihinden önce davacının yasal koşullara uyulması, muvazaanın giderilmesi ile bundan böyle acentelik değil gerçek anlamda müdürlük yapmak gibi isteklerini davalıya bildirdiğini ancak davalının bu talepleri yerine getirmeyip haksız ve yasaya aykırı şekilde iş sözleşmesini feshettiğini, davalı şirketin şubede çalıştırdığı işçilerin, Acentalık sözleşmesi imzaladığı müdürlerin işçisi olduğunun muvazaalı sözleşmelerde hüküm altına aldığını, işçilerin hak ve menfaatlerini zedelemeyi amaçladığını, davalı şirketin muvazaa içeriği sabit olan bu sözleşmeyi davacı dahil tüm Türkiye’deki şube müdürlerine rızalarını almadan, dayatma ile imzalatmış bulunduğunu, fiilen işçi gibi çalışan davacının ve diğer şube müdürlerinin de çalışma zorunluluğu sebebiyle bu sözleşmeleri imzalamak zorunda kaldığını ileri sürerek, acentelik sözleşmesinin muvazaalı olduğunun tespiti ile kıdem ve ihbar tazminatları ile fazla mesai ücreti, ulusal bayram genel tatil ücreti ve yıllık izin ücreti alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, alacak ve tazminatların zamanaşımına uğradığını, davacının acente olarak faaliyet gösterdiğini, 01/07/2006 tarihli acentelik sözleşmesi ve cari hesap sözleşmesi imzaladığını ve 01/07/2006 tarihinden itibaren acente olarak faaliyete başladığını, taraflar arasındaki sözleşmenin dayanağının kara yolu taşıma kanunu olduğunu, davacının ... Ticaret Odası nezdinde 24202 sicil numarası ile gerçek kişi tacir olarak kayıtlı bulunduğunu, davacının davalı işverene bağımlı olarak çalıştığı iddialarının yerinde olmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, davacı ile davalı şirket arasında işçi - işveren ilişkisi olması sebebi ile davacının başlangıçtan beri davalının işçisi olduğunu ve yine acentelik sözleşmesinin muvazaalı olduğunun tespitine ve bir kısım alacakların davalıdan tahsiline dair davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı anlaşılmakla davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İşçinin iş sözleşmesi feshedilmediği halde çeşitli nedenlerle kıdem tazminatı adı altında yapılan ödemler avans niteliğinde sayılmalıdır. İşçinin iş sözleşmesinin feshinde kıdem tazminatına hak kazanılması durumunda, işyeri ya da işyerlerinde geçen tüm hizmet sürelerine göre kıdem tazminatı hesaplanmalı, daha önce avans olarak ödenen miktar yasal faiziyle birlikte mahsup edilmelidir. Dairemizin Kararlılık kazanmış olan uygulaması bu doğrultudadır. Somut uyuşmazlıkta; 18.07.2006 tarihli ve imzalı ibraname ile aynı tarihli, imzalı tediye makbuzuna göre davacıya 6.656,82 TL kıdem tazminatı ödemesi yapıldığı, Mahkemece bu belgelerin gerekçesiz şekilde dikkate alınmadığı görülmüştür. Mahkemece yapılacak iş, kıdem tazminatı ödeme belgelerindeki imza konusunda davacı asilin beyanını alarak imza inkarında bulunulması halinde imza incelemesi yaptırmak, imza inkarında bulunulmaması veya yapılan imza incelemesinde imzanın davacı işçiye ait olduğunun anlaşılması halinde ise ödenen miktarı yasal faiziyle birlikte kıdem tazminatı hesabından mahsup ederek sonucuna göre karar vermektir. Eksik inceleme ve araştırma ile yazılı şekilde karar verilmesi hatalıdır.  3-Taraflar arasında davacının yıllık ücretli izin alacağının bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut uyuşmazlıkta, davacı davalıya ait işyerinde 01.12.1999-11.02.2016 tarihleri arasında 16 yıl 2 ay 10 günlük süre ile çalışmış olup, çalışma süresi boyunca hiç yıllık izin kullanmadığını iddia etmiştir. Mahkemece, davacının 16 tam yıl hizmeti nedeniyle 296 gün ücretli izne hak kazandığı kabul edilerek yıllık izin ücreti hüküm altına alınmıştır. Davacının uzun yıllar yıllık ücretli izin kullanmadan çalıştığı iddiası hayatın olağan akışına aykırı olduğundan ve ayrıca, dosyaya davalı tarafından imzalı bir kısım yıllık izin belgeleri sunulduğundan 6100 sayılı Hukuk Muhakemeleri Kanununun 31. maddesi uyarınca hakimin davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asil çağrılıp imzalı yıllık izin belgeleri de gösterilerek çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusundaki beyanı alındıktan sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmesi gerekmektedir. Eksik inceleme ile yazılı şekilde karar verilmesi isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}