{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde forklift operatörü olarak çalıştığını, iş sözleşmesinin haksız olarak davalı tarafından feshedildiğini, Kasım 2013 bordrosunda tahakkuk yapılmasına karşın ödemenin yapılmadığını, ödenmeyen ücret alacaklarının bulunduğunu, fazla çalışma ve hafta tatili çalışmalarının da karşılığının ödenmediğini ileri sürerek kıdem ve ihbar tazminatı ile fazla çalışma, hafta tatili ve son 3 aylık ücret alacağı ile asgari geçim indirimi alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının çalışma süresi ve ücreti konusunda ihtilaf bulunmadığını, davacının iş sözleşmesini kendisinin feshettiğini ve iş sözleşmesinin haklı nedenlerle feshedilip edilmediği tartışmalı olduğundan kıdem tazminatı talebinin ihtilaflı olduğunu beyanla kıdem ve ihbar tazminatına hak kazanamadığını, fazla çalışması olduğunda veya hafta tatillerinde çalıştığında zamlı ücretinin bordrolarda tahakkuka bağlanarak ücreti içinde banka aracılığıyla ödendiğini, ücret bordroları itirazı kayıtsız imzalandığından fazla çalışma ve hafta tatili ücretinin ödenmediği yönündeki iddiaların kötü niyetli olduğunu ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanılan deliller ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Karar süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, davacıya kıdem ve ihbar tazminatı ödenip ödenmediği noktasında uyuşmazlık vardır.Davacı dava dilekçesinde iş sözleşmesinin işverence haksız feshedildiğini, 2013/11. ay bordrosunda kıdem ve ihbar tazminatına yönelik tahakkuk yapılmasına rağmen ödeme yapılmadığını ve durumun banka kayıtlarıyla da sabit olduğunu beyan etmiş davalı işveren ise iş sözleşmesinin davacı tarafından haksız feshedildiğini kıdem ve ihbar tazminatı talep edemeyeceğini savunmuştur. İşverence; davacıya hak ettiği kıdem ve ihbar tazminatı alacağının elden ödediğine dair bir savunmada bulunulmadığı gibi aksine davacının alacaklara hak kazanamadığı bu alacakların bulunmadığı hak edilen fazla mesai, hafta tatili gibi alacaklarının bordroya yansıtılarak banka kanalıyla ödendiği savunulmuştur.Bu nedenlerle iddia ve savunma kapsamına göre ödenmediği açık olan kıdem ve ihbar tazminatı alacağı yönünden, davacının ihtirazi kayıt koymaksızın imzalamış olması nedeniyle yazılı delil niteliğindeki bordronun aksinin eşdeğer delille ispat edilemediği gerekçesiyle ödeme yapılmış gibi mahsup yapılarak hüküm kurulması hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeple BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}