{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (7201 S. K. m. 12, 13, 35) (6100 S. K. m. 27)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, taraflar arasında 10 Haziran 2011 tarihli sözleşme olduğunu, davalının danışmalık hizmeti kapsamında müvekkili şirkete özel yazılım ve program kullanımı amacıyla personel eğitimi vermeyi taahhüt ettiğini, sözleşmenin 3.4. numaralı maddenin son bendinde; “Taraflar projenin başlamasından tamamlama tarihine kadar ve tamamlandıktan sonra bir yıl içinde projeye doğrudan ve dolaylı olarak katılan hiçbir personele iş teklif etmemeyi taahhüt eder.” hükmüne yer verildiğini, davacı şirket çalışanlarından ...'ın müvekkili şirkette Mayıs 2007 tarihinden Ağustos 2012 tarihine kadar “Kalite Kontrol Müdürü” olarak çalıştığını, 31 Temmuz 2012 tarihinde istifa dilekçesi vererek, iş akdini feshettiğini ve davalı şirkette çalışmaya başladığını, ...’ın kilit kullanıcı sıfatına sahip olduğunu, çalışanın ani istifası nedeniyle, ilerleyen projenin “prepreparation” kısmını bilen eğitimli personel bulunmadığından, müvekkilinin bu açığın kapatılması için davalıdan tekrar eğitim almak zorunda kaldığını, bu nedenle davalının müvekkiline 01 Ekim 2012 tarih, 97353 no.lu 13.575,90 TL fatura kestiğini, bu bedelin içindeki 7.080,00 TL+KDV’si olmak üzere 8.354,40 TL'nin tekrar edilen eğitime yapılan harcama olduğunu, taraflar arasındaki sözleşme devam ederken, müvekkilinin eski çalışanının istifa ederek, davalıda çalışmaya başlamasının sözleşmeye açık bir aykırılık olduğunu, personel eksikliğini gidermek için, davalı şirketten ikinci kez aynı eğitimin alınmasının hem maddi hem de zaman bakımından zarar doğurduğunu ileri sürerek davalının haksız fiil işlediğinin hükmüne, müvekkilinin fazlaya ilişkin talep ve hakları saklı kalmak kaydıyla 8.354,40 TL zarara uğradığının tespitine karar verilmesini talep etmiştir.  Davalı tarafa TK. 35. mad. göre tebligat yapılmış, davalı yargılamaya katılmamıştır.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; taraflar arasındaki danışmanlık hizmetleri anlaşmasına binaen ticari ilişkiden dolayı davacının davalı taraftan alacaklı olduğunun, gerek taraflar arasındaki sözleşmeden gerek teknik bilirkişi raporundan anlaşıldığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dava, sözleşmeye aykırılık nedeniyle tazminat istemine ilişkin, mahkemece davanın kısmen kabulüne karar verilmiştir.  7201 sayılı Tebligat Kanunu`nun 35/4. maddesinde tüzel kişiler yönünden tebligat yapılacak adresin resmi kayıtlarda görünen adres olduğu belirtilmiştir. Anılan Yasa’nın 12. ve 13. maddelerinde ise, tüzel kişilere tebligatın yetkili mümessillerinden birine, bunların tevziat saatinde bulunamamaları halinde orada hazır bulunan memur veya müstahdeme yapılacağı düzenlenmiştir.  TC Anayasasının 36. ve 6100 sayılı HMK’nın 27. maddelerinde, taraflar dinlenmeden, iddia ve savunmalarını beyan etmeleri için davet edilmeden, karar verilemeyeceği hüküm altına alınmıştır. Bu itibarla kişinin kendisinden habersiz olarak yargılama yapılarak karar verilmesi kural olarak mümkün değildir.  Somut olayda, dava dilekçesi ve tensip zaptı davalı şirketin “...” adresine gönderilmiş, ancak davalı şirketin adresten taşındığından bahisle tebligat iade edilmiştir. Dosya içeriğinden; tebligatın yapıldığı tarihten yaklaşık iki yıl önce davalı şirketin “...” adresine taşındığı ve bu adres değişikliğinin 19/3/2013 de tescil, 25/3/2013 ‘ tarihinde de ilan edildiği, tebligatın iade edilmesinden sonra Mahkemece davalının adresinin Ticaret Sicil Müdürlüğünden sorulmadığı, Tebligat Kanunu hükümlerine göre tebligatın yapılabilmesi için herhangi bir girişimde bulunulmadığı anlaşılmaktadır.  Bu durumda, davalı şirket tarafından dava tarihinden önce adres değişikliği yapıldığı ve bu hususun ticaret sicil gazetesinde usulüne uygun olarak ilan edildiği gözönüne alındığında mahkemece, yukarıda yapılan açıklamalar doğrultusunda usulüne uygun tebligat yapılmadan, taraf teşkili sağlanmadan, savunma hakkı kısıtlanmak suretiyle, yazılı şekilde hüküm tesis edilmesi doğru olmamış, kararın bu nedenle bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davalı vekilinin temyiz itirazının kabulü ile hükmün davalı yararına BOZULMASINA, peşin alınan harcın istek halinde iadesine, karar düzeltme yolu kapalı olmak üzere 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}