{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "       Davacı vekili, davacının davalı ...Ş.’ye ait işyerinde diğer davalı şirket işçisi olarak çalıştığını, iş sözleşmesinin davalı işveren tarafından haklı bir neden olmadan feshedildiğini ileri sürerek kıdem tazminatı ile yıllık izin ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalılar davanın reddine karar verilmesini talep etmiştir.Mahkemece, toplanan deliller ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne dair verilen karar, davalı ...Ş. vekilinin temyizi üzerine, Yargıtay (Kapatılan) 22. Hukuk Dairesinin 14.01.2020 tarihli 2017/26027 esas, 2020/288 karar sayılı ilamıyla bozulmuştur.Mahkemece, yazılı gerekçeyle bozma kararına karşı direnilmiştir.  Direnme kararı, davalı ...Ş. vekilince temyiz edilmiştir. Olaya uygulanacak mülga 5521 sayılı İş Mahkemeleri Kanunu'na 6352 sayılı Kanunu'nun 40. maddesiyle eklenen geçici 2. maddesi uyarınca Dairemizin, direnme kararını öncelikle inceleme yetki ve görevi olduğu anlaşılmakla yapılan inceleme sonucunda;davalı tarafı ve uyuşmazlığın mahiyeti aynı olan emsal dava dosyalarında da aynı durum mevcut olmasına rağmen bu hususun bozma nedeni yapılmadığı hususu dikkate alındığında, direnme kararının bozma gerekçesine göre uygun bulunmasıyla, Yargıtay (Kapatılan) 22. Hukuk Dairesinin 14.01.2020 tarihli 2017/26027 esas, 2020/288 karar sayılı bozma ilamının ortadan kaldırılmasına karar verildi. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün, olaya uygulanacak mülga 5521 sayılı İş Mahkemeleri Kanunu’nun ek geçici 2. maddesi uyarınca ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi."
}