{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Davacı vekili,müvekkilinin fazla çalışmalara ilişkin ücretlerinin ödenmemesi nedeniyle iş sözleşmesini 4857 sayılı İş Kanunu'nun 24/II-e bendi uyarınca feshettiğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacaklarını talep etmiştir.Davalı vekili,davacının istifa ederek iş sözleşmesini tek taraflı sona erdirdiğini ve haklı nedenle feshin şartlarının da bulunmadığını, kıdem tazminatı talebinin de haksız olduğunu, davacının ödenmeyen, eksik ya da geç ödenen hiç bir ücret alacağının bulunmadığını ileri sürerek davanın reddini talep etmiştir.  Mahkemece, toplanan deliller ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne dair verilen karar, Yargıtay (Kapatılan) 22. Hukuk Dairesinin 13.02.2017 tarihli ve 2017/2583 esas, 2017/2072 karar sayılı ilamıyla bozulmuştur. Mahkemece, yazılı gerekçeyle bozma kararına karşı direnilmiştir.Direnme kararı, davacı vekilince temyiz edilmiştir. Olaya uygulanacak mülga 5521 sayılı İş Mahkemeleri Kanunu'na 6352 sayılı Kanunu'nun 40. maddesiyle eklenen geçici 2. maddesi uyarınca Dairemizin, direnme kararını öncelikle inceleme yetki ve görevi olduğu anlaşılmakla yapılan inceleme sonucunda; dosya kapsamına göre direnme kararının bozma gerekçesine göre uygun bulunmasıyla, Yargıtay (Kapatılan) 22.Hukuk Dairesinin 13.02.2017 tarihli ve 2017/2583 esas, 2017/2072 karar sayılı bozma ilamının ORTADAN KALDIRILMASINA karar verildi. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan hükmün, olaya uygulanacak mülga 5521 sayılı İş Mahkemeleri Kanunu’nun ek geçici 2. maddesi uyarınca ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi."
}