{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 68)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalı ... vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının iş sözleşmesinin haksız feshedildiği ileri sürerek kıdem ve ihbar tazminatı, ile bir kısım işçilik alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekilleri, zamanaşımı def’i ve husumet itirazında bulunarak, davacının iş sözleşmesinin haklı nedenle feshedildiğini, davanın haksız ve yersiz olduğundan reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu dorultusunda davacının yıllık izin talebinin kabulüne diğer taleplerin reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davacı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, ilk derece mahkemesi hükmünün isabetli olduğu gerekçesiyle davacının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı davacı vekili ve davalı ... vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçinin fazla çalışma yapıp yapmadığı, hafta tatilinde ve ulusal bayram ve genel tatillerde çalışıp çalışmadığı, hususu taraflar arasında uyuşmazlık konusudur. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda iş yeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, iş yeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada gözönüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. Bordrolarda tahakkuk bulunmasına rağmen bordroların imzasız olması halinde ise, varsa ilgili dönem banka ve tüm ödeme kayıtları celp edilmeli ve ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir.  Fazla çalışmanın yazılı delil ya da tanıkla ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Fazla çalışmanın belirlenmesinde 4857 sayılı İş Kanunu'nun 68. maddesi uyarınca ara dinlenme sürelerinin dikkate alınması gerekir. Aynı ilkeler hafta tatili ve ulusal bayram ve genel tatil alacakları bakımından da geçerlidir. Somut olayda; davacı 0... plaka sayılı araçta otobüs şoförü olarak haftanın 7 günü 05.30,06.00 dan akşam 22.30, 23.30 saatleri arasında çalıştığını işe giriş ve çıkışlarda kart okuttuğunu, kart okuma kayıtlarının ... İşletme Merkezi’nde ve ... Büyükşehir Belediyesi’nde olduğunu bildirmiştir. Ayrıca tanık beyanına dayanmıştır. Davalı ... 8 saatlik çalışma süresinin geçirilmemesini ihale alan şirketler için şartnameye eklediklerini fazla çalışma yapılmadığını savunmuştur. Davalı şirket ise davacının fazla mesai yapmadığını, hafta tatili ve genel tatillerde çalışmadığını savunmuştur.  Davacının müzekkere yazılmasını istediği ... İşletme Merkezi’nin taşındığı belirtilerek yazılan müzekkere iade edilmiş, Büyükşehir Belediyesi ise 01/2014 tarihinden önceki kayıtların ... Otobüsçüler Esnaf ve Sanatkarlar Odası yetkililerinde düzenlendiğini belirterek 2014 yılı ve sonrasına ait rotasyon kayıtlarını sunmuştur. Davacı tanıklarından davacı ile aynı işi yapan kardeşi tanık Rüstem mesainin sabah 06.00 da başladığını, akşam 22.00 veya 01.30 a kadar devam ettiğini, hattın mesafesine göre 5-9 sefer arasında sefer yapıldığını, diğer tanık Veli Yılmaz ise 06.00 dan 22.00 veya 01.00 e kadar çalışıldığını güzergaha göre 5-10 sefer yapıldığını, seferler arasındaki 10,15 dakikalık sürelerde ara dinlenme olup ayrıca yemek saatinin bulunmadığını, ulusal bayram ve genel tatillerde çalışıldığını yevmiye ile çalıştıklarından hafta tatilinde kendilerine çalışmaksızın ödenen kısmın ödenmediğini, hafta tatilinde yerlerine çalışan kişinin yevmiyeyi aldığını beyan etmiştir. Davalı tanıklarından Hasan Otuzaltı davacının mesaisinin kaçta başlayıp kaçta bittiğini bilmediğini, ancak günlük 8 saat çalıştığını, haftada 1 gün tatil yaptığını dini bayramların yarısında ve resmi tatillerde çalıştığını, ... ise günlük 8 saat çalışıldığını, seferler arasındaki 10-15 dakikalık beklemelerde ihtiyaçların giderildiğini, bir şoförün bazen günlük 6 saat, 8 saat, 10 saat ve 11 saat çalışmasının olduğunu, hafta tatilini kullandıklarını, resmi tatil ve milli bayramlarda çalışıldığını, dini bayramların yarısında çalışılmadığını beyan etmiştir. Mahkemece davacı tanıklarının davalı Belediyenin başka şirketlerinde çalışan otobüs şoförü olmaları davacının yakın akrabası (kardeşi ve bacanağı) olması nedeniyle tanıkların beyanlarına itibar edilmeyerek, ayrıca rotasyon kayıtları değerlendirilmeksizin, davacının iddiasını ispatlayamadığı gerekçesiyle taleplerin reddine karar verilmiştir.  Dinlenen davalı tanıkları beyanında da günlük çalışma süresinin 8-11 saat arasında değişken olduğu ifade edildiğinden, ortalama günlük 10 saat çalışıldığı anlaşıldığından, davacının bildirdiği delillerden A-Kent kayıtları yeni adresinden istenilerek ve Rotasyon kayıtları da 2014 yılı öncesi de Otobüsçüler Odasından celbedilerek, rotasyon kayıtlarında davacının kullandığı aracın günlük kaç sefer yaptığı ve gidiş-dönüş ve duraklama ile gittiği güzergahlarda bir seferin kaç saatte tamamlandığı belirlenebilecek nitelikte olduğundan, hat tarifeleri tüm deliller bir bütün olarak değerlendirilerek davacının haftalık kaç saat fazla mesai yaptığı, hafta tatilinde ve genel tatillerde aracın çalışıp çalışmadığı belirlenmelidir.  Ayrıca davalı tanık beyanlarına göre de dini bayramların yarısında çalışılmadığı diğer tüm resmi ve genel tatillerde çalışıldığı ifade edildiğinden ulusal bayram ve genel tatil alacağın kabulü gerekirken reddi isabetsiz olmuştur.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}