{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 547)  Taraflar arasındaki kooperatif tüzel kişiliğinin ihyası davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde Ticaret Sicil Müdürlüğü dışındaki davalılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili; müvekkilinin üyesi bulunduğu SS ... Yapı Kooperatifi aleyhine ... Asliye Hukuk Mahkemesinde 2009/142 E sayısı ile açtığı alacak davası derdest iken kooperatifin tasfiye haline girdiğini ve dava bitmeden tasfiye olduğunu, verilen kararın ... İcra Müdürlüğü'nün 2016/36 E. sayılı dosyasında icra takibine konulduğunda kooperatifin tasfiye edildiğini, müvekkilinin alacağını tahsil edemediği gibi aynı kararda Kooperatif lehine verilen alacağın Kooperatif tarafından ... İcra Müdürlüğünün 2016/60 Esas sayılı dosyasından tahsil edildiğini, böylece tasfiyeden dolayı alacağını tahsil imkanı kalmayan müvekkilinin kooperatifin yeniden tüzel kişilik kazanmasının temini için işbu davayı açmak durumunda kaldığını ileri sürerek ihyasına karar verilmesini istemiştir.  Davalı tasfiye memurları vekili, açılan davanın hukuki ve maddi bir temelinin olmadığını, 6102 sayılı Ticaret Kanununun 7/15 maddesi gereğince ... Evler Yapı Kooperatifinin 02/07/2008 tarih ve 7096 sayılı Ticaret Sicil Gazetesinde tescil ve ilan edilerek tasfiye edildiğini, tasfiye ilanına göre kooperatifin tasfiyesinin 03/06/2008 tarihi itibariyle yapıldığını, tüm bu sebeplerle davanın zamanaşımı nedeni ile reddine karar verilmesi gerektiğini, esasa girilmesi durumunda ise talebin yasal bir dayanağının bulunmadığını, kooperatif tasfiyesinin yasal hükümler uyarınca yerine getirildiğini, davacının kooperatifin üyesi olduğunu, yapılan yasal işlemlerden haberi olduğunu, bu nedenle talebin hukuken himaye görmeye uygun olmadığını savunarak davanın esas yönünden de reddine karar verilmesini istemiştir.  Davalı TSM vekili, kooperatifin genel kurul kararında tasfiye kararı aldığını, sicil tarafından yapılan işlemlerin usul ve yasaya uygun olduğunu, müvekkilinin yasal hasım olduğunu, bu nedenle aleyhine vekalet ücreti ve yargılama giderlerine hükmedilemeyeceğini savunarak davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesince; Tasfiye halinde Sınırlı Sorumlu ... Konut Yapı Kooperatifi'nin ... Asliye Hukuk Mahkemesinin 2009/157 esas 2012/142 karar sayılı dosyasında davalı olarak taraf ve dava derdest iken tasfiye kapanışı yapılarak sicil kaydının terkin edildiği gerekçesiyle davanın kabulüne dair verilen karara yönelik davalı tasfiye memurlarının istinaf başvurusunun Ankara Bölge Adliye Mahkemesi 23.Hukuk Dairesince; 6102 sayılı TTK'nin 547/2. maddesinde \"bu ek işlemler sonuçlandırılıncaya kadar\" yeniden  tescil-ihya talep edilebileceği belirtildiğinden, mahkemece, kooperatifin ... İcra Müdürlüğünün 2016/36 E. sayılı dosyasındaki işlemlerle sınırlı olmak üzere ihyasına karar verilmesi gerekirken bu konuda hükümde herhangi bir ibare bulunmadığından bahisle kabulüyle, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 353. maddesinin (1) numaralı fıkrasının (b) bendinin (2) numaralı alt bendi gereğince, ... Asliye Hukuk Mahkemesinin 2016/426 E., 2017/572 K. sayılı dava dosyasında verdiği 05.12.2017 tarihli kararını düzelterek yeniden esas hakkında karar verilmesine, diğer hususlara yönelik istinaf başvurusunun ise esastan reddine karar verilmiştir.  Kararı, Ticaret Sicil Müdürlüğü dışındaki davalılar tasfiye memurları vekili temyiz etmiştir.  Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi ilk derece mahkemesi kararını düzelterek 6102 sayılı TTK’ nın 547/2 maddesi uyarınca açılan dava ile sınırlı olmak üzere ihya kararı vermiştir. TTK 547/2 maddesi ek tasfiyeden bahsetmekte ancak ek tasfiyenin nelerden ibaret olacağına ilişkin bir sınırlandırmaya gitmemektedir. Tasfiye dışı bırakılan hukuki işlem bir olabileceği gibi birden fazla da olabilir. Böyle bir halde her hukuki uyuşmazlık için ihya kararı almak usul ekonomisine aykırı olduğu gibi ihya kararı verilmiş bir kooperatif için yeniden ihya kararı almanın hukuki yanı da yoktur. Bu nedenle açılan veya açılacak bir dava ile sınırlı olarak, ihya kararı verilmesi, tasfiye kurumunun ruhuna uygun değildir. Bu nedenle kararın bozulması gerekmekte ise de yapılan bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden kararın HMK 370/2. maddesi uyarınca düzeltilerek onanmasına karar verilmesi gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23.Hukuk Dairesi kararına ilişkin Ticaret Sicil Müdürlüğü dışındaki davalılar vekilinin tüm temyiz sebeplerinin reddine, kararın re'sen yukarıda yazılı gerekçe ile hüküm kısmından ''... ... İcra Müdürlüğünün 2016/36 E. sayılı dosyasındaki işlemler ile sınırlı olmak üzere'' cümlesinin çıkartılmasına, kararın düzeltilmiş bu şekliyle düzeltilerek ONANMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, peşin alınan harcın istek halinde iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}