{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Kayseri 1. İcra Hukuk Mahkemesi    Taraflar arasındaki sıra cetveline şikayet davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde şikayet olunan vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Şikayetçi vekili, müvekkilinin alacaklı sıfatına haiz olduğu ilamlı takibi nedeniyle dosya borçlusunun taşınmazlarına haciz koyulduğunu, sıra cetvelinde kendi alacaklarına 33.sırada şikayet olunanın ise 1.sırada yer aldığını, ancak kendi alacağının doğum tarihinin önce olduğundan bahisle şikayet olunanın haczine iştirak etmesi gerektiğini öne sürerek, sıra cetveline itirazlarının kabulüne karar verilmesini talep etmiştir.  Şikayet olunan vekili şikayetin reddini dilemiştir.  İlk derece mahkemesince, dosyaya ibraz edilen bilirkişi raporu nazara alınarak şikayetin kabulüne karar verilmiştir.  İlk derece mahkemesi kararına karşı şikayet olunan vekilince istinaf kanun yoluna başvurulması üzerine, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi tarafından, ilk haczin şikayet edilenin alacaklısı olduğu takip dosyasından konulduğu, şikayetçi tarafın alacaklı olduğu takip dosyasının dayanağı olan ilamına ait davanın ise daha önce açıldığı, bu nedenle hacze iştirak koşulunun oluştuğu gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Karar şikayet edilen vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre şikayet olunan vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin şikayet olunan vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}