{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": " Adana Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki şikayet davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davalı ... vekilinin istinaf başvurusunun kabulüne yönelik verilen hükmün süresi içinde şikayetçi vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Şikayetçi vekili, müvekkilinin takip borçlusu olduğunu, taşınmazının satılarak paraya çevrildiğini ancak sıra cetvelinin usulüne uygun düzenlenmediğini, şikayet olunanın haczinin ayakta olmadığını öne sürerek iptaline karar verilmesini talep ve dava etmiştir.  İlk derece mahkemesince, takip dosyasının itiraz üzerine durduğu, açılan itirazın iptali davasından da feragat edildiği, devam eden bir icra takibinden söz edilemeyeceği gerekçesiyle şikayetin kabulüne karar verilmiştir.  İlk derece mahkemesi kararına karşı şikayet olunan vekilince istinaf kanun yoluna başvurulması üzerine, Adana Bölge Adliye Mahkemesi 10. Hukuk Dairesi tarafından, şikayetin hak düşürücü süre geçtikten sonra yapılması nedeniyle ilk derece mahkemesi kararının kaldırılarak yeniden esas hakkında karar verilmesine ve şikayetin reddine karar verilmiştir.  Karar, şikayetçi vekilince temyiz edilmiştir.  İcra İflas Kanunu'nun 141. maddesine göre sıra cetvelinin birer sureti ilgililere tebliğ edilir. Bu hükümden anlaşılması gereken sıra cetveline konu mal veya alacak üzerinde haczi bulunan her bir alacaklıya sıra cetvelinin tebliğ edilmesi gerektiğidir. Sıra Cetveline karşı yapılacak şikayet ve itirazlar cetvelin tebliği tarihinden başlar. Sıra cetveli kendisine tebliğ edilmeyen alacaklının yapacağı şikayet ise süresiz şikayet yoluna tabidir.  Somut olayda şikayetçi, alacaklı olduğu Mersin 3.İcra Müdürlüğünün 2009/7058 E. sayılı icra dosyasından borçlu aleyhine haciz koyduğunu ancak alacağının sıra cetvelinde yer almadığını ileri sürerek sıra cetveline karşı şikayet yoluna başvurmaktadır. Bu itibarla sıra cetvelinde yer alan ve aynı bankanın alacaklı olduğu başka bir dosya yönünden başka bir vekile yapılan tebligat nedeniyle şikayetin hak düşürücü süre geçtikten sonra yapıldığından bahisle davanın reddine karar verilemez. Bu durumda şikayetin süresinde olduğunun kabulü ile şikayetin esası hakkında inceleme yapılıp karar verilmesi gerekirken yanılgılı gerekçe ile yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Adana Bölge Adliye Mahkemesi 10. Hukuk Dairesi kararı usul ve yasaya aykırı görüldüğünden kararın şikayetçi yararına BOZULMASINA, peşin alınan harcın istek halinde iadesine, HMK'nun 373/2. maddesi gereğince dosyanın Adana Bölge Adliye Mahkemesi 10. Hukuk Dairesine, mahkemesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}