{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Ankara 1. Asliye Ticaret Mahkemesi    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.     Davacılar vekili, inşaat-taahhüt sektöründe faaliyet gösteren davacıların ve ortağı oldukları şirketin ekonomik durumlarının bozulduğunu ileri sürerek, İİK’nın 286.maddesi kapsamında davanın kabulü ile 3 aylık geçici mühlet kararı verilmesini talep etmiştir.  Davacı şirket hakkında davanın tefrikine karar verilmiştir.  İlk derece mahkemesince davacı gerçek kişilerin sunduğu ön projelerin, hakkında tefrik kararı verilen şirketin durumuna bağlı olduğu, davacılarca ayrı ve bağımsız bir konkordato projesi sunulmadığı gerekçeleriyle davacıların geçici mühlet, kesin mühlet ve konkordato taleplerinin ayrı ayrı usulden reddine karar verilmiştir.  İlk derece mahkemesi kararına davacılar vekilince istinaf kanun yoluna başvurulması üzerine, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi tarafından, ilk derece mahkemesi kararının usul ve yasaya uygun olduğundan bahisle istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacılar vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacılar vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin davacılar vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}