{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... Batı Asliye Ticaret Mahkemesi    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin hakkındaki dava tefrik edilen ... Yapı...A.Ş’nin vekili olduğunu, taraflar arasında imzalanan vekalet sözleşmesi uyarınca ... Yapı...A.Ş.’den alacaklı olduğunu ancak bu dosyanın davalısı ile ... Yapı A.Ş.’nin muvazaalı işlemlerle alacaklılarını zarara uğrattıklarını, davacı müvekkilinin akdi alacağından her iki şirketin de birlikte sorumlu olduğunu, alacaklarını tahsil için ... 31. İcra Müdürlüğünün 2015/18739 esas sayılı dosyasında iflas yoluyla ilamsız icra takibi başlatıldığını, davalıların borcu ödemedikleri gibi takibe de kötü niyetli olarak itiraz ettiklerini belirterek İİK'nun 174. maddesi uyarınca takibe itirazın kaldırılmasına ve takibin devamına, borcun ödenmemesi halinde İİK'nun 177. maddesi uyarınca davalının iflasına karar verilmesini istemiştir.  Davalı vekili, müvekkili ile davacı arasında akdi vekalet ilişkisi bulunmadığını, müvekkili şirketin tarafı dahi olmadığı davacı ile diğer takip borçlusu ... Yapı A.Ş. arasındaki varlığı iddia edilen vekalet ilişkisi nedeniyle sorumlu tutulamayacağını öne sürerek davanın reddini dilemiştir.  İlk derece mahkemesince, taraflar arasındaki temlik işleminin muvazaalı olduğu ve alacaklıları zarara uğratma kastıyla hareket ettiklerinden bahisle davanın kabulü ile davalının iflasına karar karar verilmiştir.  İlk derece mahkemesi kararına karşı davalı vekilince istinaf kanun yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 23. Hukuk Dairesi tarafından, davacının vekil olarak takip ettiği dosyadan alınan ilamın takibe konulduğu ancak akdi vekalet ücretini kapsamadığı, takip konusu olmadığı, temliknamede \"dosya alacaklı avukatının vekalet ücreti ve buna ilişkin haklar hariç olmak üzere\" ibaresinin mevcut olduğu ayrıca ... Yapı...A.Ş. hakkındaki iflas davasının da derdest olduğu gerekçeleriyle ilk derece mahkemesi kararının kaldırılıp yeniden esas hakkında karar verilerek davanın reddine karar verilmiştir.  Karar davacı vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde ... Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}