{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kooperatif üyeliğinden çıkma payının tahsili davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; müvekkilinin, ortağı olduğu davalı kooperatiften 31/01/2015 tarihinde istifa ettiğini, ortaklığı süresinde 80.801,00 TL ödemede bulunduğunu, istifasının yönetim kurulunun 31/01/2015 gün ve 18 sayılı kararı ile kabul edildiğini, istifa sonrasında yerine yeni ortak alındığını, 2015 yılı genel kurulunun 26/06/2016 tarihinde yapıldığını ileri sürerek çıkma payı alacağının temerrüt tarihinden itibaren hesaplanacak faizi ile birlikte iadesine karar verilmesini talep etmiştir.  Davalı vekili; davacının bildirim süresine uymadan 31/01/2015 tarihinde istifa ettiğini, ödediği aidat tutarının tamamını değil, ancak yıl sonu bilançosuna göre payına düşecek miktarı talep edebileceğini, alacağın muaccel hale gelmediğini savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davacının toplam ödemesinden genel giderin mahsubu ile bakiye 80.426,85 TL alacağının bulunduğu, denetim ve yönetim kurulu raporlarından davacının bu şekilde yapılan ödemelerinin kooperatifçe kabul gördüğü, bu nedenle davacının kayıtlara göre tespit edilen tüm ödemelerin iadesini istemekte haklı olduğu birikmiş faiz talebi bulunmadığı, iadesi gereken aidat miktarına talebe göre muaccel olduğu tarihten itibaren yasal faiz işletilmesi gerektiği gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  Taraf vekilleri istinaf kanun yoluna başvurmuştur.  Ankara Bölge Adliye Mahkemesi 23.Hukuk Dairesi incelemesi sonucu; davalı vekilinin istinaf başvurusunun esastan reddine, davacı vekilinin istinaf başvurusunun miktardan reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere, delillerin takirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin davalı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}