{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " İstanbul 16. Asliye Ticaret Mahkemesi    Taraflar arasındaki kayıt kabul davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili davacının işçilik alacağı nedeniyle iflas masasına kayıt kabul talebinde bulunduğunu ancak bu talebinin haksız olarak reddedildiğini öne sürerek alacaklı olduğu bedelin ve iflasın açılmasına kadar işlemiş faiz alacağının iflas masasına kayıt ve kabulüne karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini dilemiştir.  İlk derece mahkemesince, davanın hak düşürücü süre geçtikten sonra açılmış olduğu gerekçesiyle usulden reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı davacı vekilince istinaf kanun yoluna başvurulması üzerine, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi tarafından, kayıt kabul davasının içinde açılması gerekli olan hak düşürücü sürenin geçtiği, İİK 236 madde gereğince açılan iş davanın da, daha önceye masaya başvuru yapılmış olması nedeniyle şartlarının oluşmadığı, her ne kadar mahkemece dava, hatalı olarak İİK'nın 235.maddesine göre açılan kayıt kabul davası olarak nitelendirilmiş ve hak düşürücü süre yönünden davanın reddine karar verilmişsede de, kararın sonuç itibariyle doğru olduğu gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Karar. davacı vekilince temyiz edilmiştir.  İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi ilk derece mahkemesi kararını kaldırmaksızın gerekçesini değiştirerek istinaf başvurusunun esastan reddine karar vermiş ve davacı aleyhine vekalet ücretine hükmetmiştir. Avukatlık Asgari Ücret Tarifesinin 2. bölümünün 17. sırasının b ve c bentlerinde Bölge Adliye Mahkemelerinde görülen iş takipleri yönünden duruşmalı işler için ödenecek ücret belirlenmiş olup Bölge Adliye Mahkemesi tarafından yeniden karar verilmeyen ve duruşma yapılmayan işler için vekalet ücreti öngörülmemiştir. Bu nedenle kararın bozulması gerekmekte ise de yapılan bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden kararın HMK 370/2 maddesi uyarınca düzeltilerek onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle İstanbul Bölge Adliye Mahkemesi 17.Hukuk Dairesi kararına ilişkin davacı vekilinin diğer temyiz sebeplerinin reddine, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararının hüküm kısmının “2-b” bendinin hükümden çıkarılmasına, kararın düzeltilmiş bu şekliyle DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğininde İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliğiyle karar verildi."
}