{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasındaki kooperatif genel kurul kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın davacılar yönünden esastan reddine, davalı yönünden esastan kabulüne yönelik verilen hükmün süresi içinde davacılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacılar vekili, davalı kooperatifin 27/02/2016 tarihli genel kurul toplantısında davacı ...'ın görev yaptığı denetim kurulunun ibra edilmemesine ilişkin 7 numaralı karar ile davalı kooperatifin inşaatları sırasında meydana gelen iş kazası sebebiyle o dönemde kooperatif başkanlığı görevini yürüten davacı ...'ın %5 oranında kusuru nedeniyle sorumlu olduğu miktarın 21/11/2015 tarihli genel kurulda ortaklardan aylık 185,00'er TL'nin altı ay boyunca toplanarak kooperatifçe karşılanmasına ilişkin genel kurul kararının kesinleşerek davacı ... yönünden usuli kazanılmış hak oluştuğu halde 27/02/2016 tarihli genel kurulun 8 numaralı kararı ile ortaklardan katkı payı toplanmasına dair teklifin kabul edilmemesine ilişkin alınan kararın Kooperatifler Kanunun 1.maddesini ihlal ettiğini ileri sürerek, 7 ve 8 numaralı kararların iptaline karar verilmesini talep ve dava etmiştir.  Davalı kooperatifi temsilen tasfiye yönetim kurulu başkanı ..., davacı ...'ın kooperatifteki hissesini eşi olan diğer davacı ...'a devrettiğini, bu nedenle aktif dava açma ehliyeti bulunmadığını, öte yandan davacı ... aleyhine mahkemece hükmedilen borcun davalı kooperatife ödettirilmeye çalışılmasının yasaya aykırı olduğunu, davacı ...'ın denetim kurulu raporunu sunmadığı için ibra edilmediğini, ibra edilmeme kararının açılacak sorumluluk davasında değerlendirilmesi gerektiğini, şu aşamada dava açılmasında hukuki yararı olmadığını savunarak, davanın reddini istemiştir.  Mahkemece, dosya kapsamına göre, davalı kooperatifin denetim kurulu üyesi olan davacı ...'ın 22/02/2016 tarihli genel kurulun yedi numaralı kararı ile denetim kurulunun ibra edilmemesine karar verilmiş ise de kararda hiç bir gerekçenin yer almadığından, bu kararın iptali isteminin kabulüne, ancak 21/11/2015 tarihli genel kurulda üyelere altı ay süreyle ek 185,00'er TL aidat toplanması ve ödemeyenlere aylık %5 gecikme faizi uygulanmasına dair kararın Kooperatifler Kanunun 34.maddesine aykırı olduğu, bu nedenle davacılar yönünden kazanılmış hak olarak değerlendirilemeyeceği, bu nedenle 27/07/2016 tarihli genel kurulun sekizinci maddesinde alınan kararda bir isabetsizlik bulunmadığı gerekçesiyle, bu karara yönelik iptal isteminin reddine dair verilen karara yönelik taraf vekillerinin istinaf başvurusunun Antalya Bölge Adliye Mahkemesi 11.Hukuk Dairesince M.’nın kooperatif hissesini G.’e devretmiş olduğundan aktif husumet ehliyetinin bulunmadığı gerekçesiyle aktif husumete ilişkin dava şartı yokluğundan davanın reddine, G. yönünden; ibra edilmemeye ilişkin genel kurul kararları aleyhine ancak denetim kurulu aleyhine açılmış bir sorumluluk davası bulunması gerektiğinden hukuki yararının bulunmadığı ve 8.madde yönünden de genel kurul tutanağına yazılmış bir muhalefet şerhi olmadığı gerekçesiyle her iki maddeye karşı açılan davada bu davacının hukuki yararının bulunmadığı gerekçesiyle davacılar vekilinin HMK.'nın 353/(1)-b.1 maddesi gereğince istinaf başvurusunun esastan reddine, davalı kooperatif temsilcisinin istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına davacı ... yönünden aktif husumet yokluğu, davacı ... yönünden hukuki yarar yokluğu gerekçeleriyle davanın reddine karar verilmiştir.  Kararı, davacılar vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacılar vekilinin temyiz itirazları yerinde görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararına ilişkin davacılar vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğinin de Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}