{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... 8. Asliye Ticaret Mahkemesi    Taraflar arasındaki konkordato tasdiki davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik olarak verilen hüküm süresi içinde davacılar vekilince duruşmalı olarak temyiz edilmiştir.  Temyize konu karar niteliği gereği duruşmaya tâbi olmadığından duruşma isteminin reddiyle incelemenin evrak üzerinde yapılmasına karar verildikten ve temyiz isteğinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.   Talep sahibi konkordato komiseri, davacıların otelcilik, turizm ve devre mülk alanında faaliyet gösterdiğini, ... 6. İcra Hukuk Mahkemesine başvurarak haklarında mühlet kararı verildiğini ve uzatıldığını, alacak miktarı ve çoğunluk bakımından gerekli nisabın sağlanarak alacaklıların onayının alındığını, alacaklıların iflasa göre daha fazla alacağına kavuşabileceğini ve tüm tarafların menfaatine olabileceğini belirterek malvarlığının terki suretiyle konkordato talebinin kabulüne karar verilmesini talep etmiştir.  İlk derece mahkemesince borçlunun dürüst olması şartı mal varlığının terki suretiyle konkordato talebinde de arandığı, asıl borçlu ... ... Ltd. Şti.'nin dava tarihinden kısa bir süre önce kısmi bölünme ve sermaye azaltımı yaparak yeni bir şirket kurduğu ve mallarının bir kısmını bu şirkete aktardığı, bu hususun konkordato projesinde ve dava açılışında belirtilmediği ve bu durumun borçluların dürüst olma şartının ihlali niteliğinde görüldüğü, borçlunun bilançosunda göstermiş olduğu alacaklıların kaydedilmiş alacak ve alacaklı sayılarak çoğunluk hesabında dikkate alınması gerekirken alınmadığı, alacaklılar tarafından bildirilen ve borçlu tarafından kabul edilen alacak miktarları ile borçlu şirketlerin defterlerinde kayıtlı alacak miktarlarının örtüşmediği, bütün bu sebeplerin konkordato tasdiki talebinde dürüst davranma kuralına aykırı olduğu gerekçeleriyle davanın reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı davacılar vekilince istinaf kanun yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 23. Hukuk Dairesi tarafından, borçlu .... Ltd. Şti.'nin dava tarihinden kısa bir süre önce kısmi bölünme ve sermaye azaltımı yaparak yeni bir şirket kurarak mallarının bir kısmını bu şirkete aktardığı, her iki şirketin ortaklarının aynı  kişiler olduğu, bu hususun konkordato projesinde ve dava açılışında belirtilmediği, alacaklılar tarafından bildirilen ve borçlu tarafından kabul edilen alacak miktarları ile borçlu şirketlerin defterlerinde kayıtlı alacak miktarlarının örtüşmediği, borçlunun dürüstlük koşulunu ihlâl ettiğini gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı davacılar vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacılar vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin davacılar vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde ... Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}