{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki asıl ve birleşen davada sıra cetveline itiraz davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın asıl ve birleşen davanın reddine yönelik verilen hükmün süresi içinde asıl ve birleşen davada davacılar vekilince ayrı ayrı temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Asıl ve birleşen davalarda davacılar vekilleri, borçlunun babasından kalan taşınmazlardaki hisselerine haciz konulduğunu, düzenlenen sıra cetvelinde kendi alacaklarına 3 ve 4. sırada yer verildiğini davalılara ise 1 ve 2.sırada yer verildiğini, davalıların alacaklarının muvazaalı olduğunu öne sürerek sıra cetvelinin iptalini talep ve dava etmişlerdir.  Asıl ve birleşen davada davalılar vekilleri, davaların reddini istemişlerdir.  Mahkemece, iddia, savunma ve dosya kapsamına göre; davanın reddine dair verilen kararın Dairemizce, davalıların alacaklarının gerçek alacak olduğu yolunda gösterilecek deliller toplanıp; sıra cetvelinde yer alan takip dosyalarının kesinleşip kesinleşmediğinin, haciz tarihlerinin de tespiti ile paylaşımın usulüne uygun olup olmadığı da araştırılarak sonucuna göre karar verilmesi gerektiğinden bahisle bozulması üzerine, bozma ilamına uyularak yapılan yargılama neticesinde sıra cetvelinde yer alan takip dosyalarının kesinleşmiş olduğu, hacizlerin muvazaalı olduğuna yönelik iddianın dosya kapsamına göre ispatlanamadığı gerekçesiyle asıl ve birleşen davaların reddine karar verilmiştir.  Kararı asıl ve birleşen davalarda davacılar vekilleri ayrı ayrı temyiz etmiştir.  Mahkemece, bozma ilamına uyularak karar verilmesine rağmen bozma ilamının gerekleri yerine getirilmemiştir. Bozma ilamında, davalı ...’ın alacaklı olduğu icra dosyasından yapılan takibin kesinleşmediği belirtilmiş olmasına rağmen bu konuda dosyaya tebligatın usulüne uygun yapıldığına dair bilgi ve belge girmediği halde takibin kesinleştiğinin kabul edilerek haczin geçerli olduğunun kabul edilmesi yerinde olmamıştır. Öte yandan, dairemizin 02.04.2015 tarihli bozma ilamında muvazaa iddiasına dayanan sıra cetveline itiraz davalarında ispat yükünün davalıda olduğu, her zaman düzenlenmesi mümkün bulunan çek ve bononun alacağın varlığını ispatlamaya tek başına elverişli olmadığının belirtildiği ve davalıların da alacaklarını ispata yarar şekilde birbirini teyit eden başkaca delil sunmamış olması karşısında aksi düşünce ve yanılgılı gerekçelerle asıl ve birleşen davaların reddine karar verilmesi doğru görülmemiş hükmün bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, asıl ve birleşen davalarda davacılar vekillerinin temyiz itirazlarının kabulü ile hükmün davacılar yararına BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz edene iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}