{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada İstanbul 1. Asliye Ticaret Mahkemesi’nce verilen 27.01.2016 tarih ve 2014/854-2016/28 sayılı kararın Yargıtay’ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının, 20.07.2012 tarihinde, davalı Otokoç ... A.Ş.’den, diğer davalı ... ... A.Ş. tarafından ithal edilen, Ford marka, Ranger II XLT PLUS 4*2 150 PS A/T tipi, 2012 model sıfır km. ... plakalı kamyoneti, 20.07.2012 tarihli fatura ile 56.277,14 TL karşılığında satın aldığını, davacının, aracı aldıktan bir sene kadar sonra araca römork taktırmak istediğini, bunun için gerekli değişiklik (çeki topuzu takılması) projesini çizdirerek, ek muayene için Türk TÜV’e müracaat ettiğini, ancak, “araç özellik (tip) etiketi\" ile “araç uygunluk belgesi\" arasında uyumsuzluk olduğu tespit edildiğinden muayenenin olumsuz neticelendiğini, davacı bu durumu bildirmek için aracı satın almış olduğu yetkili bayi davalı O.. .... A.Ş.’ne ihtarname göndermesine rağmen bu konuda olumlu bir gelişme olmadığını, araç gizli ayıplı olduğundan ayıpsız misli ile değiştirilmesini, değiştirme talebi kabul edilmezse fatura tutarından söz konusu ayıp ile orantılı bir indirime gidilmesini ve aracında römork olmaması nedeniyle eşyaları bir başka nakliye aracı ile taşıttığından uğramış olduğu zarar karşılığında 5.000 TL tazminatın davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı ...Ş. vekili, dava konusu araçta, kullanıma engel ve giderilemeyecek bir kusur veya gizli ayıp olmadığından aracın ayıpsız misli ile değişiminin kabul edilemeyeceğini, ayıbın, aracın genel muayenesi sırasında değil ek muayenesi sırasında ortaya çıkmış olduğunu, ancak bu durumda muayene probleminin Ford ... A.Ş.’nin vereceği “orijinallik bilgi ve belgeleri” ile giderilebileceğini, davacının tazminat talebinde bulunamayacağını, davacının aracın ayıpsız misli ile değişimi talebi kabul edilecek olur ise, davaya konu aracın kullanıldığı süreçte davacı tarafından elde etmiş olduğu menfaatin de davalıya iadesi gerektiğini belirterek, davanın reddini istemiştir.  Davalı O.. Oto Tic. ve San. A.Ş. vekili, aracın çeki demiri hariç haliyle satın alındığını, araçtaki eksikliğin giderilerek aracın kullanılabilir hale getirileceği davacıya teklif edildiği halde davacının aracın misli ile değiştirilmesi için dava açtığını belirterek, davanın reddini istemiştir.  Mahkemece yapılan yargılama, toplanan deliller ve benimsenen bilirkişi raporuna göre, davaya konu aracın ''araç özellik (tip) etiketi'' ile ''araç uygunluk belgesi'' arasındaki uyumsuzluğun ayıp niteliğinde olduğunun tespit edildiği, davacının aracın misli ile değiştirilmesi talebinin uygun bulunduğu, ancak, tarafların yargılama sırasında bu konuda uzlaşma sağladığı, davacı tarafın rızası ile araç tip etiketi ile uygunluk belgesi arasındaki uyumsuzluk giderilmekle davacının bu talebi konusuz kaldığından, davacının aracın misli ile değiştirilmesi ve araç bedeli üzerinde indirim yapılması yönündeki talebi hakkında karar verilmesine yer olmadığına, davacının araç yakıt gideri ve nakliye giderini kanıtlar net deliller ibraz edemediği gerekçesiyle tazminat talebinin reddine karar verilmiş, hüküm davacı vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 30,10 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}