{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 21. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 8. Tüketici Mahkemesince verilen 22.11.2018 tarih ve 2015/582 E- 2018/405 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi’nce verilen 19.11.2020 tarih ve 2019/921 E - 2020/1187 K. sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Bölge Adliye Mahkemesi karar tarihi olan 19.11.2020 itibariyle Bölge Adliye Mahkemesi temyiz kesinlik sınırı 72.070,00 TL olup bu meblağın altında kalan hükümlerin 6100 sayılı HMK'nın 362/1-a. bendi uyarınca kesin nitelikte olduğu, davaya konu alacağın dava dilekçesinde fazlaya dair haklar saklı tutulmak kaydı ile 2.000,00 TL maddi ve 5.000,00 TL manevi tazminat talep ettiği, gerek dava dilekçesindeki beyanlar ve gerekse dosyada yaptırılan bilirkişi incelemesinde davacının 10.000 EURO ve 30.000,00 TL maddi zararının bulunduğunun belirlendiği, davanın açıldığı 06.04.2015 tarihi itibarıyla davanın toplam değerinin (10.000 EURO’nun dava tarihinde 1 EURO: 2,8290 TL olduğundan TL karşılığı 28.290,00 TL’dir) 58.290,00 TL maddi ve 5.000,00 TL manevi olmak üzere 63.290,00 TL olduğu, bu durumda reddedilen miktarın temyiz sınırı altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davacı vekilinin temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin miktar yönünden REDDİNE, işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}