{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " İzmir 2. Asliye Ticaret Mahkemesi    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik olarak verilen hüküm süresi içinde davacı vekilince duruşmalı olarak temyiz edilmiştir.  Temyize konu karar niteliği gereği duruşmaya tâbi olmadığından duruşma isteminin reddiyle incelemenin evrak üzerinde yapılmasına karar verildikten ve temyiz isteğinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, büyükbaş hayvanlar için yem üretimi alanında faaliyet gösteren davacı şirketin ekonomik durumlarının bozulduğunu ileri sürerek, İİK’nın 286.maddesi kapsamında davanın kabulü ile 3 aylık geçici mühlet kararı ve sonrasında kesin mühlet kararı verilmesini talep etmiştir.  İlk derece mahkemesince davacı şirketin nakit akış tablosunda şirket alacakları için öngörülen %30 - 40 oranındaki tahsilat tahmininin somut dayanaklarının anlaşılamadığı, şirketin gelecek dönemde yapacağı satışlardan doğan alacakların tamamının tahsil edileceği öngörüsünün halen mevcut alacaklar için öngörülen %30 - 40 tahmini tahsilat oranı ile çelişkili olduğu, mali değerlendirmeler sonucunda, şirketin nakit akış tablosunun gerçeği yansıtmadığı, varlıklarının borçlarını karşılamaya yettiği, konkordato projesinin uygulanabilirliği olmadığı gerekçeleriyle davanın reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı davacı vekilince istinaf kanun yoluna başvurulması üzerine, İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesi tarafından, davacı şirketin borca batık olmadığı, nakit akış tablosunun gerçekleri yansıtmadığı, gerçekte iflas etmiş olsa bile adi alacaklara yapılabilecek ödemenin dahi konkordato teklifindeki ödemeden daha fazla olduğu, projenin uygulama kabiliyetinin bulunmadığı, davacı şirketin iyi niyet kuralları ile bağdaşmayan tutum ve davranışları olduğu gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Karar davacı vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararına ilişkin davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}