{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 4. Fikrî ve Sınaî Haklar Hukuk Mahkemesi’nce bozmaya uyularak verilen 06.11.2019 tarih ve 2019/287- 2019/399 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili adına tescilli 205475 sayılı \"GEZER\" markasının tanınmış marka olarak da kabul edildiğini, davalının aynı markayı kendi ticaret alanında, mağazacılık hizmetinde kullanmak suretiyle müvekkilinin marka hakkına tecavüz ettiğini, bu eylemin aynı zamanda haksız rekabet teşkil ettiğini ileri sürerek \"GEZER\" markasına tecavüz ve haksız rekabetin tespitini, müvekkilinin haklarına vaki tecavüzün ve haksız rekabetin yasaklanmasını, markanın internet ortamında ticari etki oluşturacak şekilde kullanılmasının yasaklanmasını, şimdilik 5.000.- TL maddi ve 10.000.- TL manevi tazminatın ticari faizi ile birlikte tahsilini, kararın ilanını talep ve dava etmiştir.  Davalı vekili, \"GEZER+Şekil\" ve \"GEZER+ Türk Malı\" markasının 25. sınıfta, \"GEZER ALİ\" markasının 24, 25, 35. sınıfta müvekkili adına tescilli olduğunu, bu tescilli markaların kullanıldığını, davacının ayakkabı sektöründe, müvekkilinin ise hazır giyim sektöründe faaliyet gösterdiğini savunarak, davanın reddine karar verilmesini istemiştir.  Mahkemece, Dairemiz bozma ilamına uyularak tüm dosya kapsamına göre, davalının, davacının marka hakkına tecavüz ettiği ve haksız rekabette bulunduğundan ve men'i ne de talep edildiği gerekçesiyle davanın kısmen kabulüne, davacının tescilli ve tanınmış olduğu belirtilen \"Gezer\" ibareli markanın davalı işyerinde haksız rekabet oluşturacak tarzda ve davacı aleyhine maddi zarar doğuracak şekilde kullanıldığının tespitine, maddi tazminat yönünden fazlaya ilişkin hak saklı kalmak üzere 5.000,00 TL maddi tazminatın dava tarihinden itibaren ticari faizi ile birlikte davalıdan alınıp davacı firmaya verilmesine, davacı tarafından talep edilen manevi tazminat yönünden takdiren 5.000,00 TL manevi tazminatın dava tarihinden itibaren ticari faizi ile birlikte davalıdan alınıp davacı firmaya verilmesine, fazlaya ilişkin kısmen reddine, şeklindeki kesinleşen hükümlerin aynen uygulanmasına, davalı tarafın marka tecavüzü ve haksız rekabet eylemlerinin men'ine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, temyiz harcı davalıdan peşin alındığından başkaca harç alınmasına mahal olmadığına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}