{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Kırıkkale 3. Asliye Hukuk Mahkemesince bozmaya uyularak verilen 17.09.2019 tarih ve 2018/230-2019/229 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin davalı bankanın müşterisi olduğunu, müvekkilinin SGK prim ve vergi ödemelerini davalı bankanın şubesi nezdinde bulunan hesabında tanımlı otomatik ödeme talimatı ile yaptığını, 2014/6 dönemi SGK primlerine ilişkin müvekkilince 31.07.2014 günü sabah 09:27 ile 10:11 saatleri arasında yasal süresi içinde aylık prim ve hizmet bildirimlerinin SGK'ya yapıldığını, prim ve damga vergilerinin tahakkuklarının sağlandığını, aynı gün müvekkilinin SGK nezdinde borcunun göründüğünü, davalı bankaca 31.07.2014 günü SGK nezdinde borç sorgulaması yapılmayarak müvekkilinin tahakkuk eden prim borçlarının ödenmediğini, müvekkilinin prim desteği uygulamasından faydalanamadığı gibi 22.631,28 TL fark prim, ceza ve bunlara bağlı 81,20 TL damga vergisi ödemek zorunda kaldığını ileri sürerek, fazlaya ilişkin hakları saklı tutarak 22.712,48 TL zararın davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, husumet itirazında bulunmuş, davanın reddine karar verilmesini istemiştir.  Mahkemece, Dairemiz bozma ilamına uyularak tüm dosya kapsamına göre, davacı firmanın SGK prim ödemelerine ait tahakkuk işlemlerini 31.07.2014 tarihinde gerçekleştirdiği, SGK'nın anlaşmalı olduğu pek çok kuruluş bulunduğundan tek tek prim ödemelerini ve borç bilgilerini anlaşmalı kurumlara göndermesinin sistemsel olarak mümkün olmadığı, SGK primlerine ait borç bilgisinin ancak sicil bazında sorgulanmak suretiyle öğrenilmesinin ve ödeme yapılmasının mümkün olduğu, davalı bankanın SGK prim borçlarını 25.07.2014 tarihinde sistemsel olarak sorgulaması halinde dava konusu otomatik ödemesi yapılmayan sicillere ilişkin SGK prim borç bilgisinin davacı firma tarafından tahakkuk işlemleri 31.07.2014 tarihinde yapıldığı için görmesinin mümkün olmadığı, davalı bankanın dava konusu SGK prim borç bilgisini ancak 31.07.2014 tarihinde tüm tahakkukların yapıldığı işlem saatinden sonra sistemsel olarak sorgulaması halinde görmesinin mümkün olduğu, tahakkuk girişleri ayın son günü yapıldığından ve bu hususta davalı bankanın bilgisi bulunduğuna dair evrak/belge sunulmadığından davalı bankanın otomatik ödeme talimatı bulunan ödemeler için manuel sistem sorgulaması yapmadığı, bu nedenle dava konusu SGK prim ödemelerinin geç yapılması sonucu zarar oluşması hususunda davalı bankanın kusuru bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}