{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5411 S. K. m. 62) (4389 S. K. m. 10)  Taraflar arasında görülen davada Ankara 14. Tüketici Mahkemesi’nce verilen 26.06.2018 tarih ve 2016/1616-2018/385 sayılı kararın Yargıtayca incelenmesinin davalı banka vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin T.C. Ziraat Bankası ...Şubesindeki mevduat hesabının Bankacılık Kanunu 62. maddesi gereğince 17.06.2013 günü T.M.S.F‘ye devredildiğini, davalı bankayla yapılan yazışmalar sonucu zaman aşımına uğrayan mevduatın ihbarnamesinin müvekkiline gönderildiğini ancak tebliğ edilmediğini, hukuka uygun geçerli bir ilan da yapılmadığının anlaşıldığını ileri sürerek hukuka aykırı devir işleminin iptali ile müvekkiline ait mevduat hesabının T.M.S.F'den alınarak devir tarihinden itibaren işleyecek en yüksek mevduat faizi ile birlikte müvekkiline ödenmesini talep ve dava etmiştir.  Davalı banka vekili, müvekkili bankaca yasal düzenlemelere uygun işlem yapıldığını, son işlem tarihi 19.04.2002 olan davacı adına kayıtlı hesap için bankaya bildirilen adresine 28.01.2013 tarihinde ihbar mektubu gönderildiğini, zaman aşımına uğrayan hesapların Banka ve TMSF'nin internet sitesinde 1 Şubat itibariyle yayımlandığını, söz konusu listelerin internet sitesinde yer aldığı hususunun ise 12 Şubat 2013 ve 13 Şubat 2013 tarihinde Zaman ve Posta gazetelerinde ilan edildiğini, 15.06.2013 tarihine kadar ilgili hesaplar üzerinde herhangi bir işlem yapılmamış olması nedeniyle ilgili hükümler uyarınca hareket edilerek zamanaşımına uğrayan hesaplardaki bakiyenin 28 Haziran 2013 tarihinde TMSF'ye aktarıldığının savunarak, davanın reddine karar verilmesini istemiştir.  Davalı TMSF vekili, görev yönünden davanın reddi gerektiğini, gerçekleştirilen işlemin idari işlem olması nedeniyle görevli mahkemenin İstanbul İdare Mahkemesi olduğunu, müvekkili kurumun pasif husumet sıfatı bulunmadığını, dava konusu talebin zaman aşımına uğradığını ve davanın yasal süresi içinde açılmadığını, Ziraat  Bankasından 2013 yılında devredilen mevduatlar arasında davacı adına kayıtlı 4.441,14 TL tutarlı bir adet hesaba rastlanıldığını, devir işleminin sehven yapıldığına ilişkin gerek ilgili banka tarafından gerekse mevduatın iadesi yönünde davacı tarafından fona yapılmış herhangi bir başvuru bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu, toplanan deliller ve tüm dosya kapsamına göre, davalı TMSF aleyhine açılan davada yerleşik uygulama gereği davalının husumeti bulunmadığı bu nedenle davalı TMSF yönünden reddi gerektiği, davalı banka yönünden ise bankaların mevduat sahiplerine karşı zaman aşımı defini ileri sürebilmeleri için kanundan kaynaklanan yükümlülüklerini yerine getirmiş olmalarının ön şart olduğu, bankaların zamanaşımı süresinin dolmasına 3 ay kala mevduat emanet ve alacaklardan 40 milyon liranın üzerinde bulunanlar ile kıymeti bilinemeyen emanetlerin hak sahiplerine hesabın zaman aşımına uğrayacağı hususunda taahhütlü mektupla uyarmak zorunda oldukları, bankanın mevduatı TMSF'ye devretmeden önce mevduat sahibine muhakkak iadeli taahhütlü bir yazı göndermesi ve bu yazının muhataba tebliğ edilmesinin gerektiği, uyarı yazısının mevduat sahibine tebliğ edilememesi halinde bankanın sorumluluktan kurtulamayacağı, bankanın TMSF'ye devir tarihinden itibaren işleyecek faizi ile birlikte mevduat tutarını davacıya ödemekle yükümlü olacağı gerekçesiyle davalı TC. Ziraat Bankası aleyhine açılan davanın kabulüne, 4.462,98 TL asıl alacak ile 504,32 TL işlemiş faiz olmak üzere 4.967,30 TL alacağın 4.462,98 TL’lik asıl alacak kısmına dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya ödenmesine, hükmedilen bu alacağa dava tarihinden itibaren yasal faiz yürütülmesine, davalı TMSF aleyhine açılan davanın husumet yokluğu nedeniyle reddine karar verilmiştir.  Karar, davalı banka vekili tarafından temyiz edilmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına ve mahkeme gerekçesinde uyuşmazlığın 4389 sayılı Bankalar Kanunu 10. maddesinin 4. fıkrasına göre çözümlediğinin ifade edilmesinin uygulanması gereken 5411 sayılı Bankacılık Kanunu 62. maddesi ile anılan kanun hükmü arasında bir farklılık bulunmaması nedeniyle sonuca etkili bulunmamasına göre, davalı banka vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı banka vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, temyiz harcı peşin alındığından başkaca harç alınmasına mahal olmadığına, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}