{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 55) (6100 S. K. m. 353, 370, 372)  Dava: Taraflar arasında görülen davada İzmir 5. Asliye Ticaret Mahkemesince verilen 22.06.2017 tarih ve 2014/1261 E- 2017/679 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 17.01.2020 tarih ve 2017/1621 E- 2020/60 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, davalı ...'in müvekkili şirket yönetim kurulu üyesi ... ile birlikte Taflan Estetik ... Ltd. Şti'ni kurduklarını, karşı tarafın bu şirketteki hisselerini ...'a sattığını, davalıların ...'a ve ortağı bulunduğu markalara zarar vermek için hasmane davranışlarını sürdürdüğünü, davalıların husumet nedeni ile müvekkili şirketin mallarını, iş ve ürünlerini, fiyatlarını, faaliyetlerini veya ticari işlerini yanlış, yanıltıcı açıklamalarla hakaret, iftiralar ile kötülediğini, müvekkilinin çalışanları, müşterileri, bayileri, tedarikçileri ve rakipleri ile aralarındaki ilişkileri etkileyen aldatıcı ve dürüstlük kuralına aykırı davranışların haksız ve hukuka aykırı olduğunu ileri sürerek, davalıların sürmekte olan saldırısına son verilmesine, sona ermiş olan etkileri devam eden saldırılarının hukuka aykırılığının tespitine, 10.000,00 TL maddi, 30.000,00 TL manevi tazminatın tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar vekili, müvekkili ... ile davacı şirketin yönetim kurulu üyesi olan ...'ın birlikte dava dışı Taflan şirketini kurduğunu, ilerleyen aşamada ...'ın yanlış işletme stratejileri ve hesaplarda yaptığı hatalar nedeniyle taraflar arasında anlaşmazlıklar yaşanmaya başladığını, ...'ın müvekkiline karşı gerçekleştirdiği yaralama fiili nedeniyle ceza davasının devam ettiğini, müvekkilinin daha fazla tehdit ve hukuka aykırı fiillerle karşılaşmamak amacıyla hisselerini bu kişiye devrettiğini, müvekkilinin davacı şirkete karşı hiçbir haksız eylemi olmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesi, iddia, savunma, toplanan deliller, bilirkişi raporu ve tüm dosya kapsamına göre; taraf tanıklarının açıkça kanaat oluşturacak şekilde davalıların haksız fiiline ilişkin beyanlarının olmadığı, taraflar arasında görülmekte olan İstanbul 3. Asliye Ticaret Mahkemesi'nin 2014/1888 E ve İstanbul 73. Asliye Ceza Mahkemesi'nin 2014/216 E sayılı dosyası da dikkate alındığında davalıların eylemlerinin haksız fiil oluşturmadığı gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından istinaf edilmiştir.  İstinaf Mahkemesince iddia, savunma ve tüm dosya kapsamına göre, ceza davasına konu yargılamanın karşılıklı yaralamaya ilişkin olup içeriğinde haksız rekabete ilişkin delil bulunmadığı, davalı ...'in Taflan şirketindeki hisselerin tehditle devredildiğine dair davanın ise reddedildiği, Yargıtay’ca irade bozukluğu iddiasının değerlendirilerek bir karar verilmesi icap ettiği gerekçesiyle kararın bozulduğu, bu davada da haksız rekabetle ilgili bir delil bulunmadığı, davacı vekili, davalı ...'in idari kurumlara ve savcılığa müvekkili şirket hakkında haksız rekabet oluşturacak isnatlarda bulunduğunu ileri sürmekte ise de davacı vekilinin sunduğu dilekçe dava tarihinden sonraki tarihli olduğu gibi dilekçe içeriğinde dava dışı IGN Şti'nden bahsedildiği, davacı tanıklarından ...'nin davalı ...'in şirket çalışmaları ve ürünleri hakkında herhangi bir kötüleyici söz söylemediğini, şirketin kendisine haksızlık yapması nedeniyle şirketten ayrıldığını bildirdiğini beyan etmiş olup bu beyan TTK'nın 55. maddesi kapsamında şirket faaliyetleri ve işleriyle ilgili kötüleme veya incitici beyan niteliğinde olmadığı, diğer davacı tanığı ..., davalı ...'in telefon konuşması sırasında şirket yöneticileri için \"dolandırıcı, sahtekarlar\" ibaresini kullandığını beyan etmiş ise de bu kişinin halen davacı şirket emrinde bir çalışan olduğu da gözetildiğinde bu beyana da itibar edilmeyerek haksız rekabetin kanıtlanamadığı gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}