{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 13. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 7. Tüketici Mahkemesi’nce verilen 16.02.2017 tarih ve 2016/445 esas, 2017/135 karar sayılı kararın temlik eden davalı .... vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına ilişkin İzmir Bölge Adliye Mahkemesi 13. Hukuk Dairesi'nce verilen 11.05.2017 tarih ve 2017/728 esas 2017/747 karar sayılı kararın davacılar vekili tarafından temyiz edilmesi üzerine, Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin 27.11.2019 tarih 2017/5464 esas, 2019/5335 karar sayılı bozma ilamı sonrasında verilen İzmir Bölge Adliye Mahkemesi 13. Hukuk Dairesi'nce verilen 30.06.2020 tarih ve 2020/468 esas 2020/973 karar sayılı kararın incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dosya içerisindeki tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Bölge Adliye Mahkemesi karar tarihi olan 30.06.2020 itibariyle Bölge Adliye Mahkemesi temyiz kesinlik sınırı 72.070,00 TL olup bu meblağın altında kalan hükümlerin 6100 sayılı HMK'nın 362/1-a. bendi uyarınca kesin nitelikte olduğu, davaya ve icra takibine konu alacağın 65.399,75 TL olduğu, bu durumda mahkemece kabul edilen miktarın temyiz sınırı altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davalı vekilinin temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin miktar yönünden REDDİNE, işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}