{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 4. Fikrî ve Sınaî Haklar Hukuk Mahkemesi’nce bozmaya uyularak verilen 04.11.2019 tarih ve 2019/275-2019/378 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkiline ait “ALTINBAŞ” markasının özellikle takı, saat, mücevher, altın ve her türlü ziynet eşyası için bilinen bir marka olduğunu, grup şirketleri arasında her biri alanında tanınan, ALPET, CREDITWEST, ASSOS, PERA gibi işletmeler/markaların da yer aldığını, ALTINBAŞ markasının davalı ... nezdinde tanınmış marka statüsünde bulunduğunu, davalı şirketin 29.11.2011 tarihinde 2011/100650 numaralı 35. sınıfta “Ayakkabılar” için satış hizmetleri yönünden marka başvurusunun müvekkilinin tanınmış “ALTINBAŞ” ibareli “takı, saat v.b ürünleri” için satış hizmetleri yönünden tescili olduğu markası ile iltibasa yol açabilecek nitelikte olduğunu, müvekkilinin itirazı üzerine itirazının hukuka aykırı olarak YİDK tarafından reddedildiğini iddia ederek Türk Patent YİDK kararının iptali ile marka tescil işlemlerinin hükümsüzlüğüne karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, davanın reddini istemiştir.  Davalı şirket vekili, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya göre, davacının markasının 35. sınıf hizmetlerde \"kuyumculuk emtiasının satışı konusundan mağazacılık\" hizmetleri ile sınırlı bulunduğu, davalı markasının ise 35. sınıf mağazacılık hizmetinin “ayakkabı emtiasının satışı hizmetlerini” kapsadığından taraf markalarının farklı sektörlere dahil malların satışı hizmetleriyle ilgili olmaları karşısında 556 sayılı KHK 8/1-b maddesindeki iltibas koşulu oluşmadığı, taraf markalarının hizmet sınıfı açısından benzemediği gibi davalının marka başvurusunda davacının tanınmış olduğu iddia edilen markasından haksız yarar sağlanabileceği, onun itibarına zarar verebileceği veya onun ayırt edici karakterini zedeleyici sonuçlar doğurabileceğinin somut delillerle kanıtlanmadığı, bu nedenle 556 sayılı KHK'nın 8/4. maddesindeki koşulların da oluşmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}