{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 20. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 4. Tüketici Mahkemesince verilen 12.10.2018 tarih ve 2016/758 E- 2018/542 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nce verilen 22.10.2020 tarih ve 2019/436 E- 2020/918 K. sayılı kararın Yargıtayca incelenmesi taraf vekilleri tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  1-Davacılar vekilinin temyiz istemi yönünden; Bölge Adliye Mahkemesi kararı davacılar vekiline 15.11.2020 tarihinde tebliğ edilmiş olup, 6100 sayılı HMK 361/1 maddesinde öngörülen iki haftalık temyiz süresi geçirildikten sonra 03.12.2020 tarihinde temyiz yoluna başvurulduğundan davacılar vekilinin temyiz dilekçesinin süre yönünden reddi gerekmiştir.  2-Davalı vekilinin temyizi yönünden; Bölge Adliye Mahkemesi karar tarihi olan 26.10.2020 itibariyle Bölge Adliye Mahkemesi temyiz kesinlik sınırı 72.070,00 TL olup bu meblağın altında kalan hükümlerin 6100 sayılı HMK'nın 362/1-a. bendi uyarınca kesin nitelikte olduğu, mahkemece davalı aleyhine hükmedilen toplam 65.234,78 TL destekten yoksun kalma tazminat miktarının temyiz sınırı altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanun'un 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davalı vekilinin temyiz isteminin de reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenle davacılar vekilinin temyiz isteminin süre yönünden REDDİNE, (2) nolu bentte açıklanan nedenle davalı şirket vekilinin temyiz isteminin miktar yönünden REDDİNE, işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödedikleri peşin temyiz harcının istekleri halinde temyiz eden taraflara iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}