{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Nazilli 2. Asliye Hukuk Mahkemesi'nce bozmaya uyularak verilen 12.07.2018 tarih ve 2015/467-2018/461 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp,  düşünüldü:  Davacı vekili, müvekkilinin davalı şirketten aldığı mal karşılığında ödemeyi keşidecisi dava dışı ... olan hamiline yazılı 3 adet çek ile yapılacağının davalı şirketin pazarlamacısı olan dava dışı kişi ile kararlaştırıldığını, ancak bu kişinin müvekkilinin kısa bir süre için bürosundan ayrıldığı sırada çekleri alıp büroyu terk ettiğini, müvekkilinin çekleri cirosu eksik olduğu gerekçesiyle geri istediğini ancak ne çeklerin ne de malların davalı şirket tarafından gönderildiğini ileri sürerek 3 adet çekin iptalini talep ve dava etmiştir.  Davalı vekili, davanın yetkisiz ve görevsiz mahkemede açıldığını, müvekkili olduğu firmada dava konusu çeklerden bir adedinin mevcut olduğunu, çekin müvekkiline Nuri Koçal tarafından verildiğini, davacının iddialarının dinlenemez olduğunu, davacı tarafın çekleri ödememek için gerçek dışı beyanlarda bulunduğunu savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece, dairemiz bozma ilamına uyularak ve tüm dosya kapsamına göre, davacı ... Ltd. Şti., 05.05.2010 tarih 23451 nolu 20.434,32 TL bedelli fatura içeriğinde belirtilen ...'i dava dışı keşideci ...'ya sattığını ve karşılığında 05.05.2010 tarih 101 nolu çek tahsilat makbuzu ile dava konusu çekleri aldığını iddia etse de davacının dava konusu çeklerin yetkili hamili olmadığı gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}