{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 1. Asliye Ticaret Mahkemesi'nce verilen 14.06.2016 gün ve 2016/39 - 2016/444 sayılı kararı onayan Daire'nin 19.11.2018 gün ve 2017/1638 - 2018/7146 sayılı kararı aleyhinde davalı ... vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkili şirketle dava dışı sigortalı arasında işyeri paket sigorta poliçesi imzalandığını, sigortalının işyerinin davalı İl Özel İdaresine ait olan ...Çarşı isimli işhanında bulunan işyerinin meydana gelen yangında tüm çarşı ile birlikte yandığını, bu sebeple müvekkili tarafından sigortalının zararının giderildiğini, oluşan zarardan bina maliki olan Ankara İl Özel İdare Müdürlüğü ile elektrik kesintileri sebebiyle TEDAŞ’ın sorumlu olduğunu, ayrıca hizmet kusuru sebebiyle ...'nın da sorumluluğunun bulunduğunu, gerçek kişi davalıların ise yangının çıkmasında bizzat kusurlarının bulunduğunu ileri sürerek, 21.392,03 TL’nin ödeme tarihinden itibaren işleyecek reeskont faiziyle birlikte davalılardan müteselsilen tahsilini talep ve dava etmiştir.  Davalılar davanın reddini istemiştir.  Mahkemece uyulan bozma ilamı sonrasında yapılan yargılamada iddia, savunma ve tüm dosya kapsamına göre davalı ... aleyhine açılan davanın tahsilde tekerrür oluşturmamak koşulu ile kabulüne, ayrıca 2004/482 E., 2011/151 K. ve 24.03.2011 tarihli kararın hüküm fıkrasının diğer kısımları kesinleşmekle yeniden karar verilmesine yer olmadığına dair verilen karar davalı ... vekilinin temyizi üzerine Dairemizce onanmıştır.  Davalı ... vekili bu kez karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı ... vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı ... vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalı ...'ndan alınarak Hazine'ye gelir kaydedilmesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}