{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada ...1. Asliye Hukuk Mahkemesi’nce verilen 10.10.2013 tarih ve 2008/629-2013/657 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili bankanın ...şubesi eski personeli dava dışı ...tarafından davalı ve aynı zamanda akrabası ...'ın müvekkili banka ...şubesi nezdindeki hesaplarını kullanmak suretiyle gerçekleştirdiği işlemlerle ... adlı mudinin mevduatını zimmetine geçirdiğini, mudinin müvekkili banka aleyhine ikame ettiği ...Asliye Hukuk Mahkemesinin 2005/24 E.-2006/512 K. sayılı alacak davasında, mudi tarafından bankaya yatırılan, aynı gün ve saatte çekildiği görülen ancak para çekme dekontunda davacı mudi imzasının bulunmadığı işlemden dolayı mudinin alacağının müvekkili bankadan tahsiline karar verildiğini, anılan kararın kesinleşerek İzmir 22. İcra Müdürlüğü'nün 2007/3222 E. sayılı takip dosyası ile davacı mudiye ödendiğini, ödenen bedelin istirdaden tahsili için ... ve ... hakkında ...İcra Müdürlüğünün 2008/1602 E. sayılı takibe girişildiğini, davalı ...'ın müvekkili bankaya borcu olmadığını beyanla itirazda bulunduğunu ve hakkındaki icra takibinin durduğunu, davalı takip borçlusunun müvekkili bankanın mudiye ödeme yapmasına yol açan olayla ilgili olarak hesaplarının kullanılmasına ve bedelin bu hesaplar üzerinden geçirilerek banka dışına çıkarılmasına sebep olması nedeniyle müvekkili bankaya karşı mali sorumluluğu bulunduğunu, davalının söz konusu takibe konu meblağ kadar sebepsiz zenginleştiğini, dava dışı takip borçlusu ... ile davalı hakkında Balıkesir Ağır Ceza Mahkemesinin 2004/437 E. sayılı ceza dosyasının da mevcut olduğunu, bu ceza davası kapsamındaki bilirkişi raporlarının da davaya konu beyanları teşvik eder mahiyette bulunduğunu ileri sürerek, davalının ...İcra Müdürlüğü'nün 2008/1602 E. sayılı takip dosyasına vaki itirazının iptaline, davalı borçlunun itirazına konu alacak meblağının %40’ından az olmamak üzere icra inkar tazminatına hükmedilmesini talep etmiştir.  Davalı vekili, müvekkilinin davacı banka müşterisi olmasına rağmen zararla illiyet bağının bulunmadığını zira ceza davasında yapılan incelemelerden de anlaşıldığı üzere müvekkilinin hiçbir işlem fişinde imzası bulunmadığını, hesabının ...tarafından usulsüz kullanılması nedeniyle müvekkilinin sorumlu tutulamayacağını savunarak davanın reddini istemiştir.  Mahkemece, tüm dosya kapsamına göre, yapılan ceza yargılaması neticesinde davalının isnat edilen suçu işlediğine dair delil bulunmadığının tespit edildiği, yine dosyaya sunulan teftiş raporlarında da davalının tediye fişleri üzerindeki imzaların kendi eli ürünü olmadığının belirlendiği, davalının hesabında gerçekleştirilen işlemlerin bankanın yetkili yardımcısı ve davalının kuzeni olan ...tarafından, davalının iyiniyeti suistimal edilerek kötüniyetli olarak gerçekleştirildiği ve bu nedenle davalının gerçekleşen işlemlerde ...ile müştereken hareket etmediğinin rapor edildiği, bu durumda davacı bankanın mevcut zararını tazmin edebileceği şahsın dava dışı ...olduğu, davalının aleyhinde gerçekleşen kötüniyetli işlemler nedeniyle sebepsiz zenginleştiğinin kanıtlanamadığı gerekçesiyle, davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}