{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "BÖLGE ADLİYE MAHKEMESİ 11. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 4. Asliye Ticaret Mahkemesince verilen 15.02.2019 tarih ve 2017/1441 E- 2019/169 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 09.12.2019 tarih ve 2019/3014 E- 2019/1821 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin davalı şirketin ortağı olduğunu, şirketin sermaye artırım kararları sonrasında ödemeleri yaptığı, borcu ödemeyen ortakların paylarının dağıtılması sonucu oluşan borcunun ilk iki taksidini ödediği ancak kalan iki taksidinin ödenmediğini, davalı şirket yönetim kurulunun aldığı karar doğrultusunda müvekkilinin sermaye artırımından kaynaklanan apel borcunu ödemesi aksi halde ödenmemiş hisse bedelini şirket ortaklarına dağıtacağını bildirdiğini, müvekkilinin ödeme yapmadığı için ıskat edilmesi ve bu nedenle sermaye artırım borcundan kurtulması gerektiğini, müvekkilinin davalı şirket alacaklıları tarafından İİK'nın 89/1. maddesi uyarınca haciz ihbarnameleriyle sermaye artırım borcu olduğu kabulüyle taciz edildiğini, müvekkilinin itirazının ise icra ceza davalarıyla sonuçlandığını, itibar kaybına uğradığını ileri sürerek, müvekkilinin davalı şirkete ödenmeyen son iki taksitin toplamı 325.000,00 TL tutarında sermaye artırımından kaynaklanan borcu bulunmadığının tespitine karar verilmesini talep etmiştir.  Davalı davaya cevap vermemiştir.  Mahkemece, iddia, savunma, toplanan deliller ve tüm dosya kapsamına göre; davanın daha ziyade İİK'nın 89. maddesi gereğince gönderilen haciz ihbarnameleri üzerine açıldığı, davalı şirketin apel konusunda 2012 yılından itibaren hareketsiz kaldığı, davalı şirket tarafından açılmış bir dava ya da başlatılmış bir icra takibi bulunmadığı, bu konuda davacı yönünden yakın bir tehlikenin varlığına da rastlanmadığı, ceza mahkemesinde görülen sermaye artırımının usulsüz olup olmadığı ya da yasaya uygun olup olmadığı yönündeki tartışmanın ve sermaye artırımına ilişkin kararın batıl bir karar olup olmadığının ayrı bir davanın konusunu oluşturabileceği, diğer yandan haciz ihbarnamesinde alacaklı olarak gözüken kişinin/şirketin bu davada taraf olarak da gösterilmediği, bu kişiye karşı İİK'nın 89. maddesi çerçevesinde açılmış bir dava bulunmadığı, dolayısıyla alacaklı aleyhine hüküm oluşturacak nitelikte bir karar verilemeyeceği gerekçesiyle davanın hukuki yarar yokluğundan reddine karar verilmiştir.  Karara karşı davacı vekili istinaf kanun yoluna başvuruda bulunmuştur.  Bölge Adliye Mahkemesince, davacının borçlu olup olmadığının tespitinin alacaklının hukukunu ilgilendirdiği ve bu itirazların İİK'nın 89. maddesi uyarınca yapılacak itiraz ya da açılacak davada değerlendirilmesi gerektiği, dava dışı bir ortağın bu yönde başka bir mahkemeden karar almış olmasının davacı yönünden kesin hüküm oluşturmayacağı gibi istinaf konusu olmayan bu kararın değerlendirilmesinin mümkün olmadığı, davacının İİK'nın 89. maddesindeki işlemlerle muhatap olmamak amacıyla borçlu görünen şirket aleyhine menfi tespit davası açmakta hukuki yararı bulunmadığı gerekçeleriyle davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.   Dava, davacının ortağı olduğu davalı şirkete sermaye artırım borcunun bulunmadığının tespitine ilişkindir. Davanın açıklanan bu niteliği itibariyle alacaklı aleyhine açılması gereken ve İİK’nın 89. maddesinde öngörülen menfi tespit davası niteliğinde olmadığı ancak davacıyı işbu davayı ikame etmeye yönelten diğer sebepler yanında, davalı şirket kayıtlarında apel borcunun görünmesi nedeniyle kendisine gönderilen haciz ihbarnameleri bulunduğunun ve bundan sonra da aynı yönde haciz ihbarnamelerinin gönderilmesinin ihtimal dahilinde olduğunun ileri sürüldüğü anlaşılmaktadır. Keza davacı yan, işbu davada, davalı kayıtlarında borçlu gösterilmesinin dayanağı sermaye artırım kararının batıl olduğunu, bu hususun ilgililer aleyhine açılan bir ceza davasında da tartışılmakta bulunduğunu, keza yine davalı kayıtlarına göre apel borcu nedeniyle kendisi hakkında ortaklıktan ıskat yolunda girişimde bulunulduğunu ileri sürmüş, tüm bu nedenlerle davalıya borçlu olmadığının tespiti talebinde hukuksal yararının olduğunu savunmuştur.  Gerek ilk derece mahkemesince ve gerekse de bölge adliye mahkemesince verilen kararlarda davacı yana gönderilmiş olan haciz ihbarnamesi nedeniyle davada hukuki yarar bulunmadığına yönelik gerekçede herhangi bir isabetsizlik söz konusu değilse de, davacının davalı şirket kayıtlarında davalıya borçlu olarak gösterilmesi nedeniyle, davalı şirket alacaklılarının davacıya haciz ihbarnameleri göndermeleri mümkün ve muhtemel olduğu gibi davacının gönderilmesi muhtemel bu yöndeki haciz ihbarnameleri bakımından alacaklı aleyhine İİK’nın 89. maddesine dayalı olarak dava açabilme imkan ve kabiliyetinin bulunması, doğrudan borçlu göründüğü davalı şirket aleyhine dava açmasına engel bir mahiyette olmadığı gibi bu konuda yasal bir engel de yoktur. Öyle ki, bu davanın davacı lehine sonuçlanması halinde, davacının davalı şirkete borcunun bulunmayışının hükümle saptanması, davalı şirketten alacaklı olan kişilerin davacıya haciz ihbarnameleri göndermesine engel olacağı gibi buna rağmen gönderilmesi halinde ise gerek haciz ihbarnamesine itiraz edilmesine elverişli bir zemin yaratacak, keza alacaklı aleyhine açılabilecek bir davada, bu davada verilen kararın kuvvetli delil olarak gösterilmesini temin edebilecektir.  Öte yandan, davacı yan kendisine apel borcu nedeniyle ıskat yönünde ihtar gönderildiğini ileri sürmüş, buna ilişkin olarak da 02.05.2012 tarihli ihtarname örneğini dosyaya sunmuştur. Davacı yan, dava dilekçesinde, bu ihtara bağlı olarak davalı şirketçe ortaklıktan ıskat edilmesi gerektiğini öne sürerek bu yönden de davalı şirkete borçlu olmadığının tespitini istemiş durumdadır. Davada ileri sürülen bu iddianın, işin esasına girilerek tartışılması gerektiği açık olduğu gibi gerek ilk derece mahkemesince ve gerekse de bölge adliye mahkemesince verilen kararlarda davalı şirketin bu ihtardan sonra işbu dava tarihine değin bu yolda herhangi bir girişimde bulunmamış olması nedeniyle bu yolda yakın bir tehlikenin varlığından söz edilemeyeceği biçiminde açıklanan gerekçeleri de varsayıma dayalıdır. Davacı, davalı şirket kayıtlarında münhasıran apel borçlusu olarak kaldığı her an apel borcunun tahsili için icra tehdidi altında olup TTK’nın 482 ve 483. maddeleri gözetildiğinde, ortağın ıskat edilmesi halinde dahi şirkete karşı borçlu kalabileceği de izahtan varestedir.  Diğer bir yandan, davacı yukarda açıklanan nedenler yanında, sermaye artırımının butlan ile malul olduğundan bahisle de işbu davayı ikame ettiğini ileri sürmüştür. Bu yöndeki iddianın varlığı ve butlan halinin işbu davada da tartışılması gerektiği hususu yukarda belirtilen diğer hususlarla birlikte düşünüldüğünde, davacı yanın işbu menfi tespit davasını açmakta hukuki yararının bulunduğunun kabulüyle işin esasına girilerek sonucuna göre bir karar verilmesi gerekirken, aksine gerekçelerle yazılı şekilde davacının istinaf başvurusunun esastan reddine karar verilmesi doğru görülmemiş, kararın davacı yararına bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin kabulü ile İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULARAK KALDIRILMASINA, HMK'nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}