{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5393 S. K. m. 14, 51, 67) (4857 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... Tarımsal Yapı Müh. Müt. Tem. Hiz. San. Tic. Ltd. Şti. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 16.02.2005 tarihinden itibaren son olarak davalı ... Tarımsal Yapı Müh. Mürt. Tem. Hiz. San. Tic. Ltd. Şti. işçisi olarak davalı ... Su ve Kanalizasyon İdaresi (...) Genel Müdürlüğü şantiyesinde çalıştığını, müvekkilinin bu çalışmasının 15.04.2014 tarihine kadar kesintisiz devam ettiğini, müvekkilinin su bakım onarım ustası olduğunu ve emeklilik nedeniyle işten ayrıldığını, davalılar arasında asıl işveren-alt işveren ilişkisi bulunmayıp, muvazaalı ilişki söz konusu olduğunu, bu nedenle müvekkilinin baştan beri davalı İSU çalışanı sayılması gerektiğini, davalının 5393 sayılı Belediye Kanunu'nun 14, 51 ve 67. maddelerini yasal dayanak yaparak temel işi olan su bakım onarım, kanal açma, su arızalarını giderme gibi işlerde çalıştırılmak üzere kadrolu işçilerinin yanı sıra davalı firmanın sigortalısı olarak da işçi istihdam ettiğini, müvekkilinin yaptığı işin İSU’nun kadrolu işçilerinin tıpatıp aynısı olduğunu, davalı ... Tarımsal Yapı Müh. Mürt. Tem. Hiz. San. Tic. Ltd. Şti.'nin kendi başına bir faaliyetinin, yönetim hakkının olmadığını, şirketin ...’de bir merkezinin, sigortalılara talimat veren bir yöneticisinin olmadığını, müvekkilinin yaptığı işlerin tümüyle ... yetkilileri tarafından belirlendiğini, müvekkilinin yaptığı işin davalı İSU’nun asıl işi olduğunu, su hizmetlerinin temel belediyecilik hizmetlerinden olduğunu, davalı ...’nun muvazaalı işlem ile davacının işçilik hak ve alacaklarını kısıtlama yoluna gittiğini ileri sürerek, fark kıdem tazminatı, yıllık izin ücreti, fazla çalışma ücreti, hafta tatili ücreti, genel tatil ücreti alacakları ile eşit davranma borcuna aykırılık tazminatı ile toplu iş sözleşmesinden kaynaklanan alacaklarını istemiştir.  Davalıların Cevaplarının Özeti:  Davalı ... Tarımsal Yapı Müh. Mürt. Tem. Hiz. San. Tic. Ltd. Şti. vekili, dava konusu alacakların zamanaşımına uğradığını, İş Kanunu'nun 112. maddesi uyarınca kıdem tazminatından sorumlu olmadıklarını, davacının yıllık izinlerinin kullandırıldığını, fazla çalışma hafta tatili ve genel tatil ücreti alacaklarının ödendiğini, işyerinde toplu iş sözleşmesi bulunmadığını beyanla davanın reddini savunmuştur.  Davalı ... Su ve Kanalizasyon İdaresi Genel Müdürlüğü vekili, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Karar davalı ... Tarımsal Yapı Müh. Mürt. Tem. Hiz. San. Tic. Ltd. Şti. vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık, asıl işveren- alt işveren arasındaki ilişkinin kanuna uygun kurulup kurulmadığı veya muvazaaya dayanıp dayanmadığı noktasında toplanmaktadır.4857 sayılı İş Kanunu'nun 2/6. maddesine göre bir işverenden işyerinde yürüttüğü mal veya hizmet üretimine ilişkin yardımcı işlerinde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik sebeplerle uzmanlık gerektiren işlerde iş alan ve bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran diğer işveren ile iş aldığı işveren arasında kurulan ilişkiye asıl işveren - alt işveren ilişkisi denir. Muvazaa Borçlar Kanunu'nda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla ve kendi gerçek iradelerine uymayan ve aralarında hüküm ve sonuç meydana getirmesi arzu etmedikleri görünüşte bir anlaşma olarak tanımlanabilir. Üçüncü kişileri aldatmak kastı vardır ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaanın ispatı genel ispat kurallarına tabidir.  İşverenler arasında muvazaalı biçimde asıl işveren-alt işveren ilişkisi kurulmasının önüne geçilmek istenmiş ve 4857 sayılı Kanun'un 2/7. maddesinde bu konuda bazı muvazaa kriterlerine yer verilmiştir. Bu kriterler, asıl işveren işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi sureti ile haklarının kısıtlanması veya daha önce o işyerinde çalıştırılan kimse ile alt işveren ilişkisinin kurulması olarak belirtilmiştir.  5393 sayılı Belediye Kanunu’nun “Belediyenin Görev ve Sorumlulukları” başlığını taşıyan 14. maddesinin a bendinde “imar, su ve kanalizasyon, ulaşım gibi kentsel alt yapı; coğrafî ve kent bilgi sistemleri; çevre ve çevre sağlığı, temizlik ve katı atık; zabıta, itfaiye, acil yardım, kurtarma ve ambulans; şehir içi trafik; defin ve mezarlıklar; ağaçlandırma, park ve yeşil alanlar; konut; kültür ve sanat, turizm ve tanıtım, gençlik ve spor; sosyal hizmet ve yardım, nikâh, meslek ve beceri kazandırma; ekonomi ve ticaretin geliştirilmesi hizmetlerini yapar veya yaptırır” kuralına yer verilmiştir.5393 sayılı Kanun’un 67. maddesi ile Belediyeleri asıl işlerini de 6. fıkradaki sınırlamalar olmaksızın alt işverenlere verebileceği düzenlenmiştir. Anılan hükme göre “belediyede meclisinin, belediyeye bağlı kuruluşlarda yetkili organın kararı ile park, bahçe, sera, refüj, kaldırım ve havuz bakımı ve tamiri, araç kiralama, kontrollük, temizlik, güvenlik ve yemek hizmetleri; makine-teçhizat bakım ve onarım işleri, bilgisayar sistem ve santralleri ile elektronik bilgi erişim hizmetleri, sağlıkla ilgili destek hizmetleri, fuar, panayır ve sergi hizmetleri, baraj, arıtma ve katı atık tesislerine ilişkin hizmetler, kanal bakım ve temizleme, alt yapı ve asfalt yapım ve onarımı, trafik sinyalizasyon ve aydınlatma bakımı, sayaç okuma ve sayaç sökme-takma işleri ile ilgili hizmetler, toplu ulaşım ve taşıma hizmetleri, sosyal tesislerin işletilmesi ile ilgili işler, süresi ilk mahallî idareler genel seçimlerini izleyen altıncı ayın sonunu geçmemek üzere ihale yoluyla üçüncü şahıslara gördürülebilir”. Böylece 67. maddedeki hüküm uyarınca temizlik işleri, park bahçe işleri, bakım ve onarım işleri belediyenin asli işlerinden olmasına rağmen, işletmenin veya işin gereği teknolojik sebeplerle uzmanlık gerektiren iş olup olmadığına bakılmaksızın üçüncü kişilere gördürülmesi mümkün kılınarak 4857 sayılı Kanun’un 2. maddesine istisna getirilmiştir. Somut olayda; davacının, davalı ... Genel Müdürlüğü işyerinde, alt işverenler bünyesinde, 2005-2014 yılları arasında bakım onarım işçisi olarak çalıştığı ve emeklilik nedeniyle iş sözleşmesini feshettiği anlaşılmaktadır. 5393 sayılı Belediye Kanunu'nun 67. maddesi uyarınca, davacının çalıştığı bakım onarım işlerinin hizmet alım yoluyla üçüncü kişilere gördürülmesi mümkündür. Sözü edilen düzenlemeler ile asıl işin tamamı ya da bir kısmı 4857 sayılı Kanun'un 2. maddesinde öngörülen sınırlamalara tabi olmaksızın alt işverene verilebilir. Dosya içeriğindeki bilgi ve belgeler ile hizmet alım sözleşmeleri ve şartnameleri nazara alınarak yapılan değerlendirme neticesinde, davacının hizmet alım sözleşmelerine uygun şekilde çalıştırıldığı, davalı ....Genel Müdürlüğü ile diğer davalı şirket arasında asıl işveren - alt işveren ilişkisinin kanuna uygun olarak kurulduğu ve bu itibarla muvazaaya dayanmadığı anlaşılmaktadır. Diğer taraftan, davalı asıl işveren ... Genel Müdürlüğü, işin düzenli ve sağlıklı yürütülmesi bakımından verdiği emir ve talimatların, alt işverenin yönetim hakkını ortadan kaldırıcı nitelikte olduğu da söylenemez. Anılan sebeplerle, davalılar arasındaki asıl işveren-alt işveren ilişkisinin kanuna uygun kurulduğu ve muvazaaya dayalı olmadığı kabul edilmelidir. Mahkemece, aksi kabul ile yazılı şekilde hüküm tesis edilmesi hatalı olup, bozmayı gerektirmiştir.  3-Mahkemece, talep üzerine davanın ... A.Ş. ve ... Makine İnş. San Tic. Ltd. Şti.’ye ihbar edilmesine karar verilmiş olup, ihbar dilekçesinin ve dava dilekçesinin meşruhatlı tebligat ile ihbar olunan şirketlere tebliğ edildiği anlaşılmaktadır. Kendilerine dava ihbar olunan şirketlerin bu sıfatlarıyla karar başlığında yer almaları gerekmesine rağmen, bu esasa riayet edilmemesi de doğru değildir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}