{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2918 S. K. m. 109) (6098 S. K. m. 61) (6100 S. K. m. 297, 355)  Taraflar arasında görülen davada Kocaeli 1. Asliye Hukuk Mahkemesince verilen 16.04.2019 tarih ve 2018/285 E- 2019/83 K. sayılı kararın davalı ... ve diğer davalı ... vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair Sakarya Bölge Adliye Mahkemesi 3. Hukuk Dairesi'nce verilen 13.12.2019 tarih ve 2019/874 E- 2019/932 K. sayılı kararın Yargıtay'ca incelenmesi davalı ... vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; 16.03.2015 tarihinde davalılardan ... idaresindeki ... plakalı aracın karşı şeritten gelen ...'ın sevk ve idaresindeki ... plakalı araç ile çarpışması sonucu yaralamalı trafik kazası meydana geldiğini, kaza sonucu ... plakalı araçta yolcu olarak bulunan davacının ağır şekilde yaralandığını ve %100 oranında engelli kaldığını, geri kalan ömrünü ancak bir bakıcının yardımı ile sürdürebileceğini, kusur raporunda ...'nun asli, ...'ın ise tali kusurlu bulunduğu, müvekkiline ise herhangi bir kusur atfedilmediğini, davacının üniversite mezunu olduğunu ve kaza sırasında aylık 2.500,00 TL gelirinin bulunduğu, hayatı boyunca maddi ve manevi zorluk yaşayacağını ileri sürerek, 200.000,00 TL manevi tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalılardan ... vekili; Bayburt mahkemelerinin yetkili olduğunu, Karayolları Trafik Kanunun 109. maddesindeki iki yıllık zamanaşımı süresinin dolduğunu, kazada müvekkilinin bir kusurunun bulunmadığını ve kusur bulunsa bile kusur nispetinde sorumlu olacağını, tazminatın tamamının her iki davalıdan istenmesinin yerinde olmadığını, istenen manevi tazminat miktarının ise fahiş olduğunu savunarak davanın reddini istemiştir.  İlk derece mahkemesince davanın kısmen kabulü ile 150.000,00 TL manevi tazminatın olay tarihi olan 16.03.2015 tarihinden işleyecek yasal faiziyle birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, fazlaya ilişkin istemin reddine karar verilmiştir.  Karara karşı davalı ... ve diğer davalı ... vekili tarafından istinaf yoluna başvurulmuştur.  Sakarya Bölge Adliye Mahkemesince, tüm dosya kapsamı, mevcut delil durumu ve ileri sürülen istinaf sebeplerine göre, 6098 sayılı TBK'nun 61. maddesi uyarınca birden çok kişinin birlikte bir zarara sebebiyet vermeleri halinde haklarında müteselsil sorumluluğa ilişkin esasların uygulanacağı, yine aynı Kanunun 56. maddesi uyarınca bedensel bütünlüğü zedelenen ve bir yakınını kaybeden kişinin manevi tazminat isteyebileceği, davacının maluliyet derecesi, kazanın oluşum şekli, davalıların kusur durumları gözetildiğinde davacılar yararına hükmedilen manevi tazminat miktarlarının fazla olmadığı, öte yandan 6100 sayılı HMK'nın 297/2. maddesi uyarınca; hükmün sonuç kısmında, gerekçeye ait her hangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekmesine rağmen ilk derece mahkemesince bu düzenlemeye aykırı olarak hükmün sonuç kısmında gerekçeye dair ifadelerin de yer almasının doğru olmadığı gerekçesiyle, davalılardan ... ile ... vekilinin istinaf başvurularının kabulü ile, ilk derece mahkemesi kararının kaldırılmasına, davanın kısmen kabulü ile 150.000,00 TL manevi tazminatın olay tarihi olan 16.03.2015’den işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, fazlaya ilişkin istemin reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davalı ... vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı ... temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 7.684,85 TL temyiz ilam harcının temyiz eden davalı ...'ndan alınmasına, 26.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}