{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 41, 46, 57)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı vekili, müvekkili işçinin iş sözleşmesinin haklı sebep olmadan feshedildiğini, işçilik alacaklarının ödenmediğini ileri sürerek, kıdem tazminatı, ihbar tazminatı, yıllık izin, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının hüküm altına alınmasını talep etmiştir. Davalılar vekilleri, davanın reddini savunmuştur.  Bozma ilamına uyan Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Karar davalı ...vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık davacının fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacaklarının bulunup bulunmadığı noktasındadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. Fazla çalışmanın yazılı delil ya da tanıkla ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez.  Yukarıda fazla çalışmanın ispatı konusunda anlatılan ilkeler, hafta tatili ve ulusal bayram genel tatil günlerinde yapılan çalışmaların ispatı açısından da geçerlidir. Somut olayda, davacının fazla çalışma, hafta tatili ve genel tatil çalışması tanık beyanlarına göre yazın haftalık altı saat fazla çalışma yaptığı, ayda iki hafta tatilinde çalıştığı ve dini bayramlarda bir gün izin dışında ulusal bayram genel tatillerin tamamında çalıştığı kabul edilerek hesaplanmıştır. Davacının işyerindeki çalışma düzenini gösterir işyeri kayıtları bulunmadığından fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacakları tanık beyanlarına göre tespit edilmiş ise de; dinlenen tanıkların çalıştıklarını beyan ettikleri sürelere göre fazla çalışma, hafta tatili ve ulusal bayram genel tatil hesaplanan dönemin tamamında çalışma koşullarını bilemeyecekleri anlaşılmıştır. Bu nedenle davacı tanıklarından ...’nın da sigortalı hizmet döküm cetveli getirilerek, davacı tanıklarının tam olarak hangi süre içerisinde davalı işyerinde çalıştıkları belirlenerek davacıyla birlikte ortak çalışma dönemi ile sınırlı olarak belirlenen tarih aralıkları için fazla çalışma, hafta tatili ve ulusal bayram genel tatil alacağı hesaplanmalı, tanıkların çalışma süresi haricindeki dönem için işyerinde çalışma düzenini bilmesi mümkün olmadığından söz konusu dönemler için fazla çalışma, hafta tatili ve ulusal bayram genel tatil ücret alacağının ispatlanamadığının kabulü gerekir. Açıklanan hususlar gözetilmeksizin yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda gösterilen sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}