{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan .... vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:     Davacı İsteminin Özeti:  Davacı vekili, davacının iş sözleşmesinin haksız olarak feshedildiğini, haftanın yedi günü çalıştığını, fazla mesailerinin ödenmediğini, asgari geçim indirimi ücretinin eksik olarak ödendiğini belirterek ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının davalılardan tahsilini talep etmiştir.  Davalılar Cevabının Özeti:  Davalı ... İnşaat A.Ş. vekili, davacının kendi isteği ile işten ayrıldığını, fazla mesai yapmadığını belirterek davanın reddine karar verilmesini talep etmiştir.  Davalı .... davaya cevap vermemiştir.  Mahkeme Kararının Özeti :  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, davacı vekili ile davalı .... vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı ve davalı ....'nin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının iş sözleşmesinin istifa ile sona erip ermediği hususu uyuşmazlık konusudur. Somut olayda; davacı iş sözleşmesinin davalı tarafından haksız olarak feshedildiğini belirtirken, davalı ise davacının istifa ederek işten ayrıldığını savunmuştur. Mahkemece davacının işyerinde herhangi bir sebep yokken işten ayrılmasının hayatın olağan akışına aykırı olduğu, bu nedenle tutanağa itibar edilmediğini ve tanık beyanları doğrultusunda iş sözleşmesinin işveren tarafından feshedildiği gerekçesi ile ihbar tazminatı hüküm altına alınmıştır. Dosya içerisinde davacıya ait 23.09.2012 tarihli özel nedenlerinden dolayı ayrıldığını belirten istifa dilekçesi bulunmaktadır. Davalı işverenler nezdinde dozer operatörü olarak çalışan davacı iş sözleşmesini istifa dilekçesi vererek sonlandırmıştır. Dosya kapsamına göre davacının serbest iradesi ile hareket ederek işyerinden ayrıldığı anlaşıldığından, Mahkemece istifaya değer verilerek ihbar tazminatının reddi gerekirken yazılı şekilde kabulü hatalı olup bozmayı gerektirmiştir.3-Davacı dava dilekçesinde 6100 sayılı Hukuk Muhakemeleri Kanununun 107. maddesine göre belirsiz alacak davası açtığını bildirmiş, bilirkişi raporunun sunulmasından sonra, raporda belirlenen alacaklar üzerinden tamamlama harcı yatırmak suretiyle belirsiz alacaklarının tahsilini talep etmiştir. Mahkemece davanın belirsiz alacak davası olduğu dikkate alınmadan, kısmi dava olarak sonuçlandırılması yerinde değildir. Belirsiz alacak davasına konu alacaklar bakımından faiz başlangıç tarihi dava tarihidir. Mahkemece hafta tatili ve ulusal bayram genel tatil alacaklarına (tamamlama harcının yatırıldığı tarih ıslah tarihi olarak kabul edilmek suretiyle), dava ve ıslah tarihinden itibaren faiz uygulanmasına karar verilmesi hatalıdır.Sonuç: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}