{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 362, 366)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalı ... Çelik Fabrikası T.A.Ş. vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 01/02/2010 tarihinden itibaren davalı asıl işveren ... A.Ş adına uzman hekim olarak çalışmakta olduğunu, davacının iş akdinin işyerinin kapatılacağını öne sürerek 10/04/2016 tarihinde kıdem ve ihbar tazminatı ödenmek suretiyle fesih edildiğini, davacının çalışma döneminde günde 4-5 saatin üzerinde fazla çalışma yaptırıldığını, ayrıca 2013 yılının aralık ayından 2016 yılının nisan ayına kadar her ay bir hafta icap nöbeti tutturulduğunu, ancak fazla çalışma ücretlerinin kendisine ödenmediğini iddia ederek fazla çalışma, yıllık ücretli izin, hafta tatili, prim, ulusal bayram ve genel tatil ile toplu iş sözleşmesi ve sosyal haklardan kaynaklanan fark ücreti alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının istihdam edildiği ...Medikal A.Ş ile ... T.A.Ş arasındaki hizmet alım sözleşmesine yönelik ilişkinin yukarıda ayrıntılı olarak açıklandığı üzere muvazaaya dayandığı, davacı işçinin iş güvencesi haklarını engellemeye yönelik işveren değişikliği yapıldığı kanaatine varıldığı, 02/10/2017 tarihli ek bilirkişi raporunda dönemler itibariyle ödenen ve ödenmesi gereken brüt ücretler tablo halinde ortaya konulduğu, yapılan hesaplamanın dosya kapsamına uygun bulunarak hükme esas alındığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, “I-Davacı vekilinin istinaf başvurusunun ESASTAN REDDİNE,  II-Davalılar vekillerinin istinaf başvurularının 6100 sayılı Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereğince ayrı ayrı kısmen esastan kabulü ile ilk derece mahkemesi kararının KALDIRILMASINA,  III-Davanın Kısmen Kabulüne,  1-Brüt 10.407,33 TL izin ücretinin 100,00 TL tutarındaki kısmının dava tarihi olan 05/05/2016 tarihinden, kalan kısmının ise ıslah tarihi olan 07/10/2017 tarihinden itibaren işleyecek yasal faiziyle birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, fazlaya dair talebin reddine,  2-Fark ücret alacağı talebinin reddine,  3-Fazla çalışma ücreti talebinin reddine,  4-Genel tatil ücreti talebinin reddine,  5-Hafta tatili ücreti talebinin reddine,  6-Yasal kesintilerin ödeme anında dikkate alınmasına,” karar verilmiştir.  Temyiz Başvurusu :  Karar, davacı vekili ile davalı ... Çelik Fabrikası T.A.Ş. vekili tarafından temyiz edilmiştir.  Gerekçe:  Davalı Açısından;  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Dosya içeriğine göre; hüküm altına alınan ve temyize konu edilen miktar 10.407,33 TL. olup, karar tarihi itibari ile geçerli 58.800,00 TL'lik kesinlik sınırı kapsamında kaldığından davalı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine,  Davacı Açısından;  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, icap nöbetinde geçen sürenin haftalık fazla çalışma süresinin belirlenmesinde dikkate alınıp alınmayacağı ve bu bağlamda davacının fazla çalışma ücreti alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta, davalı işyerinde uzman hekim olarak görev yapan davacı, çalıştığı sürede günlük 4-5 saatin üzerinde fazla çalıştığı, ayrıca 2013 yılının Aralık ayından 2016 yılının Nisan ayına kadar her ay bir hafta icap nöbeti tutturulduğu, ancak karşılıklarının ödenmediğini iddia ederek fazla çalışma ücret alacağını talep etmiş, yargılamanın 1 nolu celsesinde de davacı asil aynen “2013 yılından 2016 Nisan'a kadar hep aynı maaşı aldım, altı doktor altı haftada bir icap nöbeti tutardık, pazartesiden pazartesiye 7/24 hazır bulunurduk, icap nöbetlerinin karşılığını alamadık.” yönünde açıklama yapmıştır. Dosya içeriğine ve bilhassa davacı asilin kendisini bağlayıcı açıklamalarına göre; davacının altı haftada bir nöbet esası ile dönüşümlü olarak bir hafta 7/24 icap nöbeti tuttuğu ispatlanmıştır. Nitekim davacının icap nöbeti tuttuğu olgusu Mahkemenin de kabulündedir. Öte yandan; dosya kapsamındaki belgelere göre, davacının icap nöbeti tuttuğunda kaç kez göreve geldiği ve görevin kaç saat sürdüğü net olarak tespit edilememekte olup fiili olarak davacının nöbetlerde iş başında geçirdiği sürenin belirlenmesi ve buna bağlı olarak haftalık ne kadar fazla mesai yaptığının tespiti mümkün gözükmemektedir. Ayrıca davacının icap nöbeti sırasında işyerinde olmadığı evinde veya tercih ettiği başka bir yerde zamanını geçirdiği, çağrılması durumunda göreve gittiği dolayısıyla çağrılmadığı zamanlarda imkanı ölçüsünde serbest hareket edebildiği anlaşılmaktadır. Ancak yapılan işin niteliği gereği icap nöbeti esnasında sadece çağrılma durumunda işyerine gidiliyor olunsa da geri kalan zamanı işçinin tamamen özgür hareket ederek geçirmesi de beklenemez. Zira işçi çağrılmaya hazır olarak beklemektedir ve işverence çağrıldığında makul bir süre içerisinde görevi başında olmak zorundadır. Bu anlamda işçi icap nöbeti esnasında şehir dışına çıkamaz veya işyerine uzak bir yere gidemez.Ne var ki; ihtiyaç duyulduğunda işyerine gidilmek zorunda olması icap nöbetinde geçen tüm sürenin çalışma süresinden sayılmasını gerektirmez. Davacının nöbet sırasında işyerine giderek gerçekleştirdiği çalışma sebebiyle geçen süre, çalışma süresinden sayılacaktır. İşyerine gitmesini gerektirecek bir durumun ortaya çıkmaması durumunda ise, uygun bir sürenin çalışma süresinden sayılması hakkaniyet gereğidir.  Tüm bu hususlar dikkate alınarak yerleşik hale gelen içtihatlar ile icap nöbetinde fiilen daha fazla çalışıldığı kanıtlanmadığı takdirde, icap nöbetinde geçen sürenin 1/8’nin çalışma süresinden sayılması gerektiği sonucuna varılmıştır. Şüphesiz davacı tarafından kanıtlanan fiili çalışma süresi daha fazla ise bu süre haftalık çalışma süresine eklenecektir. (Örneğin, (Kapatılan) 22 HD.’nin 2017/24855 esas, 2017/21917 esas, 2016/29576 esas ve 2017/30537 sayılı kararları).  Bu durumda; Mahkemenin “davacının icap nöbetinde işyerinde beklemediği, sorun olduğunda çağrıldığı, sorun çözüldükten sonra yeniden işyerinden ayrıldığının anlaşıldığı, davacının normal mesaisinin bitiminden sonra tuttuğu icap nöbetinde normal mesai saatlerindeki gibi çalışmadığı, davacının icap nöbetlerinde çağırıldığında fiili olarak ne kadar süre icap ettiğinin dosya içeriğinden anlaşılamadığı, bu durumda davacı yanın icap nöbetlerinde hafta içi ve normal hafta sonu nöbetlerinde her an göreve hazır bekleyerek geçen süreler için fazla mesai” talebinin yerinde olmadığı gerekçesi, yukarıda değinilen Dairemiz uygulamasına göre yerinde değildir.  Açıklanan tüm bu nedenlerle; Mahkemece Dairemiz yerleşik içtihatlarına aykırı olarak yerinde olmayan gerekçelerle, icap nöbetinin fazla çalışma kapsamında değerlendirilmeden sonuca gidilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}