{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 4, 8) (6098 S. K. m. 229, 357, 360, 393) (507 S. K. m. 2) (7036 S. K. Geç. m. 1)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, davacının davalılardan ...'in maliki olduğu minibüste şoför olarak çalıştığını, minibüsün 30.05.2016 tarihinde diğer davalıya devredildiğini, davacının en son günlük 75,00 TL ücretle çalıştığını, davacının kendi sosyal güvenlik primlerini kendisinin ödediğini, davacının fazla çalışma yaptığını, ayrıca ulusal bayram ve genel tatil günleri ile hafta tatili günlerinde de çalıştığını, iş sözleşmesinin davalı işveren tarafından haklı bir neden olmadan feshedildiğini ileri sürerek, kıdem ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekili, davacı ile aralarındaki ilişkinin işçi işveren ilişkisi olmadığını, adi ortaklık ilişkisi olduğunu, davalıların araçlarını davacının ise emeğini ortaya koyarak bu adi ortaklığı oluşturduklarını beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davanın kabulüne dair İlk Derece Mahkemesi kararının usul ve esas yönünden yerinde olduğu gerekçesiyle, davalılar vekilinin istinaf başvurusunun esastan reddine karar verilmiştir  Temyiz:  Karar yasal süresi içerisinde davalılar vekili tarafından temyiz edilmiştir.  Gerekçe:  Uyuşmazlık, işçilik alacakları istemli eldeki davada, minibüs şoförü olan davacı ile araç maliki davalı arasında iş sözleşmesi bulunup bulunmadığı, iş sözleşmesi bulunduğu sonucuna varıldığı takdirde ise davalı gerçek kişinin gerek 507 sayılı Kanun gerekse bu Kanun’u yürürlükten kaldıran 5362 sayılı Kanun uyarınca esnaf olup olmadığının araştırılması gerekip gerekmediği, burada varılacak sonuca göre uyuşmazlığın çözümünde Türk Borçlar Kanunu’nun mu yoksa 4857 sayılı İş Kanunu’nun mu uygulanacağı noktalarında toplanmaktadır.  4857 sayılı İş Kanunu'nun 8'inci maddesinin birinci fıkrasında iş sözleşmesinin tanımı yapılmıştır. Buna göre, \" İş sözleşmesi, bir tarafın (işçi) bağımlı olarak iş görmeyi, diğer tarafın (işveren) da ücret ödemeyi üstlenmesinden oluşan sözleşmedir.\" Ayrıca aynı Kanunun 2'nci maddesinin birinci fıkrasında da \" Bir iş sözleşmesine dayanarak çalışan gerçek kişiye işçi, işçi çalıştıran gerçek veya tüzel kişiye yahut tüzel kişiliği olmayan kurum ve kuruluşlara işveren, işçi ile işveren arasında kurulan ilişkiye iş ilişkisi denir.\" hükmüne yer verilmiştir. Türk Borçlar Kanunu (TBK)'nun 393'üncü maddesinde ise \"Hizmet sözleşmesi, işçinin işverene bağımlı olarak belirli veya belirli olmayan süreyle işgörmeyi ve işverenin de ona zamana veya yapılan işe göre ücret ödemeyi üstlendiği sözleşmedir.\" şeklinde hizmet (iş) sözleşmesinin tanımı yapılmıştır. Bu tanımlardan yola çıkıldığında iş sözleşmesinin, \"iş görme\", \"ücret\" ve \"bağımlılık\" unsurlarından oluştuğu açıktır. Kira sözleşmesi bir malın kullanımının devredildiği sözleşme türü olup 6098 sayılı Türk Borçlar Kanunu'nun (TBK) 229'uncu maddesinde \" Kira sözleşmesi, kiraya verenin bir şeyin kullanılmasını veya kullanmayla birlikte ondan yararlanılmasını kiracıya bırakmayı, kiracının da buna karşılık kararlaştırılan kira bedelini ödemeyi üstlendiği sözleşmedir.\" şeklinde tanımlanmıştır. Ürün kirasına ilişkin olarak 6098 sayılı TBK ise aynı hususta 357'nci maddesinde \" Ürün kirası kiraya verenin, kiracıya, ürün veren bir şeyin veya hakkın kullanılmasını ve ürünlerin devşirilmesini bedel karşılığında bırakmayı üstlendiği sözleşmedir. Ürüne katılmalı kira, kira bedelinin devşirilecek ürünün belli bir oranı olarak kararlaştırıldığı ürün kirasıdır. Bu oran sözleşmeyle kararlaştırılmamışsa, yerel âdete göre belirlenir.\"; 358'inci maddesinde ise \"Bu ayırımda ürün kirasına ilişkin özel hüküm bulunmadıkça, kira sözleşmesine ilişkin genel hükümler uygulanır.\" düzenlemelerini içermektedir. 6098 sayılı Türk Borçlar Kanunu 360'ıncı maddesinde kiraya verenin, birlikte kiralanmış taşınır şeyler varsa bunlar da içinde olmak üzere kiralananı sözleşmenin amacına uygun biçimde kullanılmaya ve işletilmeye elverişli bir durumda kiracıya teslim etmek ve sözleşme süresince bu durumda bulundurmakla yükümlü olduğu belirtilerek düzenlemiştir. Kiraya veren, kiralanan şeyi, kiracının kiralanandan yararlanmasını ve semerelerini toplamasını sağlayacak ya da işletilmesini mümkün kılacak şekilde teslim etmek ve sözleşme süresi boyunca da bu durumda bulunmakla yükümlüdür. Bu kapsamda kiralananın işletilmesi için gerekli tüm malzemeleri, imtiyazları, ruhsatları teslim etmesi şarttır. Hemen belirtmek gerekir ki, ticari bir aracın kullanımının plakası ile birlikte başkasına devredildiği ve aracın bu kişi tarafından kullanıldığı uygulamada sıklıkla karşılaşılan bir durumdur.  Bu tür bir ilişkide ruhsat sahibi ile aracı kullanan arasındaki ilişkinin bir ürün (hasılat) kirası mı yoksa, iş ilişkisi mi olduğunun tespiti, hangi hükümlerin uygulanacağının belirlenmesi noktasında önem arz etmektedir. Zira taraflar arasındaki ilişki iş ilişkisi ise İş Kanunu veya bazı hâllerde Borçlar Kanunu'nun hizmet sözleşmesine ilişkin hükümlerinin; kira ilişkisi ile Borçlar Kanunu'nun kira sözleşmesine ilişkin düzenlemelerinin uygulanması gerekecektir. Taraflar arasında iş sözleşmesi bulunup bulunmadığının tespitinde görünürdeki işlemler değil, fiili durum önemli olup fiili (gerçek) durum tespit edilerek sonuca gidilmesi gerekir. Taraflar arasında ürün (hasılat) kirasının varlığı bakımından, kira sözleşmesinin sözlü hatta zımni olarak yapılmasının dâhi mümkün olması karşısında mutlaka yazılı kira sözleşmesi yapılması şart değildir. Aksine yazılı bir kira sözleşmesi sunulmuş olsa bile, taraflar arasında iş görme, ücret ve bağımlılık unsurlarını içeren bir iş sözleşmesinin varlığının tespiti hâlinde gerçek fiili durumun iş sözleşmesi olduğunun kabulü gerekecektir. Kira sözleşmesi yapılmış olsa da, işletme ruhsatı devredilmediği sürece, trafik cezalarının ve hasarın davalı adına işlenmesi doğaldır. Taraflar arasında hasılat kirasına yönelik bir anlaşma olsa dahi, gerçek fiili durum hasılat kirasıyken, araç sahibinin işletme ruhsatını devretmemesi uygulamada mümkündür. Sırf işletme ruhsatının devredilmemiş olması, o ilişkiyi hasılat kirası olmaktan çıkarmayacağı gibi, bu ve benzeri durumlarda trafik cezalarının kimin adına kesildiği de kanımızca taraflar arasındaki ilişkinin hukuki niteliğini etkileyebilecek esaslı unsurlardan değildir. Bu tür özellikler, ancak yardımcı ve destekleyici ölçüt olarak kullanılabilir (Baycık, G.: İş İlişkisinin Kurulması, Hükümleri ve İşin Düzenlenmesi Açısından Yargıtay'ın 2016 Yılı Kararlarının Değerlendirilmesi, Yayımlanmamış Tebliğ, s.7).Aynı şekilde kişinin Sosyal Güvenlik Kurumuna 4/1-a'lı olarak bildiriminin yapılmış olması, aradaki ilişkinin iş sözleşmesi olarak nitelendirilmesi için yeterli değildir. Aradaki ilişkinin iş sözleşmesine dayanmamasına rağmen yapılan Sosyal Güvenlik Kurumu bildiriminin gerçeğe aykırı olduğunun tespiti hâlinde Sosyal Güvenlik Kurumu tarafından iptal edilmesi mümkündür.4857 sayılı Kanun'un 4. maddesinin 1. fıkrasının (ı) bendi uyarınca, \"507 sayılı Esnaf ve Sanatkarlar Kanununun 2. maddesinin tarifine uygun üç kişinin çalıştığı işyerlerinde bu kanun hükümleri uygulanmaz.507 sayılı Kanun'un 2. maddesinde \"İster gezici olsun ister bir dükkan veya bir sokağın belli yerinde sabit bulunsunlar ticari sermayesi ile birlikte vücut çalışmalarına dayanan ve geliri o yer ve gelenek ve teamülüne nazaran tacir niteliğini kazanmasını icap ettirmeyecek miktarda sınırlı olan ve bu bakımdan ticaret sicili ve dolayısıyla ticaret ve sanayi odasına kayıtları gerekmeyen, ayni niteliğe (sermaye unsuru olsun olmasın) sahip olmakla beraber, ayrıca çalıştığı sanat, meslek ve hizmet kolunda bilgi, görgü ve ihtisasını değerlendiren hizmet, meslek ve küçük sanat sahipleriyle bunların yanında çalışanlar ve geçimini sınırlı olarak kamyonculuk, otomobilcilik ve şoförlükle temin eden kimselerin 1. maddede belirtilen amaçlarla kuracakları dernekler bu kanun hükümlerine tabidir\" denilmektedir.507 sayılı Kanun 21.06.2005 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 5362 Esnaf ve Sanatkârlar Meslek Kuruluşları Kanunun 76. maddesi ile yürürlükten kaldırılmış ve maddenin 2. cümlesi ile diğer yasaların 507 sayılı Kanun'a yaptıkları atıfların 5362 sayılı Kanun'a yapılmış sayılacağı da açıklanmıştır. Bu durumda 4857 sayılı Kanun'un 4. maddesinde 507 sayılı Kanun'a yapılan atıf, 5362 sayılı Kanun'a yapılmış sayılmalıdır. Bahsi geçen yeni kanuni düzenlemede esnaf ve sanatkâr tanımı değiştirilmiştir. Yeni Kanun'un 3. maddesine göre \"Esnaf ve sanatkâr: İster gezici ister sabit bir mekânda bulunsun, Esnaf ve Sanatkâr ile Tacir ve Sanayiciyi Belirleme Koordinasyon Kurulunca belirlenen esnaf ve sanatkâr meslek kollarına dâhil olup, ekonomik faaliyetini sermayesi ile birlikte bedenî çalışmasına dayandıran ve kazancı tacir veya sanayici niteliğini kazandırmayacak miktarda olan, basit usulde vergilendirilenler ve işletme hesabı esasına göre deftere tabi olanlar ile vergiden muaf bulunan meslek ve sanat sahibi kimseleri\" olarak belirtilmiştir. 507 sayılı yasada yazılı olan \"geçimini sınırlı olarak kamyonculuk, otomobilcilik ve şoförlükle temin eden kimselerin\" sözcüklerine yeni yasada yer verilmemiştir. Yeni kanunun düzenlemesi karşısında artık 21.06.2005 tarihinden sonra 4857 sayılı Kanun'un kapsamını belirlerken, \"geçimini münhasıran bu işten sağlama\" ölçütü dikkate alınmamalıdır.5362 sayılı Kanun'daki düzenleme ile esnaf ve tacir ayrımında başka kriterlere yer verilmiş olup, kamyonculuk, otomobilcilik ve şoförlük yapanların da ekonomik sermayesi, kazancının tacir sanayici niteliğini aşmaması ve vergilendirme gibi ölçütler çerçevesinde değerlendirilmesi gerekecektir. 507 sayılı kanun döneminde esnaf sayılan kamyoncu, taksici, dolmuşçu gibi kişilerin de bu yeni kriterler çerçevesinde esnaf sayılmama ihtimali ortaya çıkmaktadır. Ekonomik faaliyetini daha çok bedeni çalışmasına dayandıran düşük gelirli taksi ve minibüs işletmesi sahiplerinin esnaf olarak değerlendirilmesinin daha doğru olacağını belirtmek gerekir.5362 sayılı Kanun'un 3. maddesinde belirtilen esnaf ve sanatkar faaliyeti kapsamında kalan işyerinde 4857 sayılı Kanun'un 4/ı bendi uyarınca, üç kişinin çalışması halinde bu işyeri iş kanunun kapsamının dışında kalmaktadır. Maddede, üç işçi yerine \"üç kişi\" den söz edilmiştir. Bu ifade, işyerinde bedeni gücünü ortaya koyan meslek ve sanat erbabını da kapsamaktadır. İşinde bedeni gücü ile çalışmakta olan esnaf dahil olmak üzere toplam çalışan sayısının üçü aşması durumunda işyeri, 4857 sayılı Kanun'a tabi olacaktır. Somut olayda, Mahkemece davacı tanıklarının anlatımı doğrultusunda davacının 31/07/2001-10/08/2017 tarihleri arasında davalılara ait minibüste kesintisiz şekilde şoför olarak çalıştığı, taraflar arasında iş sözleşmesi bulunduğu kabul edilerek hesaplanan alacaklar hüküm altına alınmıştır. Davalı taraf, davacı ile aralarında iş sözleşmesi bulunmadığını, aksine adi ortaklık ilişkisi bulunduğunu ileri sürmüş olup, somut olayda taraflar arasındaki ilişkinin iş ilişkisi olup olmadığı belirlenmeden sonuca gidilmesi yerinde değildir. Yargılama sırasında dinlenen tanıklar araç sahibinin minibüste hiç çalışmadığını, sadece davacı ile oğlunun dönüşümlü çalıştığını, ayrıca davacının günlük kazancın içinden kendi yevmiyesini aldıktan sonra kalan kısmını davalıya verdiğini ifade etmiştir. Dosya kapsamındaki Sosyal Güvenlik Kurumu kayıtları incelendiğinde, davacının davalılar nezdinde çalışmasını gösteren herhangi bir kayıt bulunmadığı, 16.11.2007-01.12.2007 tarihleri arasında dava dışı 17361 sicil numaralı işyerinde çalışması olduğu, 07.06.2011 - 31.06.2016 tarihleri arasında da isteğe bağlı sigorta kaydının olduğu görülmektedir. Davacı taraf da dava dilekçesinde, sigorta primlerini bizzat kendisinin yatırdığını ifade etmiştir. İlk Derece Mahkemesince, Sosyal Güvenlik Kurumu kayıtları, hizmet döküm cetveli, ticari aracın trafik kayıtlarının celp edildiği, taraf tanıklarının dinlendiği belirtilerek taraflar arasında iş sözleşmesi bulunduğu ve davalılara ait işyerinin 4857 sayılı İş Kanununun 4-ı bendi anlamında esnaf işyeri olmadığı sonucuna varılmış ise de, eksik inceleme ile karar verildiği anlaşılmaktadır. Dosya kapsamındaki araç tescil bilgileri, aracın davalılar arasındaki devrine ilişkindir. Davalılara ait aracın ceza ve kaza tutanakları, vergi kayıtları dosyada bulunmamaktadır. Ayrıca yargılama sırasında dinlenen tanıkların davacı ile davalılar arasındaki ilişkinin biçimine yönelik anlatımı da net değildir. Öncelikle davalılara ait aracın kaza ve ceza tutanakları ile vergi tutanakları celp edilmeli, bu kayıtlar birlikte değerlendirilerek tutanakların kimin adına düzenlendiği ve ödemelerin kimin tarafından yapıldığı tespit edilmelidir. Aracın olağan ve olağanüstü giderlerinin kimin tarafından karşılandığı belirlenmeli ve bu suretle işin görülmesinden kaynaklanan ekonomik riskin kimin üzerinde olduğu açıklığa kavuşturulmalıdır. Tanıkların davacı ile davalılar arasındaki ilişkinin tespitine yarar ayrıntılı beyanları alınmalı, davacının minibüsü davalının yönetim ve denetimi altında mı kullandığı ya da aracın işletilmesini davacının kendi adına mı gerçekleştirdiğinin belirlenmesi yönünde ayrıntılı bilgilerine başvurulmalıdır. Tüm bu araştırmalar neticesinde elde edilecek delillerle dosya kapsamında yer alan diğer deliller birlikte değerlendirilerek öncelikle davacı ile davalı arasında iş ilişkisi, başka bir deyişle iş sözleşmesinin bulunup bulunmadığı belirlenmelidir. Bundan sonra yapılacak değerlendirmeye göre, taraflar arasında iş sözleşmesi bulunduğu sonucuna varılması hâlinde davalının esnaf odası kaydı ve vergi kayıtları getirtilip dosyaya eklenmelidir. Davalıya ait minibüste kaç şoför çalıştığı, fiilen çalışan başka şoförler olup olmadığı, davalının bizzat çalışıp çalışmadığı vergi kayıtlarına göre esnaf-tacir ayrımına ilişkin parasal sınırlar gözetilerek işyerinin ticari işletme veya esnaf işletmesi niteliğinde olup olmadığı açıklığa kavuşturulmalıdır. Şu hususu da belirtmek gerekir ki, 25/10/2017 tarihinde yürürlüğe giren 7036 sayılı İş Mahkemeleri Kanunu’nun 5. maddesinin (a) bendinde, 11/1/2011 tarihli ve 6098 sayılı Türk Borçlar Kanununun İkinci Kısmının Altıncı Bölümünde düzenlenen hizmet sözleşmelerine tabi işçiler ile işveren veya işveren vekilleri arasında, iş ilişkisi nedeniyle sözleşmeden veya kanundan doğan her türlü hukuk uyuşmazlıklarında İş Mahkemelerinin görevli olduğu düzenlenmiştir. Anılan Kanun eldeki davanın açıldığı tarihten sonra yürürlüğe girmiş olup, 7036 sayılı İş Mahkemeleri Kanunu’nun “Geçiş hükümleri”ni düzenleyen Geçici 1’nci maddesinde “Mülga 5521 sayılı Kanun gereğince kurulan İş Mahkemeleri, bu Kanun uyarınca kurulmuş İş Mahkemeleri olarak kabul edilir. Bu maddenin yürürlüğe girdiği tarihten önce açılmış olan davalar, açıldıkları mahkemelerde görülmeye devam olunur.” hükmü bulunmaktadır. Söz konusu düzenlemenin Kanunun yürürlük tarihinden önce görevsiz olup, sonradan görevli hale gelen mahkemeleri de kapsadığı kabul edilmelidir. Zira Kanunda, mahkemelerin gerçekte Kanunun yürürlük tarihinde görevli olup olmamaları noktasında bir ayrım yapılmamış, aksine Kanunun “yürürlüğe girdiği tarihten önce açılmış olan davalar” esas alınarak bu davaların açıldıkları mahkemede görülmeye devam olunacakları ifade edilmiştir. Bu halde, anılan düzenlemeye göre görevli bir mahkeme nasıl sonradan yürürlüğe giren yasal düzenleme ile görevsiz olduğundan bahisle görevsizlik kararı veremeyecek ise, görevsiz bir mahkemenin de görevli hale gelmesi durumunda, eski yasal düzenleme doğrultusunda görevsizlik kararı verememesi gerekir. Açıklanan nedenlerle, uyuşmazlığın 4857 sayılı Kanunun 4. maddesinde sayılan istisnalar arasında olduğunun anlaşılması halinde, dava tarihi itibariyle görevsiz olan İş Mahkemesinin, sonraki tarihte yürürlüğe giren bir düzenleme ile görevli hale geldiğinin anlaşılması halinde dahi, davaya iş mahkemesinde devam edilmesi gerektiği de göz önünde bulundurulmalıdır. Bu itibarla, yargılama sırasında değişen yasal düzenleme ile mahkemenin görevli hale geldiğinin anlaşılması halinde, görevsizlik kararı verilemez ise de, uyuşmazlığın çözümü için, öncelikle işin esasına uygulanacak Kanunun belirlenmesi zorunlu olduğu gözden kaçırılmamalıdır. Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı sair yönler incelenmeksizin BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, karardan bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}