{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılar ... Elektrik Makina İnş. San. Tic. A.Ş. vekili, davalı .... vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti  Davacı vekili, müvekkili davacının davalı ....’ye ait hidroelektrik santrali işinde, diğer davalı şirket nezdinde elektrik teknikeri olarak çalıştığını, davalılar arasında asıl işveren alt işveren ilişkisi olduğunu, çalışma süresince kendisine içeriğini bilmediği bir kısım belgeler imzalatıldığını, davalı ... şirketinin asıl işveren tarafından belirlenen ücreti ödemeyip, maaşından sürekli olarak kesinti yaptığını, kabul etmeyenleri işten çıkartmakla korkuttuğunu, uygulamanın bu şekilde devam ettiğini, davacı tarafından bu duruma itiraz edilince sözleşmesinin haksız ve bildirimsiz olarak feshedilip, yasal işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, izin ücreti alacağı, eksik ödenen ücret alacağı, fazla mesai alacağı ile hafta tatili alacaklarının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalıların Cevaplarının Özeti:  Davalı .... Genel Müdürlüğü vekili, husumet itirazında bulunduklarını, esasa ilişkin olarak ise maddi dayanaktan yoksun davanın reddine karar verilmesini talep etmiştir.  Davalı ... Makine İnş. San. Tic. A.Ş. vekili, yetki itirazında bulunarak davanın usulden reddini talep etmiş ve davacının haksız ve hukuki dayanaktan yoksun tüm taleplerinin ve nihayetinde haksız davanın esastan reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece davanın kabulü hakkında verilen ilk karar, Yargıtay (Kapatılan) 7. Hukuk Dairesinin 09.06.2015 tarihli, 2015/14121 esas 2015/11515 karar sayılı kararı ile yazılı gerekçelerle bozulmuş, bozma ilamına uyularak yapılan yargılama sonucunda, toplanan deliller ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, davacı vekili ve davalılar ... Elektrik Makina İnş. San. Tic. A.Ş. ile davalı .... vekilleri tarafından yasal süresi içerisinde ayrı ayrı temyiz edilmiştir  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların tüm, davacının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında çözümlenmesi gereken ilk uyuşmazlık konusu, dosyada mevcut ibranamenin geçerli olup olmadığı noktasında toplanmaktadır.Türk Hukukunda ibra sözleşmesi 01.07.2012 tarihinde yürürlüğe giren 6098 sayılı Türk Borçlar Kanunu’nda düzenlenmiş olup, kabul edilen Yasanın 132 inci maddesinde “Borcu doğuran işlem kanunen veya taraflarca belli bir şekle bağlı tutulmuş olsa bile borç, tarafların şekle bağlı olmaksızın yapacakları ibra sözleşmesiyle tamamen veya kısmen ortadan kaldırılabilir” şeklinde kurala yer verilmiştir.İş ilişkisinde borcun ibra yoluyla sona ermesi ise 6098 sayılı Türk Borçlar Kanunu’nun 420. maddesinde öngörülmüştür. Sözü edilen hükme göre, işçinin işverenden alacağına ilişkin ibra sözleşmesinin yazılı olması, ibra tarihi itibarıyla sözleşmenin sona ermesinden başlayarak en az bir aylık sürenin geçmiş bulunması, ibra konusu alacağın türünün ve miktarının açıkça belirtilmesi, ödemenin hak tutarına nazaran noksansız ve banka aracılığıyla yapılması şarttır. Bu unsurları taşımayan ibra sözleşmeleri veya ibraname kesin olarak hükümsüzdür. Hakkın gerçek tutarda ödendiğini ihtiva etmeyen ibra sözleşmeleri veya ibra beyanını muhtevi diğer ödeme belgeleri, içerdikleri miktarla sınırlı olarak makbuz hükmündedir. Bu hâlde dahi, ödemelerin banka aracılığıyla yapılmış olması gerekir.6098 sayılı Türk Borçlar Kanunu’nun 420. maddesinde, iş sözleşmesinin sona ermesinden itibaren bir ay içinde yapılan ibra sözleşmelerine geçerlilik tanınmayacağı bildirilmiştir. Aynı maddede, alacağın bir kısmının ödenmesi şartına bağlı ibra sözleşmelerinin (ivazlı ibra), ancak ödemenin banka kanalıyla yapılmış olması halinde geçerli olacağı öngörülmüştür. 4857 sayılı Kanun'un 19. maddesinde, feshe itiraz bakımından bir aylık hak düşürücü süre öngörülmüş olmakla, feshi izleyen bir ay içinde işçinin işe iade davası açma hakkı bulunmaktadır. Bu noktada feshi izleyen bir aylık süre, işçinin eski işine dönüp dönmeyeceğinin tespiti bakımından önemlidir. O halde feshi izleyen bir aylık sürede işverenin olası baskılarını azaltmak, iş güvencesinin sağlanması için de gereklidir. Geçerli ve haklı neden iddialarına dayanan fesihlerde dahi ibraname düzenlenmesi için feshi izleyen bir aylık sürenin beklenmesi gerekir. Bir aylık bekleme süresi kısmi ibra açısından işçinin bir kısım işçilik alacaklarının ödenmesinin bir ay süreyle gecikmesi anlamına gelse de temelde işçi yararına bir durumdur. Hemen belirtelim ki bir aylık bekleme süresi ibra sözleşmelerinin düzenlenme zamanı ile ilgili olup ifayı ilgilendiren bir durum değildir. Başka bir anlatımla işçinin fesih ile muaccel hale gelen kıdem tazminatı, ihbar tazminatı ve izin ücreti gibi haklarının ödeme tarihi bir ay süreyle ertelenmiş değildir.6098 sayılı Türk Borçlar Kanunu’nun değinilen maddesinde, işverence yapılacak olan ödemelerin banka yoluyla yapılması zorunluluğunun getirilmesi, ibranamenin geçerliliği noktasında sonuca etkilidir. Ancak banka dışı yollarla yapılan ödemelerde de borç ibra yerine tamamen veya kısmen ifa yoluyla sona ermiş olur.  Sözü edilen yasal düzenleme, sadece işçinin alacaklı olduğu durumlar için işçi yararına kısıtlamalar öngörmektedir. İşverenin cezai şart ve eğitim gideri talep ettiği yine işçinin vermiş olduğu zararın tazminine dair uygulamalarda ve hatta sebepsiz zenginleşme hükümleri çerçevesinde işçinin işverene borçlu olduğu durumlarda, taraflar, herhangi bir sınırlamaya tabi olmaksızın işçinin borçlarını ibra yoluyla sona erdirebilirler.Değinilen maddenin ikinci ve üçüncü fıkra hükümleri, destekten yoksun kalanlar ile işçinin diğer yakınlarının isteyebilecekleri tazminat ve alacaklar dâhil, hizmet sözleşmesinden doğan bütün haklar yönünden uygulanır.6098 sayılı Türk Borçlar Kanunu’nun yürürlüğe girdiği 01.07.2012 tarihinden sonra düzenlenen ibra sözleşmeleri için yasal koşulların varlığı aranmalıdır. Ancak 6098 sayılı Borçlar Kanununun yürürlükte olmadığı dönemde imzalanan ibranamenin geçerliliği sorunu, Dairemizin konuyla ilgili ilkeleri çerçevesinde değerlendirilmelidir. İbranamenin feshi izleyen bir aylık süre içinde düzenlenmesi ve ödemelerin banka kanalıyla yapılmamış oluşu 01.07.2012 tarihinden önce düzenlenen ibra sözleşmeleri için geçersizlik sonucu doğurmaz.İşçi ve işveren arasında işverenin borçlarının sona erdirilmesine yönelik olarak Türk Borçlar Kanunu’nun yürürlülüğü öncesinde yapılan ibra sözleşmeleri yönünden geçersizlik sorunu aşağıdaki ilkeler dahilinde değerlendirilmelidir:a)-Dairemizin kökleşmiş içtihatları çerçevesinde, iş ilişkisi devam ederken düzenlenen ibra sözleşmeleri geçersizdir. İşçi bu dönemde tamamen işverene bağımlı durumdadır ve iş güvencesi hükümlerine rağmen iş ilişkisinin devamını sağlamak veya bir kısım işçilik alacaklarına bir an önce kavuşabilmek için iradesi dışında ibra sözleşmesi imzalamaya yönelmesi mümkün olup, Dairemizin kararlılık kazanmış uygulaması bu yöndedir  b)-İbranamenin tarih içermemesi ve içeriğinden de fesih tarihinden sonra düzenlendiğinin açıkça anlaşılamaması durumunda ibranameye değer verilemez  c)-İbranamenin geçerli olup olmadığı 01.07.2012 tarihine kadar yürürlükte olan 818 sayılı Borçlar Kanununun irade fesadını düzenleyen 23-31. maddeleri yönünden de değerlendirilmelidir. İbra sözleşmesi yapılırken taraflardan birinin esaslı hataya düşmesi, diğer tarafın veya üçüncü şahsın hile ya da korkutmasıyla karşılaşması halinde, ibra iradesinden söz edilemez.  Öte yandan 818 sayılı Borçlar Kanununun 21 inci maddesinde sözü edilen aşırı yararlanma (gabin) ölçütünün de ibra sözleşmelerinin geçerliliği noktasında değerlendirilmesi gerekir.  İbranamedeki irade fesadı hallerinin, 818 sayılı Borçlar Kanunu'nun 31. maddesinde öngörülen bir yıllık hak düşürücü süre içinde ileri sürülmesi gerekir. Ancak, işe girerken alınan matbu nitelikteki ibranameler bakımından iş ilişkisinin devam ettiği süre içinde bir yıllık süre işlemez.  d)-İbra sözleşmesi, varlığı tartışmasız olan bir borcun sona erdirilmesine dair bir yol olmakla, varlığı şüpheli ya da tartışmalı olan borçların ibra yoluyla sona ermesi mümkün değildir. Bu nedenle, işçinin hak kazanmadığı ileri sürülen bir borcun ibraya konu olması düşünülemez. Savunma ve işverenin diğer kayıtları ile çelişen ibra sözleşmelerinin geçersiz olduğu kabul edilmelidir  e)-Miktar içeren ibra sözleşmelerinde ise, alacağın tamamen ödenmiş olması durumunda borç ifa yoluyla sona ermiş olur. Buna karşın kısmi ödeme hallerinde, Dairemizin kökleşmiş içtihatlarında ibraya değer verilmemekte ve yapılan ödemenin makbuz hükmünde olduğu kabul edilmektedir  f)-Miktar içermeyen ibra sözleşmelerinde ise, geçerlilik sorunu titizlikle ele alınmalıdır. İrade fesadı denetimi yapılmalı ve somut olayın özelliklerine göre ibranamenin geçerliliği konusunda çözümler aranmalıdır  g)-Yine, işçinin ibranamede yasal haklarını saklı tuttuğuna dair ihtirazi kayda yer vermesi ibra iradesinin bulunmadığını gösterir  h)-İbranamede yer almayan işçilik alacakları bakımından, borcun sona erdiği söylenemez. İbranamede yer alan işçilik alacaklarının bir kısmı yönünden savunma ile çelişkinin varlığı ibranameyi bütünüyle geçersiz kılmaz. Savunma ile çelişmeyen kısımlar yönünden ibra iradesine değer verilmelidir Başka bir anlatımla, bu gibi durumlarda ibranamenin bölünebilir etkisinden söz edilebilir. Bir ibraname bazı alacaklar bakımından makbuz hükmünde sayılırken, bazı işçilik hak ve alacakları bakımından ise çelişki sebebiyle geçersizlikten söz edilebilir. Aynı ibranamede çelişki bulunmayan ve miktar içermeyen kalemler bakımından ise borç ibra yoluyla sona ermiş sayılabilir.İbraname savunması, hakkı ortadan kaldırabilecek itiraz niteliğinde olmakla yargılamanın her aşamasında ileri sürülebilir.  Somut uyuşmazlığa dönüldüğünde, dosyada mevcut 09.09.2011 tarihli ibranamenin 818 sayılı Borçlar Kanunu döneminde ancak hizmet ilişkisi devam ederken düzenlendiği, diğer ibra belgesinin ise tarih kısmının karalandığı anlaşılmaktadır. Bozma ilamı gereğince beyanı alınan davacı, davalı işveren tarafından her yıl matbu olarak ibraname imzalatıldığını, içeriğini okuma ve ihtirazı kayıt koyma imkanlarının bulunmadığını ve dosyaya sunulan ibranamede yer alan tutarların kendisine ödemediğini, sadece İstanbul’da davalı tarafından eğitim için ödeme yapıldığını ve bunun da uyuşmazlık konusu işçilik alacakları ile ilgisinin olmadığını beyan etmiştir. Dosya içeriğinde yer alan ibranameler incelendiğinde; 09.09.2011 tarihli ibranamenin çalışma süresi içerisinde alındığı için geçerli olamayacağı anlaşılmaktadır. Mahkemece karar gerekçesine dayanak yapılan ve miktar içeren ibranamenin ise tarih içermediği, tarih kısmının karalandığı, işçiye kıdem tazminatı ve ihbar tazminatı ödemesi yapıldığına dair açıklamaya yer verildiği görülmektedir. Ne var ki, davalı, gerek davaya cevap ve temyiz dilekçelerinde, gerek yargılama aşamasındaki beyanlarında, iş akdini davacı işçinin uyumsuz davranışları nedeni ile işveren tarafından haklı olarak feshedildiğini savunmuş, davalı tanığı da bu yönde açıklamalarda bulunmuştur. Şu halde, bir yandan iş akdinin haklı nedenle feshedildiği belirtilip, diğer yandan işçiye kıdem ve ihbar tazminatı ödemesi yapıldığının ileri sürülmesi çelişkili olup, az yukarıda yer alan ilkeler çerçevesinde konu değerlendirildiğinde, söz konusu talepler bakımından savunma ile çelişen bu ibranameye değer verilemeyeceği; keza, ibranamede, ücret alacağına ilişkin ödeme yapıldığı belirtilmiş ise de, davalı tarafından, davacının maaşının elden değil, bankadan alındığı ve eksik ücret talebinin bu nedenle dayanaksız olduğunun savunulması karşısında, bu alacak talebi yönünden de ibranameye değer verilemeyeceği kabul edilmelidir. Bu durumda, dosyada mevcut ibranameye, sadece yıllık izin alacağı yönünden ve davacının duruşmadaki beyanı gözetilerek değer verilebilecek olup, içeriğinde yer alan ve karşılığı tutarların ödendiği belirtilen diğer alacak kalemleri yönünden ise hükme esas alınabilmesi mümkün değildir.  Mahkemece bu maddi ve hukuki olgular göz ardı edilerek eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Taraflar arasındaki diğer bir uyuşmazlık konusu, davacının eksik ücret alacağının bulunup bulunmadığıdır.Somut olayda; davacı, ücret alacağının eksik olarak ödendiğini, asıl işveren EÜAŞ’ın belirlediği ve almaları gereken ücretin adlarına bankaya yatırıldığını, ancak, maaşlarından kesinti yapılarak davalı alt işveren şirketin “reel ücret” olarak adlandırdığı ve kurumun tayin ettiği ücretin daha azı tutarında bir ücretin kendisine ödendiğini iddia etmiş ve ücret farkı alacağını talep etmiştir. Dosya içeriğine göre, bu konuda davalı şirket hakkında Çalışma ve Sosyal Güvenlik Bakanlığına şikayette bulunulduğu anlaşılmaktadır. Bakanlıkça başlatılan teftiş sırasında beyanları alınan işçiler, şirket yetkilisi ...’nin bankamatik kartlarını kendilerinden alarak maaşlarının bu kişi tarafından çekildiğini ifade etmişlerdir. Yargılama aşamasında beyanda bulunan davacı tanıkları da bu iddiaları doğrulayarak, şirket yetkisi ...’nin bankamatik kartlarını alıp, maaşları çektiğini ve daha sonra maaşlarından daha az tutarda Ziraat Bankası’na ödeme yapıldığını ifade etmişlerdir.Dairemizin 06.10.2020 tarihli 2020/2494 esas 2020/10674 karar sayılı Geri Çevirme kararı sonrası dosyaya getirtilen kayıtlardan, davacı adına Ziraat Bankası nezdinde ayrı bir hesabın bulunduğu ve davalı tarafından muhtelif tarihlerde bu hesaba davacı adına ödemeler yapıldığı görülmektedir. Ayrıca, dosya içeriğinde, işçilere ait bankamatik kartlarının ...’ye teslimine ilişkin bir tutanak yer almakta olup, “maaş iade listesi” başlıklı bu belgeden işçilerden bir kısım bedellerin alındığı anlaşılmaktadır. Her ne kadar, bozma ilamı gereğince beyanı alınan ..., bu ödemelerin şirket tarafından yapılan avans ödemesi nedeniyle oluştuğunu belirtmiş ise de, dosyada davalı şirket tarafından işçilere avans ödemesi yapıldığına dair bir belge bulunmadığı gibi, davalı yazılı savunmalarında bu yönde bir işyeri uygulaması olduğuna dair herhangi bir açıklamada da bulunulmamıştır. Buna rağmen, mahkemece, davalı tanığının içeriği doğrulanamayan beyanına itibar edilerek hüküm kurulması isabetli görülmemiştir. Dosyada yer alan “maaş iade listesi” başlıklı belgeler, Ziraat Bankası Akçaabat Şubesi nezdindeki davacıya ait hesap hareketlerinde yer alan ödemeler ile tüm dosya kapsamı birlikte değerlendirildiğinde, davacının maaş alacağından kesinti yapıldığı sonucuna ulaşılmaktadır. Bu durumda mahkemece yapılması gereken iş, banka kayıtları ve dosya kapsamındaki deliller birlikte yeniden değerlendirilerek ücret alacağına yönelik talebin hüküm altına alınmasıdır.Bu yön gözetilemeden dosya kapsamına uygun olmayan yazılı gerekçeyle talebin reddine karar verilmesi hatalı olup bozma sebebidir.SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}