{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki bilgi ve belgelere, delillerin taktirinde bir isabetsizlik görülmemesine göre davalı ... vekilinin aşağıdaki bendin dışındaki temyiz itirazları yerinde görülmemiştir.  2- 492 sayılı Harçlar Kanunu'nun 13/j maddesi Genel Bütçeye dahil idarelerin bu Kanunun 1 ve 3 sayılı tarifelerine giren bütün işlemlerinin harçtan müstesna olacağı belirtilmiştir.  Somut olayda davalı ... harçtan muaf olmasına rağmen, hem yargılama gideri içerisinde harçtan hem de bakiye karar ve ilam harcından sorumlu tutulmuş olması hatalıdır.  3-Davacının hafta tatili 200.00 TL lık alacak talebi reddedildiği halde davalı MEB yararına vekalet ücretine hükmedilmemesi de isabetsiz olmuştur.  4- Davacı hizmet tespitine yönelik asıl davasını 01.02.2011 tarihinde açmış, kıdem ihbar ve hafta tatili taleplerinden oluşan birleştirilen alacak davasını ise 06.09.2011 tarihinde açmıştır. Karar aşamasında hizmet tespit davası karara bağlanıp birleştirilen alacak davası yeniden tefrik edilerek yeni esasında karara bağlanmıştır. Bu nedenle hükmedilen ihbar tazminatı alacağına birleşen alacak davasının dava tarihi olan 06.09.2011 tarihinden itibaren faiz işletilmesi gerekirken 01.02.2011 tarihinden faiz işletilmesi hatalıdır.Ne var ki bu yanlışlıkların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  Sonuç:Hüküm fıkrasının 2. ve 6. bentlerinin çıkarılarak yerlerine  \"2- Davacının ihbar tazminatı isteminin KABULÜNE,  1.293,60 TL brüt ihbar tazminatı alacağının, 500,00 TL’lik kesiminin dava tarihi olan 06.09.2011 tarihinden, geriye kalan kesiminin ise ıslah tarihi 17.03.2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalı MEB'ndan alınarak davacıya VERİLMESİNE, şeklinde;  6- Davalı ... harçtan muaf olduğundan harç alınmasına yer olmadığını, peşin yatırılan 69.70 TL harcın davacıya iadesine,\" şeklinde;  7. maddesinden sonra kararda numara atlandığından 8. nolu olarak,  \"8) Davalı ... kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi’ne göre 200,00 TL vekâlet ücretinin davacıdan alınarak davalı ...’na VERİLMESİNE,\" bendinin eklenmesine,  Hükmün 9- nolu bendinin hükümden çıkartılarak yerine,  \"9- Dosyada yapılan 83.00 TL yargılama giderinin HMY’nin 326/1. maddesi gereğince davalıdan alınarak davacıya VERİLMESİNE,\" yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, 26.01.2021 gününde oybirliğiyle karar verildi."
}