{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili dava dilekçesinde özetle, müvekkilinin iş sözleşmesinin davalı işverence haksız ve bildirimsiz olarak feshedildiğini, açmış olduğu iş iade davasının lehine sonuçlandığını ve Yargıtay incelemesinden geçerek kesinleştiğini, yasal süresi içerisnde davalı işverene başvurmasına rağmen işe başlatılmadığını ileri sürerek kıdem tazminatı, ihbar tazminatı, boşta geçen süre ücreti ve işe başlatmama tazminatı alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı vekili cevap dilekçesinde özetle, davacının emekli olması nedeniyle 30.04.2008 tarihinde tazminatlarını alarak ayrıldığını, 15.08.2008 tarihinde yeniden çalışmaya başladığını ve ikinci dönem çalışmasında sendika aidatı kesilmediği gibi dayanışma aidatı da alınmadığını, işe iade kararı sınrası hesaplanan alacaklarının tamamaının banka hesabına davacı adına ödendiğini belirterek davanın reddi gerektiğini savunmuştur.  Mahkeme kararının özeti:  Mahkemece davanın kabulü hakkındaki ilk karar, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 21.10.2019 tarihli 2016/21151 esas 2015/19539 karar sayılı bozma ilamında yazılı gerekçelerle bozulmuş, mahkemece bozma ilamına uyularak yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Temyiz başvurusu:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13. maddesi; “Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 nci maddenin ikinci fıkrası, 9 uncu maddenin birinci fıkrasının son cümlesi ile 10uncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla) Tarifenin üçüncü kısmına göre belirlenir. Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.” düzenlemesini içermektedir. Dosya içeriğine göre, davacı işçi tarafından 1.000,00 TL kıdem tazminatı, 2.000,00 TL ihbar tazminatı, 100,00 TL boşta geçen süre ücreti, 2.800,00 TL işe başlatmama tazminatı alacaklarının tahsili talep edilmiş, bilirkişi raporu alınmasından sonra verilen 16.02.2016 harç tarihli ıslah dilekçesinde dava konusu yapılan alacak kalemleri yönünden talep miktarları artırılarak toplamda 15.877,17 TL alacak talep edilmiş ve bu miktar üzerinden harcı yatırılmıştır. Dava konusu yapılan 100,00 TL boşta geçen süre ücretinin de eklenilmesi ile talep konusu alacak miktarı dava ve islah dilekçesine göre toplamda 15.977,17 TL’dir. Mahkemece hüküm altına alınan alacaklar, 5.716,23 TL kıdem tazminatı, 5.187,69 TL ihbar tazminatı farkı alacağı, 2.326,96TL işe başlatmama tazminatı farkı ve 100,00 TL 4 aylık boşta geçen süre ücreti farkı alacağı olmak üzere toplamda 13.330,88 TL olup, reddedilen alacak miktarı üzerinden davalı lehine maktu vekalet ücretinin altında kalmayacak ve reddedilen alacak turatını da geçemeyecek şekilde vekalet ücretine hükmedilmesi gerekirken, bu yön gözetilmeden karar verilmiş olması hatalı olup bozma sebebidir. Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün 6100 sayılı Kanun'un geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7. maddesi gereğince düzeltilerek onanmasına karar verilmiştir.  Sonuç: Temyiz konusu kararın hüküm fıkrasının 4. bendinde yer alan “Davalı kendisini vekil ile temsil ettirdiğinden, red edilen miktar üzerinden, karar tarihinde yürürlükte bulunan A.A.Ü.T.'ne göre hesaplanan 1.119,4 TL ücreti vekaletin davacıdan alınarak davalıya ödenmesine” bendin hükümden çıkartılarak yerine aynı bent olarak “Davalı kendisini vekil ile temsil ettirdiğinden, red edilen miktar üzerinden, karar tarihinde yürürlükte bulunan A.A.Ü.T.'ne göre hesaplanan 2.646,29 TL ücreti vekaletin davacıdan alınarak davalıya ödenmesine,” rakam ve sözcüklerinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının talep halinde ilgiliye iadesine 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}