{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı şirkette güvenlik görevlisi olarak çalıştığını, fazla çalışma ve hafta tatili ücretlerinin ödenmemesi üzerine iş akdini haklı olarak feshettiğini ileri sürerek kıdem tazminatı, fazla çalışma, hafta tatili, yıllık izin alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının, özel güvenlik görevlisi olarak çalıştığını, ücretinin bordrolarda gösterilen kadar olduğunu, iş akdinin feshinin haklı nedene dayanmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının iş akdini, 4857 sayılı İş Kanunu'nun 24. maddesi uyarınca haklı nedenle feshettiği, kıdem tazminatına hak kazandığı gerekçesiyle davanın kısmen kabulü ile kıdem tazminatı ile yıllık izin alacağı taleplerinin hüküm altına alınmasına, fazla mesai ve hafta tatili alacağı taleplerinin ise reddine karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının davalıya ait işyerinde güvenlik görevlisi olarak çalıştığı, davalı tarafından sunulan ücret bordroları, dinlenen tanık beyanları ile tüm dosya kapsamından davacının haftalık yasal 45 saati aşan çalışması bulunmadığı, hafta tatili izinlerini de kullandığı anlaşıldığından ilk derece mahkemesince bu hususlara ilişkin tespitte ve taleplerin reddine karar verilmesinde isabetsizlik görülmediği, davacı tarafından aksinin yani anılan alacaklara hak kazanıldığının somut ve inandırıcı delillerle kanıtlanamaması karşısında davacının, fazla çalışma ve hafta tatili alacağı taleplerinin hüküm altına alınması gerektiğine yönelik istinaf nedeni yerinde olmadığı, hizmet süresi nazara alındığında 56 gün yıllık ücretli izne hak kazandığı, bunun 42 gününü kullandığı, kullanmadığı bakiye 14 gün yıllık izni kaldığı ve bunun karşılığı 560,70 TL yıllık izin alacağına hak kazandığı anlaşıldığından taleple bağlı kalınarak yıllık izin ücreti talebinin hüküm altına alınması yerinde bulunduğu, davacının ödenmemiş hafta tatili ve fazla mesai alacağı bulunmaması, yıllık izin alacağının ise feshe bağlı alacaklardan olması ve karşılığının ödenmiş olmasının haklı fesih nedeni oluşturmaması karşısında davacı işçinin feshinin haklı nedene dayanmadığı, kıdem tazminatına hak kazanması mümkün olmadığı gerekçesiyle kıdem tazminatı talebinin reddine karar verilerek davacı vekilinin istinaf başvurusunun esastan reddine, davalının istinaf başvurusunun kabulü ile ... 5. Mahkemesi'nin 01/03/2018 tarih ve 2015/565 E. 2018/241 K. sayılı kararının ortadan kaldırılmasına karar verilmiştir.  Temyiz başvurusu:  Bölge Adliye Mahkemesi’nin kararına karşı davacı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı vekili dava dilekçesi ile haftanın yedi günü günde 12 saat çalıştığını iddia etmiş, davalı ise işin durumuna göre fazla mesai tahakkuklarının bordrolara yansıtıldığını savunmuştur. Davacı tanıkları ... : 2'li vardiya olduğunu, haftanın 3 günü 08.00-18.00 saatleri arasında çalıştıkları, sonrasında 3 gün istirahat ettikleri, daha sonra 3 gün 18.00-08.00 saatleri arasında çalıştıkları, sonrasında 3 gün istirahat ile diğer vardiyanın aynı şekilde devam ettiği, davacı tanığı ... .; 2'li vardiya olduğunu, 08.00-20.00 ve 20.00-08.00 arası haftanın 6 günü çalıştıklarını beyan etmiştir. Davalı tanıkları ise; davacının 2 gece 2 gündüz çalışıp 2 gün istirahat ettiğini, vardiyanın 12 saat olduğunu ve dönerli olduğunu beyan etmişlerdir. İlk derece mahkemesince davacının, hesaplamaya esas çalışma döneminde aylık ücret bordrolarında değişen miktarlarda fazla mesai ücret tahakkukunun yapılarak bordro tutarının banka hesabına yatırıldığı, daha fazla çalışma yapıldığı eşdeğerde yazılı delil ile kanıtlanamadığından fazla mesai ücreti talebinin reddine karar verilmiştir. Bölge Adliye mahkemesince fazla mesai ücretine hak kazanıldığının somut ve inandırıcı delillerle kanıtlanamadığı gerekçesiyle davacının fazla mesai alacağı yönünden istinaf başvurusunu yerinde bulunmamıştır. Davacı güvenlik görevlisi olup tanık beyanları ve dosya içeriği dikkate alındığında davacının çalışma şekli, 08.00-20.00 ve 20.00-08.00 arası 12 saatlık çalışma düzeninde; 2 gündüz 2 gece 2 gün dinlenerek çalıştığı, buna göre Dairemizin ilke kararlarına göre; bu şekilde çalışma sisteminde, haftalık çalışma gün ve saatleri kendisini 6 haftada bir tekrarlayan bir döngü halindedir. 1. ve 2. haftalarda 7,5'ar saat, 3. ve 4. haftalarda 9'ar saat, 5. ve 6. haftalarda 6'şar saat fazla mesai yaptığı kabul edilerek sonuca gidilmesi gerekirken denetime elverişli olmayan ve davacının çalışma şekline uymayan şekilde çalışma saatlerinin belirlenerek hesaplamaya gidilmesi hatalıdır. Hesaplama yapılırken bordrolardaki fazla mesai tahakkuklarının mahsubu yapılarak fazla mesai talebinin yeniden değerlendirilmesi ve buna bağlı olarak kıdem tazminatının da yeniden değerlendirilmesi gerekirken dosya içeriğine uymayan çalışma şekline göre yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}