{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 21. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara Batı 2. Tüketici Mahkemesince verilen 22.05.2018 tarih ve 2018/129 E. - 2018/192 K. sayılı kararın davalılar vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi’nce verilen 30.09.2020 tarih ve 2019/679 E. - 2020/884 K. sayılı kararın Yargıtayca incelenmesi davalılar vekilleri tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Bölge Adliye Mahkemesi karar tarihi olan 30.09.2020 itibariyle Bölge Adliye Mahkemesi temyiz kesinlik sınırı 72.070,00 TL olup bu meblağın altında kalan hükümlerin 6100 sayılı HMK'nın 362/1-a. bendi uyarınca kesin nitelikte olduğu, davaya konu alacağın dava tarihi olan 08.05.2017 tarihi itibarıyla toplam değerinin (10.050 USD'nin dava tarihinde 1 USD: 3,5593 TL olduğundan TL karşılığı 35.770,97 TL’dir) 45,540,97 TL olduğu, bu durumda kabul edilen miktarın temyiz sınırı altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanun'un 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davalılar vekillerinin temyiz isteminin ayrı ayrı reddine karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalılar vekillerinin temyiz isteminin miktar yönünden ayrı ayrı REDDİNE, işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödedikleri peşin temyiz harcının istekleri halinde temyiz edenlere iadesine, 26.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi."
}