{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " FİKRÎ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 29.06.2017 gün ve 2016/118 E. - 2017/87 K. sayılı kararı onayan Daire'nin 11.03.2019 gün ve 2017/5021 E. - 2019/1955 K. sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin 94/002199 nolu ve 160766 nolu “MADRAN” ibareli 32. sınıfta kayıtlı markaları ile 2000/09520 no'lu “Bozdoğan Belediyesi Madran Meşrubatları” markasının sahibi olduğunu, davalı şirketin ise “MADRAN” ibaresinden haksız yararlanmaya çalıştığını, 12.04.2007 ve 27/06/2008 tarihlerinde “Bozdağ Madran” ve “Bozdağnil Madran” markalarını 32. sınıfta tescil ettirdiğini, davalının işyerinde taşıma araçlarında, reklam panolarında ve diğer ürünlerinde Madran ibaresini ön plana çıkaracak marka hakkına tecavüz ve haksız rekabet yaratacak şekilde kullanımlar ile haksız kazanç sağlamaya çalıştığını, davalının marka tescillerinin kötüniyetli olduğunu, davalının Madran markasını kullanmasına rağmen şişelemede kullandığı suyun Madran Dağı'ndan çıkan su olmayıp Bozdağ'dan çıkan su olduğunu, müvekkilinin tanınmış hale getirdiği Madran markasından bu şekilde haksız kazanç peşinde olduğunu, müvekkilin markasının itibarına tüketiciler nezdinde zarar verdiğini ileri sürerek, davalı adına tescilli 2007/19431 sayılı “Bozdağ Madran”, 2008/38253 sayılı “Bozdağ Madran” ve 2008/38251 sayılı “Bozdağnilmadran” markalarının hükümsüzlüğüne, tecavüz teşkil eden ürün, ambalaj, tanıtım vasıtası vs. iş mahsullerinin imhasına, tecavüzlü markayı ihtiva eden ürünlerin satışının durdurulmasına, davalının sattığı suyun Madran Dağı suyu olmaması nedeniyle müvekkilin uğradığı zarar tespit edilerek TTK'nın 58 ve 556 sayılı KHK'nın 66. maddesinde sayılan seçimlik haklar saklı kalmak kaydı ile maddi tazminat isteminin belirsiz alacak olması nedeniyle şimdilik 100.000TL maddi ve 200.000.-TL manevi tazminatın faizi ile birlikte tahsiline karar verilmesini, 25.12.2013 tarihli dilekçe ile sürmekte olan tecavüzün meni ve durdurulmasını talep ve dava etmiştir.  Davalı vekili davanın reddini istemiştir.  Mahkemece uyulan bozma ilamı sonrasında yapılan yargılamada iddia, savunma ve tüm dosya kapsamına göre davanın kısmen kabulüne dair verilen karar davacı vekilinin temyizi üzerine Dairemizce onanmıştır.  Davacı vekili bu kez karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}