{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297, Geç. m. 3)  (1086 S. K. m. 438)  Taraflar arasında görülen davada Mersin 2. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 21.03.2019 tarih ve 2018/475 E. - 2019/193 K. sayılı kararın Yargıtayca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava konusu meblağ 32,970 TL'nin altında bulunduğundan 6100 sayılı Kanun'un geçici 3/2. maddesi delaletiyle uygulanması gereken HUMK 3156 sayılı Kanunla değişik 438. maddesi gereğince duruşma isteğinin reddiyle incelemenin dosya üzerinde yapılmasına karar verildikten sonra dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Asıl davada davacı vekili, davacı ile davalı arasında hatır ilişkisi olduğunu, 23 adet toplam 17.181 TL bedelli bonolar ile 5.000 TL bedelli bononun davalıya teminat senedi olarak verildiğini, buna ilişkin protokolün de davalı tarafından imzalandığını, ancak teminat vasfı sona eren senetlerin iade edilmediğini belirterek, davacının bu senetlerden dolayı borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Asıl davada davalı vekili, dava konusu senelerin davacı tarafından borca karşılık verildiğini, borcun ödendiğini davacının kanıtlayamadığını, iddia edilen protokolün geçerli olmadığını belirterek davanın reddini talep etmiştir.  Birleşen davada davacı vekili, asıl davadaki iddialarını tekrarlayarak toplam 17.181 TL bedelli bonoların arasındaki, takibe konan toplam 7.470 TL bedelli 10 adet bonodan ve bonolara dayalı takipten dolayı borçlu olmadığının tespitine ve kötüniyet tazminatına karar verilmesini talep ve dava etmiştir.  Birleşen davada davalı vekili, asıl davadaki beyanlarını tekrarlayarak davanın reddini talep etmiştir.  Dava, bonolardan dolayı borçlu olunmadığının tespiti ile davalıya ödenen tutarın istirdadına ilişkindir. Mahkemece bozma ilamına uyularak yapılan yargılamaya göre, bozma konusu yapılmayan hususlarda yeniden karar verilmesine yer olmadığı, bozma sebebi yapılan 5.000,00 TL bedelli bononun teminat senedi olduğuna dair iddiasını davacının ispatlayamadığı, bu senet yönünden davanın reddine karar verilmesi gerektiği gerekçesiyle Yargıtay bozma ilamı konusu yapılmayan hususlarda yeniden karar verilmesine yer olmadığına, asıl dava dosyasına konu davacının 5.000,00 TL bedelli senede yönelik davasının reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1-Davalı vekilinin aşağıda belirtilen bozma sebepleri dışında kalan sair temyiz itirazlarının reddi gerekmiştir.  2-Mahkemece asıl dava dosyasıyla birleştirilen Mersin 1. Asliye Ticaret Mahkemesi’nin 2011/274 esas ve 2011/460 karar sayılı dosyası yönünden Yargıtay bozma ilamı konusu yapılmayan hususlar yönünden yeniden karar verilmesine yer olmadığına hükmedilmekle yetinilmiştir. Halbuki 6100 sayılı HMK’nın 297/2. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.” hükmü düzenlenmiştir. Mahkemece birleşen davadaki davacı talepleri hakkında açık ve şüpheye yer bırakmayacak şekilde karara bağlanması gerekirken, yazılı şekilde hüküm kurulması yerinde değildir.  3-Davacı, asıl davaya ilişkin dava dilekçesinde 17.181 TL bedelli muhtelif bonolar ile 5.000 TL bedelli bono olmak üzere toplam 22.181 TL bedelli bonolardan dolayı borçlu bulunmadığının tespitini talep etmiştir. Dairemizin 20.09.2016 tarihli ve 2016/6073 esas ve 2016/12515 karar sayılı bozma ilamının 1. bendinde, asıl dava ile birleşen 2011/274 esas ve 2011/460 karar sayılı dosya temyiz kapsamı dışında bırakılmış, 2. bentte ise asıl davaya konu 17.181 TL ve 5.000 TL olmak üzere toplam 22.181 TL bedelli bonolarla ilgili bozma hükmü kurulmuştur. Mahkemece bozma ilamında belirtilen 01.03.2010 tarihli 747 TL bedelli senet aslı dosyaya sunulmadığından, 5.000 TL bedelli senedin teminat senedi olmadığı gerekçesiyle davanın reddine karar verilmiş, asıl davadaki toplam 17.181 TL bedelli senetlerden dolayı hüküm fıkrasının 3. bendinde davacının davalıya borçlu olmadığının tespitine karar verilmiş, ancak gerekçede buna ilişkin bir gerekçe yazılmadığı gibi, 17.181 TL bedelli senetlerin de bedelsiz olduğu veya teminat olarak verildiği iddiasının ne şekilde ispatlandığına da değinilmemiştir. Bu nedenle yazılı şekilde hüküm kurulması yerinde değildir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan gerekçelerle davalı vekilinin sair temyiz itirazlarının reddine, (2) ve (3) numaralı bentlerde açıklanan sebeplerle taraf vekillerinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, ödedikleri peşin temyiz harçlarının istekleri halinde temyiz eden taraflara iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}