{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 21. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 3. Asliye Ticaret Mahkemesince verilen 15.10.2018 tarih ve 2017/460 E- 2018/761 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi’nce verilen 06.10.2020 tarih ve 2019/594 E- 2020/955 K. sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, havale yapılan 20.000 USD ve 200 USD havale masrafının tahsili için başlatılan icra takibine itirazın iptali istemine ilişkindir. 6100 sayılı HMK’nın “Temyiz Edilemeyen Kararlar” başlığını taşıyan 362/1-a maddesiyle, Bölge Adliye Mahkemelerince verilen ve miktar veya değeri 40.000,00 TL’yi geçmeyen davalara ilişkin olarak verilen kararlara karşı temyiz kanun yoluna başvurulamayacağı hüküm altına alınmıştır. Bu miktar, karar tarihi olan 06.10.2020 tarihi itibariyle 72.070,00 TL’dir. Davacı tarafından temyize konu edilen miktarın 67.087,24 TL olduğu nazara alınarak anılan miktarın yukarıda yazılı madde hükmüne göre temyiz sınırının altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanun'un 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davacı vekilinin davaya ilişkin karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle davacı vekilinin temyiz isteminin miktar yönünden REDDİNE, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}