{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " ANKARA BÖLGE ADLİYE MAHKEMESİ 20. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Eskişehir 3. Asliye Hukuk Mahkemesi’nce verilen 11.01.2019 tarih ve 2018/604 E. - 2019/36 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nce verilen 22.10.2020 tarih ve 2019/512 E. - 2020/913 K. sayılı kararın Yargıtayca incelenmesi davalı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, toplu taşıma yapmak üzere alınan özel halk otobüsüne ilişkin davalıya ödenen 15.000,00 TL güvence bedelinin tahsili istemine ilişkindir. 6100 sayılı HMK’nın “Temyiz Edilemeyen Kararlar” başlığını taşıyan 362/1-a maddesiyle, Bölge Adliye Mahkemelerince verilen ve miktar veya değeri 40.000,00 TL’yi geçmeyen davalara ilişkin olarak verilen kararlara karşı temyiz kanun yoluna başvurulamayacağı hüküm altına alınmıştır. Bu miktar, karar tarihi olan 22.10.2020 tarihi itibariyle 72.070,00 TL’dir. Davalı tarafından temyize konu edilen miktarın 15.000,00 TL olduğu nazara alınarak anılan miktarın yukarıda yazılı madde hükmüne göre temyiz sınırının altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davalı vekilinin davaya ilişkin karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle davalı vekilinin temyiz isteminin miktar yönünden REDDİNE, işlem yapılmak üzere dava dosyasının ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi.    -"
}