{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Küçükçekmece 4. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 02.04.2019 tarih ve 2018/327 E. - 2019/335 K. sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı şirket ile dava dışı Özatlantik Petrol ... A.Ş. arasında akaryakıt bayilik sözleşmesi imzalandığını, istasyonun davalılar ile yapılan protokol ile davalılara ait taşınmaz üzerine kurulduğunu, taşınmaz üzerinde intifa hakkı tesis edildiğini, davacı şirketin intifa hakkını, 6.192,00 TL terkin harcı ve sair işlem masrafını davalıların nam ve hesabına ödemek suretiyle tek taraflı talep ve işlemle terkin ettiğini, intifa terkini için yapılması gereken masrafın sorumlusunun intifa lehdarı değil, intifa terkini esnasında taşınmazın maliki olan davalılar olduğunu, Harçlar Kanunu’nun 58. maddesi hükmüne göre lehine işlem yapılan sıfatıyla taşınmaz malikinin, intifa terkin harcı ve ilgili sair masrafları ödemekle yükümlü olduğunu ileri sürerek, ödenen harç bedelinin davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar vekili, davaya konu taşınmazdaki ipotek fek bedellerine ilişkin ödemelerin davalılar tarafından yapıldığını, terkin işlemi kanun gereği yapıldığından davalıların bu bedelden sorumlu tutulamayacağını, taraflar arasındaki protokolde terkin masraflarının davacı tarafından ödeneceğinin kararlaştırıldığını belirterek, davanın reddini istemiştir.  Mahkemece bozmaya uyularak yapılan yargılamada, harç ödeme makbuzunda davalıların isimlerinin yer aldığı, davacı tarafından, ödemenin yapıldığına dair herhangi bir kayıt bulunmadığı, davacı tarafca yemin deliline dayanıldığı, davalının, davacının teklif ettiği yemini ifa ettiği, davacı tarafca ödemenin yapıldığına dair başkaca delil ibraz edilmediğinden ispatlanamayan davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin yerinde olmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}