{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 6. Asliye Ticaret Mahkemesi'nce verilen 31.01.2017 gün ve 2016/622 - 2017/52 sayılı kararı onayan Daire'nin 19.12.2018 gün ve 2017/2559 - 2018/8073 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacı ile davalı ...'in davalı şirkette yarı oranında ortak olduğunu, davacının şirketten çıkma iradesini ortaya koymasından sonra tarafların biraraya geldiğini, şirketin çıkabilecek vergi borçlarına teminat olmak üzere 212.000.- TL tutarındaki bononun davacı tarafından davalı ...'e teminat amaçlı verildiğini, ...'in şirket için verilen bonoyu kendi adına verilmiş gibi doldurup kötüniyetle takip başlattığını, düzenlenen protokolde davacının tasarım tescil belgelerini ibraz etmesi durumunda anılan bononun geri ödeneceğinin kararlaştırıldığını ileri sürerek davacının davalılara borçlu olmadığının ve takibe konu bononun bedelsiz kaldığının tespitine karar verilmesini istemiştir.  Davalılar davanın reddini istemiştir.  Mahkemece uyulan bozma ilamı sonrasında yapılan yargılmada iddia, savunma ve tüm dosya kapsamına göre davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizce onanmıştır.  Davacı vekili bu kez karar düzeltme talebinde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}