{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 6. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Hasımsız olarak görülen davada Kayseri 1. Asliye Ticaret Mahkemesi’nce verilen 15.09.2020 tarih ve 2020/590 E- 2020/460 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Kayseri Bölge Adliye Mahkemesi 6. Hukuk Dairesi’nce verilen 24.11.2020 tarih ve 2020/1213 E- 2020/945 K. sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Davacı vekili, keşidecisinin müvekkili olduğu 2 adet çekin kargoda kaybolduğunu belirterek çeklerin iptalini talep ve dava etmiştir.  Mahkemece, dosya kapsamı ve toplanan delillere göre; çek iptali davasının yetkili meşru hamil tarafından açılabileceği,keşideci olan davacının dava açmakta hukuki yararının bulunmadığı, hukuki yarar yokluğuna ilişkin dava şartı eksikliğinin re’sen gözetileceği gerekçesiyle davanın usulden reddine karar verildiği,bu karara karşı davacı vekilince istinaf yoluna başvurulması üzerine istinaf mahkemesince istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dava, TTK’nın 818. maddesi delaletiyle uygulanması gereken 757 vd. maddelerine temas eden çek iptali davası niteliğindedir. Dava, açıklanan bu niteliği itibariyle HMK’nın 382/(1) e-6 maddesi uyarınca çekişmesiz yargı işi kapsamında olup ilk derece mahkemelerinin çekişmesiz yargı işleri bakımından verdikleri kararlara karşı vaki istinaf başvuruları bakımından Bölge Adliye Mahkemelerince verilen kararlara karşı, HMK’nın 362/(1) ç. maddesi uyarınca temyiz yoluna başvurulamaz. Bu nedenle bölge adliye mahkemesinin ilk derece mahkemesinin çekişmesiz yargı işine ilişkin verdiği kararın temyizi mümkün olmadığından temyiz isteminin reddi gerekmiştir.  SONUÇ: Yukarıda açıklananan nedenlerle Bölge Adliye Mahkemesi kararına karşı temyiz yoluna başvurulamayacağından temyiz isteminin REDDİNE, 6100 sayılı HMK'nın 373. madde hükümleri gözetilerek dosyanın ilk derece mahkemesine, karardan bir örneğin ise Bölge Adliye Mahkemesi Hukuk Dairesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine,  26.01.2021 tarihinde oybirliğiyle karar verildi."
}