{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Erzurum 1. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 08.05.2018 tarih ve 2016/698-2018/159 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı banka ile davalı arasında imzalanan Genel Kredi Sözleşmesi ve Bankacılık İşlemleri Sözleşmesi'ne istinaden kullandırılan kredi borcunun ödenmemesi üzerine hesap kat edilerek ihtarname gönderildiğini, ihtara rağmen borcun ödenmemesi sonucunda başlatılan icra takibinin, davalının itirazı üzerine durduğunu ileri sürerek, itirazın iptaline ve davalı hakkında icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalının, davacı banka ile herhangi bir kredi sözleşmesi imzalamadığını, imza incelemesi ile bu durumun açığa çıkacağını belirterek, davanın reddi ile davacı hakkında kötüniyet tazminatına karar verilmesini istemiştir.  Mahkemece bozmaya uyularak yapılan yargılamada, kredi sözleşmelerindeki imzaların, davalının daha önce resmi mercilerde kullandığı imzalarından bariz şekilde farklı olması nedeniyle, kredi sözleşmesindeki imzaların davacıya ait olup olmadığının, hiçbir şüpheye yer bırakmayacak şekilde ispatlanamadığı, bozma ilamı doğrultusunda mahkemece tanzim ettirilen bilirkişi raporunda 17.11.2012 tarihi olan takip tarihi itibariyle davalının, 00250....9125 nolu kredi için 25.236,12 TL, 35....45 nolu kredili mevduat hesabı için 2.571,47 TL borcu olduğunun hesaplandığı, kullanılan kredilerin davalı tarafca tahsil edildiğine ilişkin belge, dekont vb. evrakları sunması için davacı vekiline verilen kesin süreye rağmen istenilen belge ve dekontlar sunulmadığından davanın reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin yerinde olmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}