{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 15/07/2013 gününde verilen dilekçe ile tapu kaydındaki şerhin terkini talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 12/03/2020 günlü hükmün Yargıtayca incelenmesi davalı ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:    _ K A R A R _    Dava, tapu kaydındaki şerhin terkini isteğine ilişkindir.  Davacı vekili, müvekkilinin maliki olduğu 3147 parsel sayılı taşınmazın beyanlar hanesinde \"123 cilt 22 sayfa 79 sıradaki 154 ada 20 parsel sayılı kayıtla mükerrerdir\" şerhin bulunduğu 3147 parsel 154 ada 20 parsel sayılı taşınmazın revizyon görmesi sonucu oluştuğu mükerrer olmadığını beyanla 3147 parsel sayılı taşınmaz üzerinde bulunan şerhin iptalini istemiştir.  Davalı Hazine vekili davanın reddini istemiştir.  Mahkemece; davanın kabulü ile 3147 parsel sayılı taşınmazın beyanlar hanesindeki \"123 cilt 22 sayfa 79 sıradaki 154 ada 20 parsel sayılı kayıtla mükerrerdir\" şerhinin iptaline dair verilen ilk kararın Hazine vekili tarafından temyizi üzerine, Dairemizin 04/06/2018 tarih, 2015/14236 Esas, 2018/4387 Karar sayılı ilamı ile \"aynı yere ait 2 ayrı tapu kaydı oluştuğundan tapu kaydındaki şerhin dayanağı bulunmaktadır. Kayıtlardan biri iptal edilmediği sürece mükerrer olan kaydın devri halinde Hazine'nin sorumlu olacağı muhtemeldir. O halde mükerrer olan kaydın iptali gerçekleşmeden şerhin kaldırılmasına karar verilmesi doğru görülmemiştir.\" gerekçesiyle bozulmuştur.  Mahkemece bozmaya uyularak davanın kabulüne ... ilçesi, ... Mahallesi, ... Çiftliği, 73 sayfa 127 sırada yer alan kaydın kapatılmasına, 3147 parsel sayılı taşınmazın beyanlar hanesindeki 123 cilt 22 sayfa 79 sıradaki 154 ada 20 parsel numaralı kayıt ile mükerrerdir şerhinin iptaline karar verilmiştir.  Hükmü davalı Hazine vekili temyiz etmiştir.  Somut olayda mahkemece, bozma ilamına uyulmuşsa da gerekleri yerine getirilmemiştir. Şöyle ki;  Dava tapu kaydında bulunan 123 cilt, 22 sayfa 79 sıradaki 154 ada 20 parsel numaralı kayıtla mükerrerdir şeklindeki şerhin iptali istemine ilişkindir. Dairemizin 04/06/2018 tarihli 2015/14236 Esas sayılı ilamında belirtildiği üzere; aynı yere ait iki ayrı tapu kaydı var ise bu kayıtlardan biri iptali edilmediği sürece iptali istenen şerhin dayanağı bulunmaktadır. Mahkemece yapılacak iş, davacı tarafa varsa mükerrer tapu kaydının iptali için ayrı bir dava açması hususunda süre verilmesi ve HMK 165. maddesi gereğince açılacak davanın bekletici mesele yapılarak sonucuna göre karar verilmesidir.  Dairemizin bozma ilamının içeriği farklı nitelendirilerek mahkemece kendiliğinden bu konuda bir karar verilmiş olması doğru görülmeyip hükmün bozulması gerekmiştir.  SONUÇ : Yukarıda açıklanan nedenlerle davalı Hazine vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 26/01/2021 tarihinde oy birliği ile karar verildi."
}