{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 10. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 17.01.2019 tarih ve 2018/320- 2019/30 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davadışı şirketin borçlarının teminatı olmak üzere davalı banka lehine, davacının taşınmazında ipotek tesis edildiğini, takip ve dava tarihinden önce bu ipoteğin fekkedilmesine rağmen, davalı tarafından davacı aleyhine ipoteğin paraya çevrilmesi yoluyla takip başlatıldığını, bu nedenle davacının takipten dolayı borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının taşınmazı üzerindeki ipoteğin fekkedildiğinin sabit olduğunu, bu konuda ihtilaf olmadığını ve davayı açmakta hukuki yarar olmadığını belirterek davanın reddini talep etmiştir.  Dava, takipten dolayı borçlu olunmadığının tespitine ilişkin olup, mahkemece bozma ilamına uyularak yapılan yargılamaya göre, mevcut olmayan bir ipotek alacağına dayandırılarak haksız şekilde icra takibine başlanmış olduğu gerekçesiyle davanın kabulüne, davacının takipten dolayı davalı bankaya borçlu olmadığının tespitine, takip konusu alacak üzerinden hesaplanan kötü niyet tazminatının davalıdan alınarak davacıya verilmesine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 5.587,59 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verilmiştir."
}