{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıların müştereken ve müteselsilen yapımın üstlendikleri ...-... Hızlı Tren Projesi ... işinde 28.10.2013-20.03.2017 tarihleri arasında makine-beton püskürtme pompası operatörü olarak çalıştığını, yaptığı fazla mesai ücretlerinin ödenmemesi ve sigorta primlerinin gerçeğe aykırı olarak gösterilmesi nedeniyle iş sözleşmesini haklı nedenle feshettiğini ileri sürerek, kıdem tazminatı, yıllık izin ücreti, fazla çalışma ücreti, ulusal bayram ve genel tatil ücreti, hafta tatili ücreti ile asgari geçim indirimi alacaklarının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar Cevaplarının Özeti:  Davalılar vekili, müvekkil şirketlerin ortak girişim olarak T.C.D.D. Genel Müdürlüğü’nden ihale ile birlikte üstlendikleri ...-... Hızlı Tren Projesi ...Ripajı İlk Kısım ...-... Arası İnşaat Yapım İşi’nde çalışan işçilerin belirli süreli olarak çalıştırıldıklarını, davacının 30.10.2013-18.11.2013 tarihleri arasında müvekkil şirketler ortak girişi taşeronu ... İnşaat San ve Tic A.Ş’nde, sonrasında çalışması kesintiye uğramadan müvekkil şirketler ortak girişimi nezdinde işe başlayıp, 20.03.2017 tarihinde makul ve muhik hiçbir gerekçe göstermeden sebepsiz yere görevli olduğu işyerini çalışma sahasını terk ederek kendi isteği ile işi bıraktığını beyanla davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince yapılan yargılama sonucunda, toplanan deliller ve bilirkişi raporuna dayanılarak, fazla mesai ücret alacağının yazılı belgeye dayandığı gerekçesiyle, takdiri indirim uygulanmadan hüküm altına alınarak yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk derece mahkemesinin kararına karşı, davalılar vekili istinaf kanun yolu başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, “Davacı vekilinin 12.12.2017 tarihli dilekçesi ekinde sunduğu 'İç Yazışma' adlı işveren yazısı davacı işçinin çalışma saatlerine ilişkin tanık anlatımlarını destekleyici nitelikte ise de; anılan yazı davacı işçi imzalı puantaj kaydı ve/veya işyerine giriş-işyerinden çıkış kaydı niteliğinde olmamakla ve davacı işçinin hizmeti süresince tüm günlere ait çalışma saatlerini içermemekle, dava konusu fazla çalışma ücretinin işyeri kayıtlarına göre hesaplandığından söz edilemez ve hakkaniyet indirimi dışında tutulamaz. Davacı işçinin zaten yüksek ücret ile çalışması, hizmet süresi, hesaplanan tutar ve özellikle işyerinin faaliyet alanı/bilinen özellikleri itibarıyla hava koşullarına bağlı olarak çalışılmayan günlerin daha fazla olması gözetilip dava konusu fazla çalışma, hafta tatili ve ubgt ücreti üzerinden en az %50 oranında hakkaniyet indirimi yapılması gerekir.” gerekçesiyle davalının istinaf başvurusunun kabulü ile yerel mahkeme kararının 6100 sayılı Hukuk Muhakemeleri Kanunun 353/1-b-2 maddesi uyarınca kaldırılarak esas hakkında yeniden hüküm kurularak davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Davacı vekili tarafından yasal süresi içerisinde temyiz kanun yoluna başvurulmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında çözümlenmesi gereken uyuşmazlık, fazla çalışma ücret alacağına takdiri indirim uygulanıp uygulanamayacağı, uygulanması halinde belirlenen takdiri indirim oranı konusundadır. Fazla çalışma ücretlerinin uzun bir süre için hesaplanması ve miktarın yüksek çıkması halinde Yargıtay’ca takdiri indirimi yapılması gerektiği istikrarlı uygulama halini almıştır. Somut uyuşmazlıkta; İlk Derece Mahkemesince fazla mesai alacağına yönelik talep, yazılı belgeye dayalı olarak hesaplama yapıldığı gerekçesiyle takdiri indirim uygulanmadan hüküm altına alınmıştır. Bölge Adliye Mahkemesi tarafından; karar gerekçesine dayanak yapılan belgenin, davacı işçi imzalı puantaj kaydı ve/veya işyerine giriş-işyerinden çıkış kaydı niteliğinde olmadığı, ayrıca davacı işçinin hizmeti süresince tüm günlere ait çalışma saatlerini içermediğinden, fazla çalışma ücretinin işyeri kayıtlarına göre hesaplandığından söz edilemeyeceği ve bu nedenle de hakkaniyet indirimi dışında tutulamayacağına karar verilmesinde bir isabetsizlik bulunmamaktadır. Ne var ki, hesaplanan fazla çalışma ücret alacağına, davacının ücretinin yüksek olduğu gerekçesiyle ve kış aylarında çalışma yapılmadığı varsayımıyla takdiren %50 oranında indirim uygulanarak hüküm kurulması, yapılan işin niteliği de gözetildiğinde isabetli görülmemiştir. Her ne kadar, mahkemece konuya ilişkin olarak, Yargıtay (Kapatılan) 22.Hukuk Dairesi'nin 2015/24077 esas 2017/26646 karar sayılı emsal kararının bulunduğu belirtilmiş ise de, ilgili dosyada davacının inşaat işinde değil, taş ocağı işletmesinde şoför olarak çalıştığı anlaşılmaktadır. Mahkemece yapılması gereken, dosya kapsamına uygun makul bir takdiri indirim oranı belirlenerek fazla mesai alacağının hüküm altına alınmasıdır. Bu yön gözetilmeden yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}