{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 22, 85)  Dava ve Karar: Taksirle öldürme suçundan sanığın mahkumiyetine ilişkin hüküm, sanık müdafii ve katılanlar vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine incelenen dosya kapsamına göre sanık müdafinin ceza miktarına ve lehe hükümlerin uygulanması gerektiğine, katılanlar vekilinin ceza miktarına ve lehe hükümlerin uygulanmaması gerektiğine ilişkin temyiz itirazlarının reddine; ancak;  Sanık idaresindeki kamyonetle, gündüz vakti, meskun mahalde, iki yönlü, gidiş yönüne göre iniş eğimli, virajlı, yüzeyi buzlu olan asfalt kaplama caddede, sınıfına göre zorunlu olmasına karşın aracında kış lastiği bulunmadığı ve lastiklerine zincir takılı olmadığı halde seyrederken aracının 4,9 metre kayması sonucu direksiyon hakimiyetini kaybettiği esnada, seyir istikametine göre soldan yoldan çıkarak, aynı istikamette bankette yürümekte olan yayaya çarpmasıyla, mevcut hızını yol şartlarına göre ayarlamayarak, tam kusuruyla bir kişinin ölümüne sebebiyet verdiği olayda; sanığın eylemini bilinçli taksir ile gerçekleştirdiği ve cezasında 5237 sayılı TCK'nın 22/3. maddesi uyarınca artırım yapılması gerektiği gözetilmemesi,  Sonuç: Kanuna aykırı olup, katılanlar vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu nedenlerle 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, 26/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}