{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24) (6100 S. K. m. 353) (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı şirkette çalıştığını, davalı şirketin iş akdini feshettiğini, hakkında soruşturma açılmaması için istifa ettirildiğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının usulsüz işlemlerden dolayı hakkında soruşturma açıldığını, istifa etmese dahi rapor neticesinde görevden çıkarılacağının açık olduğunu, Sosyal Güvenlik Kurumu'ndan alınmış herhangi bir belge de ibraz edilmediğini, haftalık 45 saatlik çalışma süresi aşılmadığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacı hakkında yapılan soruşturma nedeni ile 16.07.2014 tarihinde geçici olarak görevinden uzaklaştırıldığı, davacının 31.07.2014 tarihli dilekçesinde \"....tümyasal ve akdi haklarımı saklı tutarak istifa ettiği\" içeriğinde olduğu, burada herhangi bir haklı fesih nedeni belirtilmediği, herhangi bir emeklilik belgesi ibraz edilmediği, böylece davacının istifa iradesi olduğu baskı iddialarının ispatlanamadığı dolayısıyla kıdem tazminatına hak kazanmadığı, hafta tatili ücreti yönünden ise; tanık beyanlarından hesaba elverişli bir beyanda bulunmadıkları bu alacak kalemi bilirkişi raporlarında da belirtildiği üzere ispatlanamadığı, davacının 2012, 2013 ve 2014 yıllarına ilişkin fazla mesai alacağının kabulü davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  Karara karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesi'nce, tarafların iş yerindeki çalışma şekli ile ilgili yazılı delil sunmadıkları, mahkemenin davacıya ilişkin maddi vakıa niteliğinde olan fazla çalışmaları tanık beyanları ile doğru bir şekilde tespit ettiği, takdiri delile göre hesaplanan fazla çalışma ücretinde hakkaniyet indirimi yapılmasının da yerinde olduğu, davacının hafta tatili kullanmadan kesintisiz bir şekilde 7 gün çalıştığını ispat edemediği, tespit edilen (istifa dilekçesinde de saklı tutulan) alacağı itibariyle ve 4857 sayılı Yasanın 24/II-e maddesi uyarınca, iş akdini haklı sebeple fesih hakkı bulunan davacının tazminat alacağına zarar verecek işlem tesis etmesi hayatın olağan akışına aykırı olduğundan davacının istifa iradesi olmadığı, iş akdinin tazminatı gerektirir şekilde sonlandığı gerekçesiyle davalının ileri sürdüğü tüm istinaf sebepleri yerinde görülmediğinden başvurusunun esastan reddine, davacı vekilinin istinaf başvurusunun kısmen kabulü kısmen reddi ile ilk derece mahkemesi kararının kaldırılmasına ve Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 maddesi uyarınca düzeltilmesine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  Somut uyuşmazlıkta; davacı vekili dava dilekçesi ile görevinden geçici olarak uzaklaştırıldığı, hakkında soruşturma açılmaması için istifa etmek zorunda kaldığını, baskılara dayanamayarak 1475 sayılı Yasanın 14/5 maddesi gereğince emeklilik şartlarını taşıdığını bu nedenle işten ayrıldığını iddia etmiştir. Davacı taraf bu iddiasını ispatla yükümlüdür. Dolayısıyla istifa dilekçesinin zorla alındığını ileri süren davacı işçinin bu iddiasını yöntemince ispatlaması gerekmektedir. Ne var ki davacı iddiasını dinlenilen davacı tanıkları ile de ispat edememiştir. Şu halde; dosya kapsamına göre davacının iddiasını ispatladığından söz etmek mümkün olmamakla davacının kıdem tazminatı talebinin reddi gerekirken kabulü hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}