{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Karaman 1. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 10.01.2019 tarih ve 2018/130 E. - 2019/11 K. sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ile davalı arasında adi yazılı şekilde düzenlenen taşınmaz devrine ilişkin protokol imzalandığını, davacının davalıya bu protokol kapsamında 10.000.-TL satış bedeline mahsuben kapora ödediğini, taşınmazın davacı adına tescil edilmediğini, bu nedenlerle tarafların geçersiz sözleşme nedeniyle aldığını iade etmekle yükümlü olduğunu belirterek 10.000.-TL’nin dava tarihinden itibaren işleyecek faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının davalıya yaptığı herhangi bir ödemenin bulunmadığını, olsa dahi protokol gereğince iade edilemeyeceğini, davacının üzerine düşen edimleri yerine getirmediğini belirterek davanın reddini talep etmiştir.  Dava, davacı tarafından geçersiz sözleşmeye dayalı olarak davalıya ödenen bedelin iadesine ilişkin olup, mahkemece bozma ilamına uyularak yapılan yargılamaya göre, taraflar arasında akdedilen sözleşme geçersiz olduğu ve herkesin aldığını iade etmesi gerektiği gerekçesiyle davanın kabulüne, davacı tarafından davalıya ödenen 10.000.-TL alacağın dava tarihinden itibaren işleyecek ticari faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 511,70 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}