{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti  Davacı vekili, davalı işçinin işyerinde baskı operatörü olarak çalıştığını, işçinin işin ifası sırasında sırada makinenin başında durması gerekirken, durmaması sebebiyle makine kafalarının kumaşa sürtmesine ve makinenin arızalanmasına sebebiyet verdiğini, makinenin kullanılamaz hale gelen parçasının yenisi ile değiştirildiğini, değiştirilen parçanın bedelinin 21.645,00 TL olduğunu, davalının kusurlu davranışı ile zarara sebebiyet verdiğini ileri sürerek 21.645,00 TL’nin davalı işçiden tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davalı işçi tarafından işçilik alacaklarının tahsiline ilişkin olarak dava açılması üzerine, eldeki davanın bir tehdit olarak açıldığını, arızanın davalı işçinin dikkatsizliğinden değil, işveren tarafından makinenin yeterli bakımının yapılmamasından kaynaklandığını, daha önceki tarihlerde de makinenin benzer arızalarının olduğunu, buna rağmen işverenin gerekli tedbirleri almadığını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece verilen davanın reddine dair karar kapatılan 22. Hukuk Dairesinin 12.03.2019 tarihli kararı ile “...Mahkemece bozulan makine başında yapılan keşif neticesinde, makine mühendisi ile tekstil mühendisi tarafından bilirkişiler tarafından düzenlenen raporda, baskı projesi esnasında sebebiyet verdiği iddia olunan makine arızasının meydana gelmesinde davalının kısmen görev ihmalinin olduğu, bunun yanında kumaş dog sarılımının düzgün yapılmamış olması, kumaşın blankete düzgün olarak yapıştırılmamış olması, hatalı kumaş girişini algılayan sensörlerin çalışmıyor olması ihtimallerinin de hatanın oluşmasındaki temel sebepler olduğunu, baskı makinesinde meydana gelen hasarın sadece makine taşıyıcı tablası üzerinde bulunan sekiz parçadan birinin hasar görmesi şeklinde gerçekleştiğini, bu parçanın fatura bedelinin 21,645 TL olduğunu, hasarlı parçanın hasar görmesindeki temel sebeplerin dikkate alığında makine operatörü ...' ın tam kusurlu olduğunun söylemenin mümkün olmadığını, davalının baskı makinesinde çalışma süresince, davaya konu olan olay olmadan önce kusurlu, dikkatsiz çalışması ile ilgili olarak işveren tarafından yazılı uyarı ve ihtar verilmediği, dosya muhtevasında Baskı Makinesi Kullanma ve Çalıştırma talimatının olmadığı, davalının arızasıyla ilgili yazılı savunmasının alınmadığı ve iş akdinin feshinin olaydan yaklaşık elli gün sonra gerçekleşmiş olmasından dolayı da iş akdinin feshinin iş kanunu mevzuatına uygun yapılmadığı ifade edilmiştir. Ne var ki, eldeki dava iş sözleşmesinin feshine ilişkin olmayıp, hasar bedelinin tazminine ilişkindir. Ayrıca hükme esas alınan bilirkişi raporunda bir taraftan davacının tam kusurlu olduğunun söylenemeyeceği, diğer taraftan davalının kısmen görev ihmalinin bulunduğu, ancak hasarın başka sebeplerden de meydana gelebileceği ifade edilerek çelişki oluşturulduğu açıktır. Somut uyuşmazlıkta davalının yaklaşık on bir yıldır işverene ait işyerinde baskı operatörü olarak çalıştığı ve davalının vardiyası esnasında makinede bir hasar oluştuğu dosya kapsamı ile sabittir. Yani taraflar arasında davalının görevli olduğu makinenin hasar gördüğü konusunda uyuşmazlık bulunmamakta olup, uyuşmazlık, bu hasardan davalının sorumlu olup olmadığı, şayet sorumlu ise bu sorumluluğun belirlenmesi noktasındadır. Davalının hangi davranışı ile hasarın meydana gelmiş olduğu veya hangi davranışı sebebiyle hasarın oluşumundan hangi oranda sorumlu olduğu belirlenmeden davalıya izafi olarak kusur yüklenmesi de mümkün bulunmamaktadır. Hal böyle iken mahkemece yetersiz ve çelişkili bilirkişi raporuna itibar edilerek karar verilmesi yerinde değildir. Açıklanan sebeplerle, davacının sunduğu fatura ile servis formunda değiştirildiği bildirilen parça yönünden de araştırma yapılmak suretiyle, somut olayda davalının arızanın meydana gelmesinde kusuru bulunup bulunmadığı, şayet kusuru bulunmakta ise kusur oranı şüpheye yer vermeyecek şekilde belirlenmeli, buna göre dosya kapsamındaki tüm deliller yeniden bir arada değerlendirilmek suretiyle davalının talep edilen hasar bedelini tazmin ile yükümlü olup olmadığı noktasında bir sonuca varılmalıdır.” gerekçesi ile bozulmuş bozmaya uyularak yeniden yapılan yargılama sonucunda davanın kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, yasal süresi içinde davalı vekilince temyiz edilmiştir.  Gerekçe:  Taraflar arasında davalı işçinin kusuru ile davacı işverene zarar verip vermediği, varsa bu kusurun derecesi uyuşmazlık konusudur.Somut olayda, davalı işçinin işini ifa ettiği baskı makinesinin davalının vardiyası sırasında bozulduğu taraflar arasında uyuşmazlık konusu değildir. Davacı işveren makinenin davalının kusuru sebebiyle bozulduğunu ileri sürerek eldeki davayı açmış, davalı işçi ise makinenin kendi kusuru ile bozulmadığını, gerekli bakımlar yapılmadığı için bozulduğunu savunmuştur. Bozma kararı öncesindeki yargılama sırasında, makinenin başında keşif yapılmış, makine mühendisi ve tekstil mühendisi bilirkişilerce düzenlenen raporda “...hasarlı parçanın hasar görmesindeki temel sebeplerin dikkate alığında makine operatörü ...' ın tam kusurlu olduğunun söylemenin mümkün olmadığı ... davalının kısmen görev ihmalinin bulunduğu” sonucuna varılmıştır. Mahkemece anılan rapor doğrultusunda davanın reddine karar verilmiş ise de, bu karar Kapatılan 22. Hukuk Dairesi’nin 12.03.2019 tarihli kararı ile, davalının arızanın meydana gelmesinde kusuru bulunup bulunmadığı, şayet kusuru bulunmakta ise kusur oranının şüpheye yer vermeyecek şekilde belirlenmesi gerektiği gerekçesiyle bozulmuştur.Dosya kapsamından mahkemece bozma kararına uyulduğu, ancak bozma gereklerinin tam olarak yerine getirilmediği anlaşılmaktadır. Yargılama sırasında üç kişiden oluşan bir başka bilirkişi heyetinden rapor alındığı, uyuşmazlık konusu ile ilgili özel herhangi bir uzmanlığı bulunmayan bilirkişilerin, bu defa davalı işçinin yüzde yüz kusurlu olduğu sonucuna vardıkları görülmektedir. Oysa bozma kararında da işaret edildiği gibi, davalının vardiyası sırasında, davalının çalıştığı makinenin bozulduğu ve ortada bir zararın bulunduğu açık olup, bu zararın oluşunda, hangi unsurların etkili olduğunun belirlenmesi ve buna göre varsa davalının kusurunun derecesinin takdiri gerekmektedir. Bozma öncesinde düzenlenen bilirkişi raporunda zararın oluşumunda birden fazla etkenin söz konusu olabileceği, davalının tam kusurlu olduğunun söylenemeyeceği, kısmen görev ihmali bulunduğu ifade edilmiş, ancak bu rapor doğrultusunda davanın reddine karar verilmiştir. Bozma sonrasında başka bir heyet tarafından düzenlenen raporda ise davacının makinenin başında durması gerekirken durmadığı ve böylece zararın ortaya çıkmasında tam kusurlu olduğunun belirtilmesi ile yetinilmiştir. Öncelikle belirtmek gerekir ki, kusurun takdiri davaya bakan hakime aittir. Buna göre mahkemece dijital baskı makinesinin ne şekilde hasarlandığı ve bu hasarın meydana gelmesinde hangi unsurların, hangi ölçüde etkili olduğu konusunda gerekirse alanında uzman bilirkişilerden rapor alınmalı, oluşacak sonuca göre davalı işçinin kusurunun bulunup bulunmadığı ve kusurun oranı belirlenmelidir. Belirtilen yönler gözetilmeden, alanında uzman olmayan bilirkişilerce hazırlanan rapor doğrultusunda yazılı gerekçe ile hüküm kurulması hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan hükmün yukarıda açıklanan sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi."
}