{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 10/02/2002 tarihinden itibaren davalı iş yerinde bakım teknisyeni olarak çalıştığını, ihbar öneli sonu olan 10/03/2014 tarihinde iş akdinin feshedildiğini, işe iade kararı sonrasında davacının işe alınmadığını ileri sürerek, fark kıdem tazminatı, ikramiye, fazla mesai ücreti, geçici görev ve seyahat harcırahı, yıllık izin ücreti, kademe zammı alacağı ve yemek ücreti alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının alacaklarının zamanaşımına uğradığını, davacının, davalı bankada 10/06/2002 tarihinde teknisyen olarak çalışmaya başladığını, iş sözleşmesinin 10/03/2014 tarihinde feshedildiğini, davacıya her türlü işçilik alacaklarının ödendiğini savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesince delillerin değerlendirilmesi ve takdirinde bir isabetsizliğin bulunmadığı, verilen kararın usul ve yasaya uygun olduğu gerekçesiyle, davalı vekilinin istinaf kanun yoluna başvuru talebinin Hukuk Muhakemeleri Kanunu 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Somut uyuşmazlıkta, taraflar arasında davacı işçinin yürürlükte olan Toplu İş Sözleşmesi kapsamında bulunup bulunmadığı hususunda ihtilaf bulunmamaktadır. Taraflar arasındaki asıl uyuşmazlık, yürürlükte bulunan Toplu İş Sözleşmesi hükümlerine göre saha donanım bakım teknisyeni olarak çalışan davacının geçici görevlendirilmesi halinde geçici görev ve seyahat harcırahından faydalanıp faydalanamayacağı hususunda toplanmaktadır. Toplu İş Sözleşmesi’nin “Geçici Görev ve Seyahatlerde Harcırah ve İkamet Yevmiyesi” başlıklı 37.maddesinde, \"Herhangi bir sendika üyesine vazifeli bulunduğu şehir sınırları dışındaki diğer bir şehir veya ilçede bulunan bir ünitede geçici görev verildiği takdirde;  a)Yapacakları seyahate karşılık 36.maddede belirtilen esaslara görev nakil vasıtası ücreti,  b)Seyahat müddetine münhasır kalmak üzere yolculuk yevmiyesi.  c)Gidilen mahalde ikamet yevmiyesi verilir. Geçici veya vekalet görevi ile gidilen (inilenin bulunduğu şehir veya ilçede gece kalınmadığı takdirde, ikamet yevmiyesinin 2/3 ü ödenir. Geçici veya vekalet görevi bir ayı geçerse yevmiye ödenmesine son verilerek vekalet ücreti ödenir. ..., ... ve ... ilçeleri ... şehir sınırları haricinde sayılır \" düzenlemesine yer verilmiştir. Buna göre sendika üyesinin harcırah ve ikamet yevmiyesinden faydalanması için kural olarak görevli bulunduğu şehir sınırları dışındaki başka şehir veya başka bir şehrin ilçelerine geçici olarak görevlendirilmesi gereklidir. Bu kuralın istisnası ise aynı düzenleme de ... İl’i için ..., ... ve ... ilçeleri olarak belirtilmiştir. Geçici görev yolluğu talebinin dayanağını oluşturan 37. maddedeki şartlara göre davacı işçinin görevli olduğu il sınırları dışındaki yerler için bu yolluğun belirlendiği, somut dava dosyası açısından Mahkemece davacının görevli olduğu İlin açıkça tespit edilmediği, öncelikle bu durumun açıklığa kavuşturularak davacının görevli olduğu İlin merkezi ve İlçeleri dışındaki geçici görevlendirilmesi halinde anılan maddedeki parasal haktan faydalanması gerektiği anlaşılmaktadır. Bu durumda, davacının görevli bulunduğu İl sınırları dışındaki yerlere hasren yapılan geçici görevlendirmeler için bu alacağın kabulü gerekirken bu ayrıma gidilmeksizin tüm görevlendirmeler için kabulü hatalıdır. Mahkemece yapılacak iş, davacının görevli bulunduğu İli tespit etmek ve söz konusu İl sınırları dışında geçici görevlendirmesinin olup olmadığını saptayarak sonucuna göre geçici görev ve seyahat harcırahı alacağı hakkında karar vermektir.  3-Ödeme belgelerinin hakkı ortadan kaldıran niteliliği ile yargılamanın her aşamasında dikkate alınması gerekir.  Somut uyuşmazlıkta, davalı işverenin temyiz dilekçesinin ekinde 2013/Mart ayı öncesine ilişkin imzasız ücret bordrosu dökümleri sunduğu, bordrolarda fazla mesai ücreti tahakkukları bulunduğu görülmüştür.  Mahkemece söz konusu ücret bordrolarındaki tutarların bankadan ödenip ödenmediği araştırılarak ödendiğinin tespiti halinde fazla mesai hesabında bu tutarların mahsup edilmesi gerekmektedir.  4-Dosya içeriğine göre davacının ıslah dilekçesinin tarihi 26/12/2016 olmasına rağmen, Mahkemece hüküm fıkrasında ıslah tarihinin 05/09/2016 olarak yazılması hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}