{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkili davacının davalıya ait işyerinde 12.02.2018-23.03.2016 tarihleri arasında genel müdür yardımcısı olarak çalıştığını, davalı işveren tarafından iş akdinin haksız olarak feshedildiğini, çalışma süresince otelin açık olduğu sezonda 08:30-22:30 saatleri arasında çalıştığını, ancak, fazla mesai alacaklarının ödenmediğini, yıllık izinlerinin kullandırılmayıp çalışmaya devam ettiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, ödenmeyen ücret alacağı, fazla mesai ücreti alacağı, ulusal bayram ve genel tatil ücret alacağı ile hafta tatili ücreti alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davaya konu alacakların belirsiz alacak davasına yahut kısmi davaya konu edilemeyeceğini, zamanaşımı def’inde bulunduklarını, davacının izinsiz ve mazeretsiz olarak işe gelmediğini, kendisine gönderilen ihtarname ile mazeretini bildirmesinin istendiğini, davacının mazeret bildirmediği gibi, işe de devam etmediğini, üst düzey yönetici olması sebebiyle fazla mesai ücreti talep edemeyeceğini, mevsimlik çalıştığını, kış döneminde fazla mesai yapmadığını, işten erken çıktığı yahut işe gelmediği günler bulunduğunu belirterek davanın reddine karar verilmesi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Karar, davalı vekili tarafından yasal süresi içerisinde temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasındaki uyuşmazlık konusu davacının fazla mesai alacağının hesaplanması noktasında toplanmaktadır.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçinin imzasını içermeyen bordrolarda fazla çalışma tahakkuku yer aldığında ve tahakkukta yer alan miktarların karşılığı banka hesabına ödendiğinde, tahakkuku aşan fazla çalışmalar her türlü delille ispatlanabilir. Tahakkuku aşan fazla çalışma hesaplandığında, bordrolarda yer alan fazla çalışma ödeme tutarları mahsup edilmelidir. Somut uyuşmazlıkta; davacı işçi, fazla mesai yaparak çalıştığını savunmuş ve iddiasını ispat için tanık deliline dayanmış, davacı ... ...’ın beyanlarına göre, davacının, 01.04.2011-11.07.2011 ve 23.04.2013-31.10.2013 tarihleri arasındaki çalışma döneminde 08:30-22:30 saatleri arasında çalışarak günlük 12,5 saatten, haftalık 30 saat fazla çalışma yaptığı kabul edilip, fazla çalışma alacağı hesaplanarak hüküm altına alınmıştır. Ne var ki, adı geçen tanığın aynı davalıya karşı açmış olduğu ve ...İş Mahkemesinin 2018/374 esas sayılı dosyası ile yargılaması yapılan dava dosyasında, günlük 10,5 saat, haftalık ise 18 saat fazla mesai yaptığı kabul edilmiş ve karar Dairemizin 03.02.2020 tarihli 2020/169 esas 2020/1141 karar sayılı ilamı ile onanmıştır. Bu durumda, tanığın kesinleşmiş bir mahkeme ilamı ile sabit olan mesai saatlerini aşacak şekildeki farklı beyanına itibar edilerek karar verilmesi isabetli olmamıştır. Yapılması gereken iş, tanık ...’ın davacısı olduğu ...İş Mahkemesinin 2018/374 esas sayılı dava dosyası getirtilip, bu dosyada kabul edilen fazla mesai saatleri gözetilerek; belirlenen fazla mesai süresi ile uyumlu olacak şekilde fazla mesai alacağına yönelik talebin yeniden değerlendirilmesidir. Bu yön gözetilmeden eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesis edilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}