{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2) (6100 S. K. m. 107, 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, müvekkilinin 01.07.1989 tarihinde davalı Şirketin ... Şubesinde Kurye olarak işe başladığını, .../... ve sonra .../... şubelerinde devam ettiğini, son olarak 01.11.1992 tarihinden 28.05.2012 tarihine kadar .../ ... şubesinin müdürü olarak çalıştığını, davacının işine haksız olarak son verildiğini, 2009 yılı ve 2012 yılı masraf formunda görüleceği üzere davacıya müdür maaşı olarak ödeme yapıldığını, davacıyı bir gecede işçi iken acenta yaptıklarını, acentalık kabul edilmezse işine son verileceğinin söylendiğini, davalı işverenin tüm şubelerdeki müdürlerini acenta -alt işveren olarak çalıştırmaya devam ettiğini, kendi işçilerini de alt işveren (müdür/acenta) işçisi yaptığını, kabul etmez ise iş akdine son verileceği tehdidi ile karşı karşıya kaldığını, davacının davalının işçisi iken kendisi ile alt işveren ilişkisi kurulamayacağı, bu durumun 4857 sayılı İş Kanununun 2.maddesi ve Alt İşveren Yönetmeliğine göre muvazaa sebebi sayıldığını davacının acenta/tacir olmadığını, davacının acenta/vekil yapıldığı işyerinin kira sözleşmeni davalı işverenin yaptığını, elektrik, su giderinin davalı tarafından belirlendiğini, kiracının ... Kargo olduğunu, bu adresteki işyeri açma ruhsatının da davalının üzerine olduğunu, bu adresteki ... karayolu taşıma belgesinin de davalıya ait olduğunu, vergi kaydının da davalı adına olduğunu, tüm delillerin davacının acenta/vekil olmadığını, bağımlı işçi olduğunu kanıtladığını, davacının işçileri işe alma çıkarma yetkisi olmadığını, tüm çalışanların maaşlarını davalının belirlediğini, davacının aynı şekilde çalışmayı sürdürdüğünü ve davalının kendi işinin dışında uzmanlık gerektiren bir iş olmadıkça asıl işin bir bölümünü alt işverene devredemeyeceğini, daha önce davalının bir işçisinin acentalık-alt işveren sözleşmelerinin muvazaalı olduğuna dair ... Bölge Çalışma Müdürlüğü'ne şikayette bulunduğunu ve Bölge Çalışma Müdürlüğü tarafından acentalık sözleşmelerinin muvazaalı olduğu, alt işveren işçilerinin baştan beri davalının işçisi olduğu yönünde tespitte bulunulduğunu, davacının sabah 07.30-akşam 22.30-23.00 saatleri arasında haftanın 6 günü çalıştığını, genel tatillerde sürekli çalıştığını, yıllık izin kullanmadığını, fazla çalışma ücreti alacaklarının ödenmediğini iddia ederek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:Davalı vekili, zamanaşımı itirazları olduğunu, görev ve yetki itirazlarının olduğunu, davacının ilk olarak işçi statüsünde 1989 yılında işe başladığını, ancak daha sonra şubenin acenteliğine talip olduğunu ve davalı şirketçe de bu durumun uygun görüldüğünü ve 1.11.1992 tarihinde davacının acente olduğunu, daha sonra günün koşullarına göre 28.02.2013 başlangıç tarihli acente sözleşmesi ve cari hesap sözleşmesinin, 01.02.2006 tarihli vekalet sözleşmesi ve 31.08.2010 tarihli vekalet sözleşmesinin imzalandığını, 28.02.2003 tarihli acentelik sözleşmesi ile davacının geçmiş dönem faaliyetleri için davalıyı gayrikabili rücu ibra ettiğini, taraflar arasında en son akdedilen 31.08.2010 tarihli vekalet sözleşmesinin ise karşılıklı mutabakatla 29.05.2012 tarihinde sonlandırıldığını, davacının 1992 yılından 2012 yılına kadar işçi sıfatı ile çalışmadığını, tacir olduğunu, davacının işçi sıfatını haiz olmayıp, başlı başına bir acente olduğunu, aralarındaki hukuki ilişkinin acentelik olduğunu, taraflar arasındaki sözleşmenin muvazaalı bir sözleşme değil gerçek bir sözleşme olduğunu, davacının ciroya göre kestiği hak ediş faturasına istinaden alacağını tahsil ettiğini, dava dilekçesinde iddia edildiği gibi her ay maaş ödemesi bulunmadığını, davacının sunduğu masraf formu başlıklı belgenin acentenin aylık tahmini işyeri masraflarını gösterdiğini, masraf formu içindeki \"müdür maaşı\" adı altında belirtilen rakamın davacıya hak ediş desteği sağlamak için olduğunu, davacıya sabit maaş ödendiğini göstermediğini, müvekkilinin taşıma mevzuatı gereğince şube açma imkanı var iken acentelik sözleşmesi akdederek sözde acenteyi işçi olarak çalıştırmasının mantığının olmadığını, davacı acente ile dönem dönem cari hesap mutabakatları yapılmış olup, davacı tarafından sunulmasını talep ettiklerini, davacı işçi statüsünde olmadığından kıdem, ihbar tazminatı, yıllık izin ,genel tatil ,fazla çalışma ücreti taleplerinin de yersiz olduğunu, muvazaa iddiasını ileri sürenin üçüncü şahıs değil davacının kendisi yani sözleşmenin tarafı olduğunu ve kimsenin kendi muvazaasına dayanamayacağını davacıya sözleşme ilişkisi sebebi ile tüm alacaklarının ödendiğini ve davacının acentelik sözleşmesi sona erdikten sonra 173.718,76 TL borçlu olduğunun anlaşıldığından ... 9. Asliye Ticaret Mahkemesinde 2013/35 Esas sayılı dosya ile itirazın iptali davası açıldığını, davacmın kötü niyet tazminatı talep edemeyeceğini ve iş güvencesi kapsamında olduğunu savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, .  davacının acentelik sözleşmesi ile çalışmaya başladığı dönemde de ve başlangıçtan beri davalı şirketin işçisi olduğu, davalı şirket ile davacı arasında yapılan acente sözleşmesinin TTK .MD. 116' ya uygun bulunmadığından muvazaaya dayandığının kabulü gerektiği, davacı ile davalı şirket arasındaki ilişkinin iş sözleşmesine (hizmet akdine) dayandığının kabulüne göre, davacının taleplerinin İş Kanunu uyarınca yerinde olup olmadığının incelenmesinde, davacının davalı şirkete ait işyerinde \"acente olarak gösterildiği sürede de davalı işveren nezdinde iş akdi ile çalıştığının kabulü ile ilk işe girdiği 1.7.1989 tarihinden hizmet aktinin sona erdiği 28.5.2012 tarihine kadar hizmet akti ile ve kesintisiz olarak çalıştığının, çalışma süresinin toplam 22 yıl 10 ay 28 gün (8358 gün) olduğunun ve kıdem tazminatına esas son günlük brüt giydirilmiş ücretinin 107,51 TL, hesaplamaya esas tavan ücret 97,24 TL,brüt olduğunun tespit olunduğu, hizmet akdinin feshi ve kıdem tazminatı talebi yönünden yapılan incelemede iş akdinin ihbar ve kıdem tazminatı hak etmeyecek şekilde sona erdirildiğinin ispat yükü davalı işverene ait olup, acente sözleşmesinin muvazaalı olduğu kabul edilmekle, taraflar arasındaki iş ilişkisinin sona erme sebebinin davalı işverence haklı sebebe dayandığı ya da ihbar ve kıdem tazminatı hak etmeyecek şekilde sona erdiğinin davalı işverence ispatlanamadığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, “A-1-Davalı vekilinin, istinaf başvurusunun HMK'nın 353/1-b.1 maddesi gereğince ESASTAN REDDİNE,  2-Davacı vekilinin, istinaf başvurusunun kabulü ile; ... 3. İş Mahkemesi'nin 13/07/2017 tarih ve 2013/436 Esas, 2017/397 Karar sayılı kararının düzeltilip yeniden esas hakkında karar verilmek üzere HMK'nın 353/1-b.2 maddesi gereğince KALDIRILMASINA,  B-1-Davacı tarafından davalı aleyhine açılan alacak davasının KISMEN KABUL, KISMEN REDDİ ile;  a)Davacının kötüniyet tazminatı talebinin REDDİNE,  b)66.799,88 TL brüt kıdem tazminatı alacağının iş akdinin fesih (28.05.2012) tarihinden itibaren en yüksek banka mevduat faizi ile birlikte,  c)6.020,56 TL brüt ihbar tazminatı alacağının 3.000,00 TL'sinin 24/06/2013 dava tarihinden itibaren, geri kalanın ise 28/02/2017 ıslah tarihinden itibaren yasal faizi ile birlikte,  d)42.134,16 TL brüt yıllık izin ücreti alacağının 10.000,00 TL'sinin 24/06/2013 dava tarihinden itibaren, geri kalanın ise 28/02/2017 ıslah tarihinden itibaren yasal faizi ile birlikte,  Davalıdan alınarak davacıya verilmesine,  e)Hastalık, izin, mazeret gibi nedenlerle davacının çalışmadığı günler de olabileceğinden bilirkişinin 01/02/2017 tarihli raporunda hesap ettiği 66.897,16 TL brüt fazla çalışma ücret alacağından takdiren 1/3 oranında hakkaniyet indirimi yapılarak, fazla çalışma ücret alacağının 44.598,50 TL olarak tespiti ile,  44.598,50 TL brüt fazla çalışma ücret alacağının 10.000,00 TL'sinin 24/06/2013 dava tarihinden itibaren, geri kalanın ise 28/02/2017 ıslah tarihinden itibaren en yüksek banka mevduat faizi ile birlikte davalıdan alınarak davacıya verilmesine,  f)Hastalık, izin, mazeret gibi nedenlerle davacının çalışmadığı günler de olabileceğinden bilirkişinin raporlarında hesap ettiği 1.283,17 TL brüt genel tatil ücret alacağından (aksine istinaf nedeni olmadığından) takdiren 1/4 oranında hakkaniyet indirimi yapılarak, genel tatil ücret alacağının 962,37 TL olarak tespiti ile,  962,37 TL brüt genel tatil ücret alacağının 200,00 TL'sinin 24/06/2013 dava tarihinden itibaren, geri kalanın ise 28/02/2017 ıslah tarihinden itibaren en yüksek banka mevduat faizi ile birlikte davalıdan alınarak davacıya verilmesine,  Fazla çalışma ücret alacağı ile genel tatil ücret alacağına ilişkin fazla talebin ise reddine,” karar verilmiştir  Temyiz başvurusu:  Kararı, taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında öncelikle çözümlenmesi gereken uyuşmazlık, davanın belirsiz alacak davası türünde açılabilmesi için gerekli şartları taşıyıp taşımadığı noktasındadır  01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 107. maddesiyle, mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'ııda yer almayan yeni bir dava türü olarak belirsiz alacak ve tespit davası kabul edilmiştir.  6100 sayılı Kanun'un 107. maddesine göre,  \"(1) Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir.  (2) Karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilir. (3) Ayrıca, kısmi eda davasının açılabildiği hâllerde, tespit davası da açılabilir ve bu durumda hukuki yararın var olduğu kabul edilir. \"Hükümet tasarısında yer almayan bu madde, Türkiye Büyük Millet Meclisi Adalet Komisyonu tarafından, esasen baştan miktar veya değeri tam tespit edilemeyen bir alacakla ilgili hak arama durumunda olan kişinin, hukuk sisteminde karşılaştığı güçlüklerin bertaraf edilerek hak arama özgürlüğü çerçevesinde mümkün olduğunca en geniş şekilde korunmasının sağlanması gerekçesi üzerinde durularak ihdas edilmiş ve nihayetinde kanunlaşmıştır. Davanın belirsiz alacak davası türünde açılabilmesi için, davanın açıldığı tarih itibariyle uyuşmazlığa konu alacağın miktar veya değerinin tam ve kesin olarak davacı tarafça belirlenememesi gereklidir. Belirleyememe hali, davacının gerekli dikkat ve özeni göstermesine rağmen miktar veya değerin belirlenmesinin kendisinden gerçekten beklenilmemesi durumuna ya da objektif olarak imkansızlığa dayanmalıdır. Madde gerekçesinde \"Alacaklının bu tür bir dava açması için, dava açacağı miktar ya da değeri tam ve kesin olarak gerçekten belirlemesi mümkün olmamalı ya da bu objektif olarak imkânsız olmalıdır. Açılacak davanın miktarı biliniyor yahut tespit edilebiliyorsa, böyle bir dava açılamaz. Çünkü, her davada arandığı gibi, burada da hukukî yarar aranacaktır, böyle bir durumda hukukî yararın bulunduğundan söz edilemez. Özellikle, kısmî davaya ilişkin yeni hükümler de dikkate alınıp birlikte değerlendirildiğinde, baştan tespiti mümkün olan hâllerde bu yola başvurulması kabul edilemez.\" şeklindeki açıklamayla, alacağın belirli veya belirlenebilir nitelikte olması durumunda, belirsiz alacak davası açılarak bu davanın sağladığı imkanlardan yararlanmanın mümkün olmadığına işaret edilmiştir. Alacağın hangi hallerde belirsiz, hangi hallerde belirli veya belirlenebilir olduğu hususunda kesin bir sınıflandırma yapılması mümkün olmayıp, her bir davaya konu alacak bakımından somut olayın özelliklerinin nazara alınarak sonuca gidilmesi gereklidir.6100 sayılı Kanun'un 107/2. maddesinde, sorunun çözümünde yol gösterici mahiyette kriterlere yer verilmiştir. Anılan madde fıkrasında, karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacının, iddianın genişletilmesi yasağına tâbi olmaksızın davanın başında belirtmiş olduğu talebini artırabileceği hüküm altına alınmış, madde gerekçesinde de \"karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu (örneği bilirkişi ya da keşif incelemesi sonucu)\" belirlenebilme hali açıklanmıştır. Davacının alacağının miktar veya değerini belirleyebilmesi için elinde bulunması gerekli bilgi ve belgelere sahip olmaması ve bu belgelere dava açma hazırlığı döneminde ulaşmasının da (gerçekten) mümkün olmaması ve dolayısıyla alacağın miktarının belirlenmesinin karşı tarafın elinde bulunan bilgi ve belgelerin sunulmasıyla mümkün hale geleceği durumlarda alacak belirsiz kabul edilmelidir. Sırf taraflar arasında alacak miktarı bakımından uyuşmazlık bulunması, talep sonucunun belirlenmesinin davacıdan beklenemeyecek olması anlamına gelmez. Önemli olan objektif olarak talep sonucunun belirlenmesinin davacıdan beklenemeyecek olmasıdır. Sadece alacak miktarının taraflar arasında uyuşmazlık bulunması ya da tartışmalı olmasının belirsiz alacak davası açılması için yeterli sayılması halinde, neredeyse tüm davaların belirsiz alacak davası olarak kabulü gerekir ki, bu da kanunun amacına aykırıdır. Çünkü, zaten uyuşmazlık bulunduğu için dava açılmakta ve uyuşmazlık mahkeme önüne gelmektedir. Önemli olan davacının talebini belirli kılacak imkâna sahip olup olmadığıdır. Burada, alacağın belirlenebilir olması ile ispat edilebilirliğinin de ayrıca değerlendirilmesi gerektiği unutulmamalıdır. Davacının talep ettiği alacağı belirlenmesi objektif olarak mümkün, ancak belirleyebildiği alacağını ispat etmesi, kanunun öngördüğü şekilde ispatı (elindeki delillerle) mümkün değilse, burada da belirsiz alacak davası açılacağından söz edilemez. Çünkü, bir alacağın belirlenmesi ile onun ispatı ayrı şeylerdir. Davacı, talep konusu yaptığı alacağını çok net şekilde belirleyebilir; ancak her zaman onu ispat edecek durumda olmayabilir. Aksinin kabulü, her ispat güçlüğü olan alacağı belirsiz alacağa dönüştürmek gibi, hem kanunun amacına hem de genel ilkelere aykırı bir durumu ortaya çıkartabilir. Alacağın miktarının belirlenebilmesinin, tahkikat aşamasında yapılacak delillerin incelenmesi, bilirkişi incelemesi veya keşif gibi sair işlemlerin yapılmasına bağlı olduğu durumlarda da belirsiz alacak davası açılabileceği kabul edilmelidir. Ne var ki, bir davada bilirkişi incelemesine gidilmesi belirsiz alacak davasının açılabilmesi için yeterli değildir. Bir davada bilirkişiye başvurulmasına rağmen davacı dava açarken alacak miktarını belirleyebiliyorsa, belirsiz alacak davası açılamaz. Kategorik olarak, belirli bir tür davanın veya belirli kişilerin açtığı davaların baştan belirli veya belirsiz alacak davası olduğundan da söz edilemez. Belirsiz alacak davası, bu davaya ilişkin ölçütlerin somut olaya uygulanarak belirlenmesi gerekir. Hakime alacak miktarının tayin ve tespitinde takdir yetkisi tanındığı hallerde (Örn:6098 sayılı Türk Borçlar Kanunu md 50, 51,56), hakimin kullanacağı takdir yetkisi sonucu alacak belirli hale gelebileceğinden, davacının davanın açıldığı tarih itibariyle alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin imkansız olduğu kabul edilmelidir. Örneğin, iş hukuku uygulamasında, Yargıtayca, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının yazılı belgelere ve işyeri kayıtlarına dayanmayıp, tanık anlatımlarına dayanması halinde, hesaba esas alman süre ve alacağın miktarı nazara alınarak takdir edilecek uygun oranda takdiri indirim yapılması gerekliliği kabul edilmektedir. Bu halde, tanık anlatımlarına dayanılarak hesaplanan alacak miktarından hakimin takdir yetkisine bağlı olarak yapılacak indirim oranı baştan belirli olmadığından, alacak belirsiz kabul edilmelidir.6100 sayılı Kanun ile birlikte, yukarıda belirtilen çerçevede belirsiz alacak davası açma imkanı tanınarak belirsiz alacaklar bakımından hak arama özgürlüğü genişletilmiş; bununla bağlantılı olarak da hukuki yarar bulunmadan kısmi dava açma imkanı sınırlandırılmakla birlikte, tamamen kaldırılmamıştır. Zaman zaman, 6100 sayılı Kanun ile birlikte kabul edilen belirsiz alacak davası ile kısmi davaya ilişkin yeni düzenlemedeki sınırın tam olarak tespit edilemediği, birinin diğeri yerine kullanıldığı görülmektedir. Oysa bu iki davanın amacı ve niteliği ayrıdır. Alâcak, belirli veya belirlenebilir ise, belirsiz alacak davası açılamaz; ancak şartları varsa kısmi dava açılması mümkündür. Kanunun kısmi dava açma imkanını sınırlamakla birlikte tamamen ortadan kaldırmadığı da gözetildiğinde, belirli alacaklar için, belirsiz alacak davası açılamasa da, şartları oluştuğunda ve hukuki yarar bulunduğunda kısmi dava açılması mümkündür. Aksi halde, sadece ya belirsiz alacak davası açma veya belirli tam alacak davası açma şeklinde iki imkandan söz edilebilir ki, o zaman da kısmi davaya ilişkin 6100 sayılı Kanun'un 109. maddesindeki hükmün fiilen uygulanması söz konusu olamayacaktır. Çünkü, belirsiz alacak davasında zaten belirsiz alacak davasının sağladığı imkanlardan yararlanarak dava açılabilecek; şayet alacak belirli ise de, o zaman sadece tam eda davası açılabilecektir. Oysa kanun koyucunun abesle iştigal etmeyeceği prensibi gereği, anılan maddeyle kısmi davaya ilişkin düzenleme yapıldığı düşünülerek ve Kanundaki sınırlamalara dikkat edilerek kısmi dava açılabilecektir. Bu noktada şu da açıklığa kavuşturulmalıdır ki, şartları bulunmadığı halde dava dilekçesinde davanın belirsiz alacak davası olarak açıldığı durumda davacıya herhangi bir süre verilmeden hukuki yarar yokluğundan davanın reddi yoluna gidilmelidir. Çünkü, alacağın belirlenebilmesi mümkün iken, böyle bir davanın açılmasına Kanun izin vermemiştir. Böyle bir durumda, belirsiz alacak davası açmakta hukuki yarar yokluğundan dava reddedilmeli, ek bir süre verilmemelidir. Zira, burada talep açıktır, bu sebeple 6100 sayılı Kanun'un 119/1-ğ. maddesinin uygulanarak süre verilmesi mümkün değildir; aslında açılmaması gerektiği halde belirsiz alacak davası açılmış olduğundan, bu konudaki eksiklik de süre verilerek tamamlanamayacağından, dava hukuki yarar yokluğundan reddedilmelidir. Buradaki hukuki yarar, sonradan tamamlanacak nitelikte bir hukuki yarar değildir. Çünkü, dava açıldığında o sırada mevcut olmayan hukuki yarar, bunun da açıkça mahkemece bilindiği bir durumda, tamamlanacak bir hukuki yarar değildir. Aksinin kabulü, aslında açık olan talep sonucunun süre verilerek davacı tarafından değiştirilmesi ve bulunmayan hukuki yararın sağlanması için davacıya ek imkan sağlanması anlamına gelecektir ki, buna usûl bakımından imkan yoktur, böyle bir durum taraflar arasındaki eşitlik ilkesine de aykırı olacaktır. Bunun yanında, şayet açılan davada asgari bir miktar gösterilmişse ve bunun alacağın bir bölümü olduğu anlaşılmakla birlikte, belirsiz alacak davası mı yoksa belirli alacak olmakla birlikte kısmi dava mı olduğu anlaşılamıyorsa, bu durumda 6100 sayılı Kanun'un 119/1-ğ. maddesinin aradığı şekilde açıkça talep sonucu belirtilmemiş olacaktır. Talep, talep türü ve davanın niteliği açıkça anlaşılamıyorsa, talep muğlaksa, aynı Kanun'un 119/2. maddesi gereğince, davacıya bir haftalık kesin süre verilerek talebinin belirsiz alacak davası mı, yoksa kısmi dava mı olduğunun belirtilmesi istenmelidir. Verilen bu süreden sonra, davacının talebini açıklamasına göre bir yol izlenmelidir. Eğer talep, davacı tarafından belirsiz alacak davası şeklinde açıklanmış olmakla birlikte, gerçekte belirsiz alacak davası şartlarını taşımıyorsa, o zaman yukarıdaki şekilde hareket edilmeli, hukuki yarar yokluğundan dava reddedilmelidir. Açıklamadan sonra talep belirsiz alacak davası şartlarını taşıyorsa, bu davanın sonuçlarına göre, talep kısmi davanın şartlarını taşıyorsa da kısmi davanın sonuçlarına göre dava yürütülerek karar verilmelidir (Dairemizin 31.12.2012 tarih 2012/30463 esas 2012/30091 karar sayılı kararı).  6100 sayılı Kanun'un 110. maddesinde düzenlenen, davacının aynı davalıya karşı birbirinden bağımsız birden fazla asli talebini aynı dava dilekçesinde ileri sürmesi olarak tanımlanan davaların yığılması (objektif dava birleşmesi) halinde, talep sayısı kadar dava bulunduğu kabul edildiğinden ve aynı Kanun'un 297/2. maddesi uyarınca da her bir talep bakımından ayrı ayrı hüküm verilmesi gerektiğinden, bu durumda da dava dilekçesinde ileri sürülen taleplerin belirsiz alacak olup olmadığının her bir talep bakımından ayrı ayrı değerlendirilmesi gerekecektir.  Tüm bu açıklamalar sonucunda şunu belirtmek gerekir ki, iş hukukundan kaynaklanan alacaklar bakımından baştan belirli veya belirsiz alacak davası şeklinde belirleme yapmak kural olarak doğru ve mümkün değildir. Bu sebeple iş hukukunda da belirsiz alacak davasının açılabilmesi, bu davanın açılması için gerekli şartların varlığına bağlıdır. Eğer bu şartlar varsa, iş hukukunda da belirsiz alacak davası açılabilir, yoksa açılamaz. Keza aynı şey kısmî dava için söz konusudur.  Yukarıda yapılan açıklamalar ışığında eldeki davaya konu somut olayın özellikleri dikkate alınarak belirsiz alacak davası yönünden yapılan değerlendirmede; Somut uyuşmazlıkta; davacının birden fazla talebini aynı dava dilekçesiyle belirsiz alacak davası açarak ileri sürdüğü şüphesizdir. Her ne kadar yargılama safhasında ibraz edilen 28.02.2017 tarihli dilekçeyle izin alacağının kısmî dava olarak ıslah edildiği beyan edilmiş ise de davanın niteliğinin kısmî ıslah yoluyla değiştirilemeyeceği cihetle, davacının bu yöndeki usulî işleminin sonuca etkili olmadığı da açıktır. Yapılan bu tespitler kapsamında her bir talep yönünden yukarıda belirtilen kriterler dahilinde yapılan incelemeye göre yıllık izin ücreti belirsiz alacak davasının konusunu oluşturmayacağından, bu talebe yönelik davanın hukukî yarar yokluğundan reddine karar verilmesi gerekirken söz konusu talebin hüküm altına alınması hatalıdır. Ayrıca kabule göre; Mahkemece Dairemizin uygulaması gözetilmeksizin 6100 sayılı Hukuk Muhakemeleri Kanun’un 31. maddesi kapsamında, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanı alınmadan yazılı şekilde izin ücretinin kabulü de isabetsiz bulunmuştur.  3- Tahsil talepli belirsiz alacak davasında faiz başlangıcı, davadan önce temerrüt söz konusu değilse dava tarihi olmalıdır. Alacak belirlendikten sonra da arttırılan kısım için faiz başlangıcı temerrüt ya da dava tarihidir. Dava konusu fazla çalışma, ulusal bayram ve genel tatil ücreti alacakları yönünden davanın belirsiz alacak davası olarak açıldığı, bilahare bedelinin artırıldığı sabittir. Bu durumda; belirsiz alacak davasının konusunu oluşturan fazla çalışma, ulusal bayram ve genel tatil ücreti yönünden alacakların tamamına dava tarihinden itibaren faiz yürütülmesi gerekirken dava ve artırım tarihine göre faiz yürütülmesi isabetsizdir.  Açıklanan nedenlerle; Bölge Adliye Mahkemesince fazla çalışma, ulusal bayram ve genel tatil ücreti yönünden yapılan bedel arttırımının ıslah olarak nitelendirilip yazılı şekilde faiz başlangıç tarihlerinin belirlenmesi Dairemiz uygulamasına göre yerinde değildir. Netice itibariyle, yanılgılı değerlendirmeyle yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}