{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...3. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkili davacının davalı işyerinde 10/04/1993 tarihinde çalışmaya başladığını, görevinin yangın tüpü doldurma ve boyama işlemi olduğunu, iş akdini emeklilik nedeni ile 17/12/2013 tarihinde feshettiğini, ancak hak etmiş olduğu alacaklarının halen ödenmediğini ileri sürerek, bakiye kıdem tazminatı, fazla mesai ücreti, ulusal bayram genel tatil ücreti ve yıllık izin ücreti alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, açılan davayı kabul etmediklerini, zamanaşımı itirazları olduğunu, davacının 10/04/1993 tarihinde işe başladığını, 31/03/2004 tarihinde kendi isteği ile işten ayrıldığını, 24/05/2004 tarihinde yeniden çalışmaya başladığını, davacının ücretlerinin tam ve zamanında ödenmiş olduğunu, davacının vasıfsız eleman olup fazla mesai yapmasını gerektiren bir sebep bulunmadığını, iş akdini tek taraflı ve haksız olarak fesheden davacının kıdem tazminatı talep edemeyeceğini savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalının istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının bakiye kıdem tazminatı alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır.Somut uyuşmazlıkta, dosya içeriğine göre davacı işçinin yaş hariç emeklilik kriterlerine haiz olduğu yönünde Sosyal Güvenlik Kurumu'ndan belge alarak iş sözleşmesini 17/12/2013 tarihinde feshettiği, davalı işverence fesih sonrasında banka yoluyla taksitler halinde toplamda 7.204,00 TL kıdem tazminatı ödendiği anlaşılmıştır.Mahkemece hükme esas alınan bilirkişi raporunda kıdem tazminatı hesabından 5.000,00 TL’lik ödeme mahsup edilmiş ise de, davalı tarafından kıdem tazminatı olarak 02/10/2014 tarihinde banka yoluyla ödenen 2.204,00 TL’nin hesaplama sırasında mahsup edilmesi gerektiğinin düşünülmemesi hatalı olup bozmayı gerektirmiştir. Sonuç: Temyiz olunan İlk Derece Mahkemesi Kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi Kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}