{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 10/09/2003 tarihinden itibaren kesintisiz ve belirsiz süreli iş akdi ile çalışırken iş akdinin haksız ve bildirimsiz olarak 26/08/2014 tarihinde feshedildiğini ileri sürerek, kıdem, ihbar tazminatları ile ücret, fazla mesai ücreti, ulusal bayram genel tatil ücreti, yıllık izin ücreti ve asgari geçim indirimi alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının işveren nezdinde Mayıs 2010 tarihinden itibaren çalışmaya başladığını, bundan önce çalışmasının olmadığını, davacının, işverene hiçbir bildirim yapmadan ve haber vermeden mazeretsiz olarak 22/08/2016-23/08/2016 tarihlerinde olmak üzere ardı ardına iki iş günü ve tatil gününden sonraki 25/08/2016 tarihinde olmak üzere toplam 3 gün işe devam etmediğini, işveren ve diğer çalışanların imzasıyla tutanak altına alındığını, ... 3. Noterliği'nin 26/08/2014 tarihli ihtarnamesi ile iş akdini haklı sebeple feshettiğini, izinsiz ve geçerli bir sebebe dayanmaksızın işe devam etmeyen işçinin iş akdi davalı tarafından haklı sebeple feshedildiğinden kıdem ve ihbar tazminatına hak kazanmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan deliller ve bilirkişi raporuna dayanılarak, iş aktinin feshinin haksız olarak işverence gerçekleştirildiği, fesih tarihinin 22.08.2016 olduğu, işverence fesih tarihinde ve sonrasında tutulan devamsızlık tutanaklarının feshe etkisinin olmadığı, 11 yıllık kıdemi bulunan bir işçinin haklarını bırakarak işi terk etmesinin de hayatın olağan akışına uygun düşmediği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kısmen kabulü ile, ... 1. İş Mahkemesi'nin 2016/267 Esas, 2017/350 Karar sayılı kararının 6100 sayılı HMK'nın 353/1-b-2 hükmü gereğince kaldırılmasına karar verilmiştir.  Temyiz Başvurusu:  Kararı, yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İş sözleşmesinin kim tarafından, ne şekilde feshedildiği ve feshin haklı nedene dayanıp dayanmadığı taraflar arasında uyuşmazlık konusudur.İş sözleşmesi taraflara sürekli olarak borç yükleyen bir özel hukuk sözleşmesi olsa da, taraflardan herhangi birinin iş sözleşmesini bozmak için karşı tarafa yönelttiği irade açıklamasıyla ilişkiyi sona erdirmesi mümkündür.Fesih hakkı iş sözleşmesini derhal veya belirli bir sürenin geçmesiyle ortadan kaldırabilme yetkisi veren bozucu yenilik doğuran ve karşı tarafa yöneltilmesi gereken bir haktır.  Maddede düzenlenen bildirimli fesih, belirsiz süreli iş sözleşmeleri için söz konusudur. Başka bir anlatımla belirli süreli iş sözleşmelerinde fesheden tarafın karşı tarafa bildirimde bulunarak önel tanıması gerekmez.  Fesih bildirimi bir yenilik doğuran hak niteliğini taşıdığından ve karşı tarafın hukukî alanını etkilediğinden, açık ve belirgin biçimde yapılmalıdır. Yine aynı nedenle kural olarak şarta bağlı fesih bildirimi geçerli değildir.  Fesih bildiriminde “fesih” sözcüğünün bulunması gerekmez. Fesih iradesini ortaya koyan ifadelerle eylemli olarak işe devam etmeme hali birleşirse bunun fesih anlamına geldiği kabul edilmelidir. Bazen fesih işverenin olumsuz bir eylemi şeklinde de ortaya çıkabilir. İşçinin işe alınmaması, otomatik geçiş kartına el konulması buna örnek olarak verilebilir. Dairemizce, işverenin tek taraflı olarak ücretsiz izin uygulamasına gitmesi halinde, bunu kabul etmeyen işçi yönünden “işverenin feshi” olarak değerlendirilmektedir.  Fesih bildiriminin yazılı olarak yapılması, 4857 sayılı İş Kanununun 109. maddesinin bir sonucudur. Ancak yazılı şekil şartı, geçerlilik koşulu olmayıp ispat şartıdır.Fesih bildirimi karşı tarafa ulaştığı anda sonuçlarını doğurur. Ulaşma, muhatabın hâkimiyet alanına girdiği andır.Somut uyuşmazlıkta dosya içeriğine göre, tanık anlatımları ve özellikle davacı tanığı Özgür’ün beyanları birlikte değerlendirildiğinde, davacının iş akdini 22/08/2014 tarihinde eylemli olarak sona erdirdiği, iş akdinin sona erdiği tarih itibariyle hak edilip de ödenmeyen işçilik alacaklarının bulunduğu ve bu nedenle davacı tarafından yapılan feshin haklı olduğu anlaşılmakla Bölge Adliye Mahkemesince kıdem tazminatına hükmedilmesi yerindedir. Ancak iş akdini fesheden tarafın feshi haklı bir nedene dayansa dahi, ihbar tazminatına hak kazanması mümkün olmadığından davacının ihbar tazminatı talebinin reddi yerine, yanılgılı değerlendirme ile kabulüne karar verilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}