{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13. maddesinde; tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (yedinci maddenin ikinci fıkrası, dokuzuncu maddenin birinci fıkrasının son cümlesi ile onuncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla,) tarifenin üçüncü kısmına göre belirleneceği ancak hükmedilen ücretin kabul veya reddedilen miktarı geçemeyeceği düzenlenmiştir. Somut uyuşmazlıkta, davacının ıslah dilekçesindeki arttırım yapılan miktarlar dikkate alınarak yapılan hesaplamada hakkaniyet indirimi hariç reddedilen alacak miktarı 19.296,27 TL olup; karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi’nin üçüncü kısmına göre, davalılar lehine hükmedilmesi gereken toplam vekalet ücreti 2.315,55 TL ise de, Mahkemece davalılar lehine 7.686,59 TL vekalet ücretine hükmedilmesi bozma sebebi ise de, açıklanan bu hususlar yeniden yargılamayı gerektirmediğinden kararın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Temyize konu Bölge Adliye Mahkemesi kararının hüküm fıkrasındaki \"B\" bendinin davalılar yararına vekalet ücretine ilişkin 10 numaralı alt bendinde yer alan; “7.686,59 TL” rakamının çıkartılarak yerine; “2.315,55 TL” rakamının yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine, düzeltilerek onama kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, dosyanın peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 26.01.2021 gününde oybirliği ile karar verildi."
}