{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalı ... Yemek Üretim ve Hizmet A.Ş. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkili davacının 23.01.2012- 20.10.2014 tarihleri arasında davalı şirketin yemek işlerini yaptığı ... ve ...işyerlerinde gıda teknikeri olarak çalıştığını, çalıştığı süre boyunca fazla mesai yaptığını, fazla mesai ücretlerinin bazı aylarda bordrolara yansıtılarak ödenmekle birlikte genellikle ödenmediğini, çalışma yapılan genel tatil günleri ödemelerinin de yapılmadığını, bu yüzden davacının iş sözleşmesini haklı nedenle feshettiğini ileri sürerek, kıdem tazminatı, fazla mesai ücreti alacağı ile genel tatil ücret alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının asistan proje müdürü olarak çalıştığını, iş akdini haklı bir nedene dayanmadan feshettiğini, dava konusu yapılan alacak taleplerine yönelik iddiaların asılsız olduğunu, davacının hak ettiği tüm ücret ve sosyal haklarının ücret bordrosuna yansıtılarak banka vasıtasıyla eksiksiz olarak ödendiğini beyanla davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda, davanın kabulü hakkındaki ilk karar, davalı vekilince temyiz başvurusunda bulunulması üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesi'nin 11.09.2019 tarihli 2017/23395 esas 2019/15883 karar sayılı ilamıyla; \"... Somut olayda; davacı dava dilekçesinde fazla çalışma yaptığını bazı aylara ait fazla çalışma ücretlerinin ödendiğini bazı ayların ise ödenmediğini beyan etmiş, davalı fazla çalışma ücretlerinin ödendiğini savunmuştur. Mahkemece, davacı ve tanık beyanları doğrultusunda fazla çalışma ücret alacağı hüküm altına alınmıştır. Ancak davacının, bazı aylar fazla çalışma ücretlerinin ödendiğine dair beyanı değerlendirilmeden, tüm hizmet süresi boyunca fazla çalışma yaptığı ve ücretlerinin ödenmediği değerlendirilerek hüküm kurulması hatalı olmuştur. O halde; Mahkemece davacıya hangi aylarda fazla çalışma ücret alacağının ödendiği açıklattırılarak sonuca gidilmesi gerekirken eksik incelemeyle karar verilmesi bozmayı gerektirmiştir. ...\" gerekçesiyle bozulmuştur. Mahkemece bozma ilamına uyulmasına karar verilmiş ve yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, davacı vekili ile davalı ...Yemek Üretim ve Hizmet A.Ş. vekili tarafından yasal süresi içerisinde temyiz edilmşitir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden tarafların aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Mahkemece davanın kabulü yönünde verilen ilk karar Yargıtay (Kapatılan) 22. Hukuk Dairesi'nin 11.09.2019 tarihli 2017/23395 esas 2019/15883 karar sayılı ilamında yazılı gerekçelerle bozulmuş olup, bozma ilamında açıkça “davacının beyanının alınması gerektiğinden” söz edilmiştir. Mahkemece bozma ilamına uyulmasına karar verilmesine rağmen, bozma ilam gereği yerine getirilmemiş, davacının konuya ilişkin beyanı alınmadan vekilin beyanı ile sonuca gidilmiştir. Uyma kararı dönülebilecek bir ara karar niteliğinde değildir. Bozma ilamına uyulması halinde, mahkemenin bozma ilamına uygun olarak yargılama yapma zorunluluğu doğmaktadır. Bu nedenle, uyuşmazlık konusu çalışma döneminde hangi aylara ilişkin fazla mesai ücreti aldığı hususu bizatihi davacıya sorulup açıklattırılmadan, davacı vekilinin beyanı ile yetinilip, bozma gereği yerine getirilmemesi suretiyle yazılı biçimde karar verilmesi doğru olmamıştır. Anılan yön gözetilmeden eksik inceleme ve yanılgılı değerlendirme ile hüküm tesis edilmesi hatalı olup bozmayı gerektirmiştir.  3-Davacı, 05.11.2016 tarihinde davalı şirket aleyhine açtığı davada; 5.075,20.-TL bakiye fazla çalışma ücreti ve 509,09.-TL genel tatil ücreti alacaklarının tahsilini talep etmiş, İzmir 4. İş Mahkemesinin 29.11.2019 tarihli 2016/5 esas 209/632 karar sayılı kararıyla da söz konusu dava dosyasının temyiz incelemesine konu eldeki dava dosyası ile birleştirilmesine karar verilmiştir. Ne var ki, mahkemece birleşen dava dosyası hakkında müspet veya menfi herhangi bir hüküm kurulmadığı anlaşılmaktadır. Birleşen dava dosyası olan ...4. İş Mahkemesinin 2016/5 esas 209/632 karar sayılı dava dosyasına konu talepler hakkında herhangi bir karar verilmemesi de hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}