{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 180, 182, 396, 427, 444, 447)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili; müvekkili şirkette 02.08.2010 tarihinde işe başlayan ve makina kiralama satış geliştirme uzmanı olarak çalışan davalının pozisyonu gereği şirket müşterilerine ilişkin ve ticari sır niteliğinde sayılabilecek pek çok detaylı bilgiye erişim sağladığını ve çalıştığı süre zarfında şirketin müşteri çevresi, fiyatlandırma sistemi, maliyetler gibi iş sim niteliğinde birçok bilgiyi de edindiğini ve akdettiği 02.08.2010 tarihli sözleşme ile de iş sözleşmesinin devamı sırasında ve iş sözleşmesi sona erdikten sonra sır saklama ve rekabet etmeme yükümlülüğü bulunduğunu, ancak davalının bu yükümlülüğüne aykırı davrandığını, rakip firmalara bilgi sızdırdığını, rakip firmada çalışmaya başladığını, sözleşme gereği cezai şart alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili; müvekkilinin ilk defa iş hayatına atıldığı davacı şirket ile akdettiği 02.08.2010 tarihli iş sözleşmesinin tek taraflı işverenlikçe düzenlenmiş bir sözleşme olup, müvekkilinin hiçbir içeriğini işe başlayabilmek için tartışmadan kabul etmek zorunda kaldığından davacı tarafın iş sözleşmesinin müzakere edildiği iddiasının gerçek dışı olduğunu, müvekkilinin 02.08.2010 tarihinde satış temsilcisi olarak işe başladığını, değişik pozisyonlarda çalıştığını, şirketlerden birinin mail yoluyla gönderdiği teklifi değerlendirmeye aldığını, söz konusu teklifin bir sözleşme olmayıp şirketin unvanının dahi yer almadığı bir belgenin sözleşme olarak kabul edilemeyeceğini, hatta davacı taraf, bu teklifte şirket unvanını göremediği için dava dilekçesinde dördüncü bir şirketin adına yer vererek müvekkilinin .... Makina Holding ile anlaştığını beyan etmiş olduğunu, anılan teklifin müvekkilinin üçüncü kişi şirkette çalışması durumunda kendisine sunulacak şartları gösteren bir belge olduğunu, davacı şirketin ticari sırrını ifşa etmediğinin, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk derece mahkemesince, davalı işçinin, davacı şirkette çalıştığı dönemde işverenin mesleki sır teşkil edebilecek bilgileri kullandığı veya üçüncü kişilere vererek sır saklama yükümlülüğünü ihlal ettiği ve şirket menfaatlerinin davalının eylemi ile zarar gördüğü yönünde dosya kapsamında somut delil bulunmayıp bu iddianın davacı tarafından ispatlanamadığı, sözleşme gereği zarar şartına bağlı cezai şart talep koşullarının oluşmadığı kabul edilerek davanın reddine karar verilmiştir. İstinaf başvurusu : İlk derece mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge adliye mahkemesince, davacının sadakat yükümlülüğüne aykırı hareket ettiği ve rekabet yasağına aykırı davrandığına yönelik davacı firma içinde çalıştığı ve ayrıldığı sözleşme kapsamındaki belirtilen süreyi kapsayan döneme ilişkin iddianın somut delillerle ortaya koyulup ispatlanamadığı, davacı tarafın kendi anlatımına göre çalıştığı dönem içerisinde davacı şirket nezdinde ve toplantılarda vakıf olduğu ve şirket ticari sırları kapsamında değerlendirilecek hususi bilgileri davacı aleyhine haksız rekabet teşkil edecek şekilde kullandığı ve bu yolla davacı şirketi zararlandırdığı ya da sözleşmeye-rekabet yasağına aykırı hareket ettiği hususunun somut olarak ortaya konulamadığı, davalının işten ayrılacağı süreçte şeffaf davranmamış olsa bile, bu hususun tek başına davacı iddialarını ispatlayan ve doğrulayan hususlardan olmadığı, bu kapsamda dosya münderecatına göre ilk derece mahkemesinin dosya münderecatına uygun düşen bilirkişi raporuna itibar ederek davacının iddialarını somut delillerle ispatlayamamasını değerlendirerek davanın reddine kararvermesinde herhangi bir isabetsizlik ve kamu düzenine aykırılık durumuna rastlanmadığını belirterek ilk derece mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu: Kararı, davacı şirket vekili temyiz etmiştir.  Gerekçe: 6098 sayılı TBK.’nun 396. Maddesi uyarınca “İşçi, yüklendiği işi özenle yapmak ve işverenin haklı menfaatinin korunmasında sadakatle davranmak zorundadır. İşçi, hizmet ilişkisi devam ettiği sürece, sadakat borcuna aykırı olarak bir ücret karşılığında üçüncü kişiye hizmette bulunamaz ve özellikle kendi işvereni ile rekabete girişemez. İşçi, iş gördüğü sırada öğrendiği, özellikle üretim ve iş sırları gibi bilgileri, hizmet ilişkisinin devamı süresince kendi yararına kullanamaz veya başkalarına açıklayamaz. İşverenin haklı menfaatinin korunması için gerekli olduğu ölçüde işçi, hizmet ilişkisinin sona ermesinden sonra da sır saklamakla yükümlüdür. Keza kanunun TBK.’nun 427. Maddesi uyarınca “Hizmet buluşları üzerinde işçinin ve işverenin hakları, bunların kazanılması ile diğer sınaî ve fikrî mülkiyet hakları konusunda özel kanun hükümleri uygulanır. Diğer taraftan Rekabet yasağı 6098 sayılı T. Borçlar Kanunu’nun Genel Hizmet Sözleşmesi hükümleri içinde 444 ila 447. maddelerinde düzenlenmiştir. Bunun nedeni ise rekabet etmemenin sadakat borcunun bir gereği olmasıdır. İş sözleşmesinin kurulması ile doğan sadakat borcu, işçi tarafından işverenin çıkarlarını koruma ve gözetme borcudur. Rekabet etmeme borcu ise, iş sözleşmesinin sonuçlarından olan; işçinin işverene sadakat borcu içinde yer alan alt bir yükümlülüktür. Taraflar iş ilişkisi devam ederken sözleşmenin bitiminden sonra işçinin rekabet etmeyeceğine ilişkin bir hükmün iş sözleşmesine konulmasına veya bu konuda ayrı bir sözleşme (rekabet yasağı sözleşmesi) yapılmasını kararlaştırabilirler. Rekabet yasağının ihlaline bağlı taraflarca kararlaştırılmış olan belli bir ödemeyi öngören yaptırım, niteliği itibarıyla bir cezai şart hükmüdür. İş akdinin devamı süresince işçinin işverenle rekabet etmemesi sadakat borcu içinde yer alan bir yükümlülüktür. Buna karşılık, taraflar iş ilişkisi devam ederken sözleşmenin bitiminden sonra işçinin rekabet etmeyeceğine ilişkin bir hükmün iş akdine konulmasını veya bu konuda ayrı bir sözleşme (rekabet yasağı sözleşmesi) yapılmasını kararlaştırabilirler. İş akdi sona erdikten sonra işçinin işverenle rekabet etmeme borcu ancak böyle bir yükümlülük sözleşme ile kararlaştırıldığı takdirde söz konusu olmaktadır. (Süzek, S. İş Hukuku, Yenilenmiş 10. Baskı İstanbul 2014, S:344., YHGK. 22.09.2008 gün ve 2008/9-517 E, 2008/566 K. Sayılı ilamından. Aynı atıflar YHGK. ‘nun 21.09.2011 gün ve 2011/9-508 E, 2011/545 K ile Y. HGK. 27.02.2013 gün ve 2012/9-854 E, 2013/392 K. Sayılı ilamlarında da yapılmıştır).Borçlar Kanunu’nun 180. Maddesinin 1. Fıkrasında “Alacaklı hiçbir zarara uğramamış olsa bile, kararlaştırılan cezanın ifası gerekir” hükmü yer aldığından, işverenin herhangi bir zararı ispatlamak zorunda bulunmaksızın sözleşmede kararlaştırılan cezai şartı isteyebilmesi olanağı vardır. Bu durumda işverenin cezai şartı talep edebilmesi için rekabet yasağının ihlal edildiğini ispatlaması yeterlidir. (Süzek, S. İş Hukuku, Yenilenmiş 11. Baskı İstanbul 2015, S:378) Somut olayda, taraflar arasında TBK 444. vd. maddelerine uygun rekabet yasağı sözleşmesi yapıldığı anlaşılmaktadır. Davalı işçinin davacı şirkette 02.08.2010 tarihinde akdedilen yazılı iş sözleşmesi ile satış temsilcisi olarak işe başladığı, taraflar arasında 02.08.2010 tarihli iş sözleşmesinin eki olarak düzenlenmiş aynı tarihli Rekabet Yasağı ve Sır Saklama Sözleşmesinin 1. maddesi ile davalının gerek iş sözleşmesinin devamı sırasında ve gerekse iş sözleşmesinin sona ermesinden sonra işverenle ve işle ilgili mesleki sır ve gizli belgeleri kendi kişisel amaçları veya herhangi bir başka kişi, şirket, kurum veya kuruluşun çıkarları için kullanmayacağını ve/veya herhangi bir kişi, şirket ve kuruluşa ifşa etmeyeceğini beyan ve taahhüt ettiği ve sözleşmenin 2. maddesinde de, davalının iş akdinin devam ettiği dönemde veya iş akdi sona erdikten sonra yukarıda belirtilen sır saklamaya ilişkin yükümlülüklerini herhangi bir şekilde ihlal ettiği takdirde işverenin haklı fesih hakkı saklı kalmak kaydıyla davalının son aylık brüt ücretinin 12 katı tutarındaki ceza bedelini ve bu ihlal neticesinde uğradığı tüm zararların ceza bedelinden fazla olması hâlinde fazla olan kısmını talep ve tahsil edebileceği ve davalının ceza bedelini ve ceza bedelini aşan zararı kendisine yapılacak yazılı ihbar veya ihtarın tebliğinden itibaren 7 gün içinde işverene ödeyeceğini kabul ve beyan ettiği görülmektedir. Sözleşmenin geçerli olduğu İlk Derece Mahkemesi ve Bölge Adliye Mahkemesinin kabulündedir. Davalı işçinin iş sözleşmesinin sona ermesinden itibaren 3 gün sonra aynı il sınırlarında aynı alanda iştigal eden işyerinde işe başladığı da sabittir. Nevarki davacı işveren cezai şart isteğinin zararın varlığı ve miktarının ispatlanamadığı gerekçesiyle reddi doğru olmamıştır. Cezai şart alacaklısını ispat yükünden kurtarır. Mahkemece yapılacak iş TBK 182/son hükmünü de göz önünde bulundurmak suretiyle cezai şart alacağı talebini kabul etmektir.  Sonuç: Temyiz olunan ilk derece mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden bölge adliye mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren ilk derece mahkemesine, bozma kararının bir örneğinin ise kararı veren bölge adliye mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}