{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 31, 194)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, asıl davada 09/06/1997 tarihinde davalılardan ...Elektrik Dağıtım A.Ş’ye ait işyerinde yeraltı kablo işçisi olarak çalışmaya başladığını, Çalışma ve Sosyal Güvenlik Bakanlığı iş müfettişleri tarafından düzenlenen 10/05/2011 tarihli teftiş raporunda ...Elektrik Dağıtım A.Ş. ile alt işverenler arasındaki hizmet alım sözleşmelerinin muvazaaya dayandığının belirlendiğini, böylece davacının başlangıçtan itibaren davalılardan ...Elektrik Dağıtım A.Ş. işçisi olarak kabul edilerek işyerinde uygulanan toplu iş sözleşmesinden yararlandırılması gerektiğini, ayrıca davalılardan ...Elektrik Dağıtım A.Ş.'nin özelleştirilmesi neticesinde hisselerinin diğer davalı ... A.Ş. tarafından devralındığını, ancak davalı ...Ş. tüzel kişiliğinin de devam ettiğini, 01/08/2013 tarihindeki devre rağmen her iki davalının aynı işkolunda aynı adreste faaliyet göstermeye devam ettiğini, davalıların davacıyı birlikte istihdam ettiklerini, gerek özelleştirme öncesi muvazaa tespiti, gerekse ...Elektrik Dağıtım A.Ş. yönünden asıl işveren alt işveren ilişkisi sebebiyle ...Elektrik Dağıtım A.Ş. ve ... A.Ş.’nin işyeri devri kuralları gereğince birlikte sorumlu olduğunu, ...Elektrik Dağıtım A.Ş. ve ... A.Ş. arasında organik ve hukuki bağ ve ayniyet kuralları ve birlikte istihdam kuralları gereği davacının tüm dönem haklarından birlikte sorumlu olduklarını ileri sürerek ilave tediye alacağı ile toplu iş sözleşmesinden kaynaklanan bir kısım haklarının davalılardan tahsilini; birleşen davada ise, iş sözleşmesinin 27/07/2016 tarihinde işverence haksız feshedildiğini beyanla kıdem tazminatı ve yıllık izin ücreti ile birlikte diğer bir kısım alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalılar, talep edilen alacakların zamanaşımına uğradığını, davanın husumet yönünden reddi gerektiğini, 28/05/2013 tarihli Sözleşme ile ...Elektrik Dağıtım A.Ş. özelleştirilmesi sureci tamamlanarak hisselerinin ... A.Ş’ye devredildiğini, her iki şirketin tamamen farklı özel hukuk tüzel kişisi olduğunu, yüklenici şirketler ile ...Elektrik Dağıtım A.Ş. arasında asıl işveren alt işveren ilişkisi olmadığı gibi muvazaanın da mevcut olmadığını, aksi düşünülse dahi muvazaa kararının tespit niteliğinde olduğunu, ayrıca ... A.Ş. ile TES İŞ sendikası arasında imzalanan 1. dönem toplu iş sözleşmesinde, iş sözleşmesinde öngörülen hakların çok üzerinde haklar tanındığını beyanla asıl davanın reddine karar verilmesini talep etmiş; birleşen davada ise davacının özlük dosyasının ilgili şirketlerden celbi gerektiğini, çalıştığı süre içinde yıllık izin kullandırılmadığı iddiasının hayatın olağan akışına aykırı olduğunu beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davalı ...Ş. ile alt işverenler arasındaki asıl işveren alt işveren ilişkisinin muvazaalı olduğu, davacının ...Elektrik Dağıtım A.Ş. hisselerinin ... A.Ş.’ye devri suretiyle özelleştirilmesinden sonra da her iki şirket arasında organik bağ olacak şekilde çalıştığı, bu sebeple her iki davalının davacının tüm çalışma dönemine ilişkin alacaklardan birlikte sorumlu olmaları gerektiği sonucuna varılarak, asıl davanın kısmen kabulüne birleşen davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davanın kısmen kabulüne dair dair İlk Derece Mahkemesi kararının usul ve esas yönünden yerinde olduğu gerekçesiyle, davalılar vekilinin istinaf başvurusunun esastan reddine karar verilmiştir  Temyiz:  Karar yasal süresi içerisinde davalılar vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Taraflar arasındaki uyuşmazlık davacının çalışma süresinin belirlenmesi ve buna göre davalıların sorumlu olduğu alacak miktarının tespiti noktasındadır. Somut olayda, davacının 09/06/1997-27/07/2016 tarihleri arasında 19 yıl 1 ay 18 gün kesintisiz şekilde, davalılara ait işyerinde değişen alt işverenlerin işçisi olarak çalıştığı kabul edilmiştir. Hükme esas alınan bilirkişi raporunda davacının uyuşmazlık konusu dönemde çalıştığı işyerleri belirlenmiş, bu işverenler nezdindeki çalışmanın tamamının davalılara ait işyeri ile bağlantılı olduğu kabul edilmiştir. Ancak dosyadaki Sosyal Güvenlik Kurumu kayıtlarına göre, uyuşmazlık konusu dönemdeki bir kısım işyerlerinin hangi işverene ait olduğu dahi belirsizdir. Salt işyeri sicil numarasından hareketle çalışmanın ispatı mümkün değildir. Davalılar, davacının çalıştığı belirlenen bir işverenler ile aralarında hiçbir bağ bulunmadığını savunmuş olup, bu savunma üzerinde durulmamış olması hatalıdır. Sosyal Güvenlik Kurumu kayıtları eksiksiz olarak dosyaya getirtilerek davacının çalıştığı kabul edilen işyerlerinin hangi işverenlere ait olduğu ve bu işverenler ile davalılar arasında hizmet alım sözleşmesi olup olmadığı netleştirilmeden eksik inceleme ile sonuca gidilmesi bozmayı gerektirmiştir. Ayrıca, davacının 09/06/1997-27/07/2016 tarihleri arasında davalılara ait işyerinde değişen alt işverenler bünyesinde kesintisiz çalıştığı kabul edilmiş ise de, Sosyal Güvenlik Kurumu kayıtlarına göre davacının çalışmasının kesintili olduğu görülmektedir. Dosyada tanık delili dışında, davacının kesintisiz çalışma iddiasını kanıtlayan bir başka delil bulunmamaktadır. Yargılama sırasında dinlenen tanıkların tüm kesinti dönemlerine ilişkin olarak görgüye dayalı bilgi sahibi olup olmadıkları, aynı dönemde aynı yerde davacı ile birlikte çalışıp çalışmadıkları net değildir. Hal böyle olunca kesintisiz çalışma iddiasının ispat edilip edilmediği noktasında sağlıklı bir değerlendirme yapılması da mümkün değildir. Bu sebeple öncelikle davacının davalılara ait işyerinde hangi işverenler bünyesinde çalıştığı titizlikle araştırılarak belirlenmeli, oluşacak sonuca göre davacının çalışmasının kesintisiz olup olmadığı noktasında bir sonuca varılmalıdır. Eksik inceleme ile karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  2-Taraflar arasında davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık vardır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukukunda bu yükümlülüğün anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Somut olayda davacı vekili süre belirtmeksizin davacının yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, davacının toplam hizmet süresince 19 yıllık dönemde hiç izin kullanmadığı kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır. Davacının 19 yıllık çalışma süresi boyunca hiç yıllık izin kullanmaması hayatın olağan akışına terstir. Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının beyanı alınmalı, bundan sonra tüm deliller birlikte değerlendirilip, oluşacak sonuca göre karar verilmelidir. Eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, karardan bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}