{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, davacının davalı Belediyenin temizlik işlerinde çalıştığını, 6772 sayılı Yasa gereği ödenmesi gereken ilave tediye ücretinin ödenmediğini, hafta ve genel tatil günlerinde çalıştırıldığını, yıllık izinlerinin kullandırılmadığını, ... Belediyesi ile dava dışı şirketler arasındaki ilişkinin muvazaaya dayandığını belirterek ilave tediye ücreti, yıllık izin ücreti, kıdem tazminatı, bayram ücreti, genel tatil ücreti alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def'inde bulunduklarını, davacının müteahhit şirketlerin işçisi olduğunu bu nedenle idareleri yönünden davanın reddine karar verilmesi gerektiğini, 6772 sayılı Yasa gereğince ilave tediye alacağının da olmayacağını, haklarının ödendiği belirterek davanın reddine karar verilmesini talep etmiştir.Mahkeme Kararının Özeti :Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının davalı ... Belediyesinin temizlik işlerinde taşeron şirketlere bağlı olarak çalışmaya başladığı, çalışırken iş sözleşmesinin taşeron şirket tarafından haksız ve bildirimli olarak feshedildiği gerekçesiyle isteklerin kısmen kabulüne karar verilmiştir. Kararı yasal süresi içinde davalı vekili temyiz etmiştir. Dairemizin 20.03.2012 tarihli 2012/3386 esas, 2012/9107 karar sayılı ilamı ile;\"....davacının davalı ... işçisi olmadığı ve davalıdan ihaleyle iş alan alt işveren işçisi olarak çalıştığı anlaşılmaktadır. Mahkemece de asıl işveren alt işveren ilişkisine değer verildiği kararda belirtilmiş olmasına rağmen başka işçilerin açtıkları davalarda muvazaa olgusunun kesinleştiğinden söz ederek ilave tediye isteğinin kabulüne karar verilmesi hatalı olmuştur. Her dosya kendi içindeki delil durumuna göre değerlendirilir. Davacı işçinin davalı hakkında muvazaa iddialarıyla ilgili açılmış ve kesinleşen bir davası bulunmamaktadır. Davacının gerçek işvereni dava dışı alt işveren olup, kamu kurumundan iş almış olsa da 6772 sayılı Yasanın 1. maddesindeki koşulları taşımayan alt işverenin ilave tediye ödeme yükümü bulunmamaktadır. Asıl işverenin işçilik alacaklarından sorumluluğu alt işverenin sorumluluğunu aşamayacağından ilave tediye alacağı isteğinin reddi gerekirken yazılı şekilde isteğin kabulüne karar verilmesi hatalı olmuştur. \"şeklinde bozulmuştur.Mahkemece, daha önce verilen mahkeme kararları gereği 01.05.2006 öncesi sözleşmelerin muvazaalı olduğunun belirlendiği gerekçesiyle bu tarih öncesi dönem için ilave tediye alacağının kabulüne karar verilerek kısmen direnme kararı verilmiştir.Dairemizce direnme kararının yerinde olmadığı gerekçesiyle Yargıtay Hukuk Genel Kurulu’na gönderilmiştir.Yargıtay Hukuk Genel Kurulu;\"... mahkemece ilk kararda 4857 sayılı İş Kanunu’nun 2. maddesine göre davalı ... Belediyesinin asıl işveren olduğu ve davacının alacaklarından alt işverenle birlikte sorumlu olduğu gerekçesine yer verilmiş iken, direnme olarak adlandırılan kararda bu kez davalı belediyenin alt işverenlerle imzaladığı 01.05.2006 tarihi öncesine ait sözleşmelerin muvazaalı olduğu gerekçesine dayanılmış, ilk kararın gerekçesinde davalı ... Belediyesi ile alt işveren arasında muvazaaya dayalı olmayan geçerli bir asıl işveren-alt işveren ilişkisinin bulunduğu kabul edilmiş iken, direnme kararının gerekçesinde asıl işveren-alt işveren ilişkisi muvazaalı kabul edilmekle yeni bir hukuki gerekçe oluşturulmuştur.Mahkemenin direnme olarak adlandırdığı temyize konu kararın, usul hukuku anlamında gerçek bir direnme kararı olmadığı, kurulan bu yeni hükmün temyizen incelenmesi görevi Hukuk Genel Kuruluna değil, Özel Daireye ait\" olduğu gerekçesiyle Dairemize gönderilmiştir.  Temyiz:Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davalı ... ile dava dışı alt işveren şirket arasındaki ilişkinin muvazaya dayalı olup olmadığı bunun sonucunda ilave tediye alacağından davalının sorumluluğu uyuşmazlık konusudur.  Mahkemece 01.05.2006 tarihine kadar davalı Belediyenin taraf olduğu sözleşmelerin muvazalı olduğunun mahkeme kararı ile kesin olarak tespit edildiği, daha sonra yapılan sözleşmelerin muvazalı olduğunun ispat edilemediği davacının 01.05.2006 tarihi öncesi için ilave tediye ücretine hak kazandığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.Somut olayda Mahkemece davacının davalı Belediyenin işçisi olmadığı ve davalıdan ihaleyle iş alan alt işveren işçisi olduğu kabul edilmesine rağmen dava dışı başka işçilerin açtığı işe iade davalarındaki muvazaa tespitinin kesinleştiği gerekçesiyle davacının ilave tediye isteğinin kabulüne karar verilmesi hatalıdır. Davacının davalı ... hakkında muvazaa iddiasına dayalı açılmış ve kesinleşen bir davası bulunmamaktadır. Davacının gerçek işvereni dava dışı alt işveren şirket olup 6772 sayılı Yasa'nın 1. maddesi uyarınca şirketin ilave tediye ödeme yükümlülüğü de bulunmamaktadır. Buna göre ilave tediye talebinin reddi gerekirken kabulü hatalı olup bozmayı gerektirmiştir.SONUÇ:Temyiz olunan kararın, yukarıda yazılı nedenden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 26.01.2021 gününde oybirliği ile karar verildi."
}