{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 31/07/2007-15/01/2016 tarihleri arasında davalıya ait işyerinde saha ve üretim sorumlusu olarak çalıştığını, iş sözleşmesinin davacı tarafından bir kısım işçilik alacaklarının kanuna uygun hesap edilip ödenmemesi nedeniyle haklı feshedildiğini, son 15 güne ait ücretinin ödenmediğini, işyerinde fazla çalışma yapmasına, hafta tatili ile ulusal bayram ve genel tatil günlerinde çalışmasına rağmen bu çalışmaların karşılığı olan ücretlerin ödenmediğini beyan ederek kıdem tazminatı ve yıllık izin ücreti ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, iş sözleşmesinin davacının devamsızlığı sebebiyle işverence haklı nedenle feshedildiğini, davacının ücretinin her ay zamanında ve tam olarak bankaya yatırıldığını, talep edilen alacakların zamanaşımına uğradığını beyan ederek davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davalının istinaf başvurusunun esastan reddine, davacının istinaf başvurusunun kabulü ile, davanın belirsiz alacak davası şeklinde açılması karşısında davalı tarafın cevap dilekçesi ile süresinde ileri sürülmeyen zamanaşımı savunmasına değer verilemeyeceği, talep arttırımına karşı zamanaşımı def’i ileri sürülmesinin de mümkün olmadığı gerekçesiyle İlk Derece Mahkemesi kararı kaldırılarak, davalının zamanaşımı def’i gözetilmeksizin yeniden belirlenen alacakların davalıdan tahsiline dair hüküm kurulmuştur.  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının davalı temyizi yönünden aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasındaki uyuşmazlık davacının fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücretine hak kazanıp kazanmadığı noktasındadır.  Dosya kapsamından, davacının tanık anlatımlarına göre hesaplanan fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti alacaklarının hüküm altına alındığı anlaşılmaktadır. Davalı taraf, gerek İlk Derece Mahkemesince yapılan yargılama sırasında gerekse istinaf başvurusunda, davacıya ait ücret bordrolarını dosyaya sunduklarını ancak bu kayıtların değerlendirilmediğini ileri sürmüştür. İlk Derece Mahkemesi kararında, yasal süreden sonra sunulması ve davacı tarafın muvafakatinin olmaması gerekçesiyle bu kayıtlara itibar edilmediği ifade edilmektedir. Bölge Adliye Mahkemesince, süresinde sunulmayan cevap dilekçesi ekinde işyeri sicil dosyasının bulunmadığı gerekçesiyle istinaf başvurusunun reddine karar verilmiştir. Davalı vekilinin UYAP sistemi üzerinden sunduğu 27.10.2016 e-imza tarihli dilekçesinin ekinde, 148 sayfadan oluşan ücret bordrolarının bulunduğu görülmektedir. Fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti tahakkuku içeren ücret bordroları, bu alacakların ödenip ödenmediğinin ispatı yönünden ödeme belgesi mahiyetindedir. Ödeme itirazı, her aşamada dikkate alınmalıdır. Hal böyle olunca, gerek İlk Derece Mahkemesi gerekse Bölge Adliye Mahkemesince ücret bordroları dikkate alınmadan sonuca gidilmesi isabetli olmamıştır. Davalı tarafça sunulan tüm ücret bordroları incelenerek, davacıya fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti ödenip ödenmediği yöntemince belirlenmeli, oluşacak sonuca göre bir karar verilmelidir. Ödeme belgesi niteliğindeki ücret bordrolarının süresinden sonra sunulduğu gerekçesiyle dikkate alınmaması hatalı olup, kararın bu sebeple bozulması gerekmiştir.  2-Taraflar arasında davacının aylık ücret miktarı uyuşmazlık konusudur.  Dava dilekçesinde, fesih tarihi olan 29.01.2016 tarihindeki son ücret miktarı belirtilmeden 2014 yılının Haziran ayındaki ücretin 1.610,00 TL olduğu ileri sürülmüş; davalı ise ücretin bordroda görünen ücret olduğunu savunmuştur. İlk Derece Mahkemesince, davacının işverene keşide ettiği ihtarnamede bildirdiği 1.650 TL olan son ücret miktarını ispat ettiği kanaatine varılmıştır. Dosya kapsamında bulunan 735,00 TL bedelli tediye makbuzunda “Haziran 2014 maaş açıklaması”nın altında davacının ve kimliği belirsiz bir başka kişinin imzası bulunmaktadır. Davacı taraf, bu makbuza göre ücretinin bir kısmının elden bir kısmının ise banka yoluyla ödendiğini savunmuş, iddiasının ispatı bakımından da tanık deliline dayanmıştır. Yargılama sırasında dinlenen davacı tanıklarından birisi ücretin kapalı zarfta verildiğini ve miktarını bilmesinin mümkün olmadığını beyan etmiş, diğer davacı tanığı ücrete yönelik olarak herhangi bir beyanda bulunmamıştır. İlk Derece Mahkemesi kararında, davacının son ücret miktarının 1.650 TL, Haziran 2014 tarihindeki ücret miktarının ise 1610 TL olarak belirlendiği; Bölge Adliye Mahkemesi kararında da, davacı tanıklarının ücretin bir kısmının bankadan verildiğini bir kısmının elden ödendiğini doğruladığı gerekçesiyle istinaf başvurusunun reddine karar verildiği görülmektedir. Ancak, davalı taraf davacı tarafından sunulan tediye makbuzuna itiraz ederek, ücretin bordroda görünen miktar olduğunu savunmuştur. İlk Derece Mahkemesince, davacının yaptığı iş ve işyerinin niteliğine göre herhangi bir emsal ücret araştırması yapılmadan, salt davacının sunduğu tediye makbuzuna göre aylık ücret miktarının belirlenmesi hatalıdır. Davacının kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek (sendika üyesi olması halinde) sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı, ayrıca Türkiye İstatistik Kurumunun resmi internet sitesindeki \"kazanç bilgisi sorgulama\" kısmından da faydalanılabileceği göz önüne alınarak emsal ücret araştırması yapılmalı, bu araştırma sonucunda elde edilen verilerle, tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. İlk Derece Mahkemesince eksik inceleme ile ücretin belirlenmesi isabetli değildir. Bölge Adliye Mahkemesince davalının bu yöndeki istinaf başvurusunun reddine karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}