{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde çalıştığını, maaş + prim usulüyle çalıştığını, primlerinin eksik ödendiğini, fazla çalışma ücretlerinin verilmediğini, kıdem ve ihbar tazminatlarının eksik ödendiğini, asgari geçim indirimi alacağının hiç ödenmediğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının müvekkili şirketi ibra ettiğini, prim alacağı bulunmadığını, primlerin fazlasıyla ödendiğini, davacının fazla mesai ücreti alacağının da olmadığını, kıdem ve ihbar tazminatının da ödendiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir,  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, bilirkişiler sunulmuş olan defter ve belgelerde belirlenen ciro tutarına ve davacının daha önce aldığını belirttiği prim miktarına göre bakiye prim alacağını denetime elverişli biçimde hesapladıkları, Mahkemece de buna göre prim alacağına hükmedildiği, bilirkişilerin de raporlarında tespit ettikleri gibi asgari geçim indirimi alacağının ödendiği anlaşıldığından bu yöndeki davacı istinaf başvurusu da kabul edilmediği, tanıkların beyanları, emsal ücret araştırması, davacının dosyaya sunulmuş bulunan ücretinin düşük olduğuna ilişkin gönderdiği mail de dikkate alındığında ücretinin brüt 2.590,00 TL olarak tespitinin de dosya içeriğine uygun olduğu, bilirkişi prim ve fazla çalışma talepleri bakımından dava tarihi itibariyle 25/11/2009 tarihinden sonraki döneme ait alacakları hesapladığından davalı tarafın zamanaşımı yönünden istinaf başvurusu da kabul edilmediği, mesai arttıkça yapılan prim ödemesi de artıyorsa, kısaca prim, yapılan satış oranına göre değişkenlik gösteriyorsa bu durumda bir anlamda yüzde usulü ile çalışıldığının kabulü, fazla mesai ücretinin sadece % 50 zamlı kısmının hesaplanarak, davalı vekilinin istinaf başvurusu bu yönüyle kabul edilerek davacı vekilinin istinaf başvurusunun reddine, davalı vekilinin fazla mesai ücretine yönelik istinaf başvurusunun kabulüne, diğer istinaf gerekçelerinin reddine karar verilerek yeniden karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesi’nin kararına karşı davacı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı vekili dava dilekçesi ile işe girdiği 2008 yılında işten ayrıldığı 2014 yılına kadar asgari geçim indirim alacağının ödenmediğini iddia etmiştir. Davalı ise, asgari geçim indirim alacağının ödendiğini savunmuştur. Mahkemece ücret bordroları ile banka kayıtları dikkate alınarak asgari geçim indirim alacağı bulunmadığından talebin reddine karar verilmiş Bölge Adliye Mahkemesi tarafından bu konudaki davacının istinaf talebide kabul edilmemiştir. Mahkemece hükme esas alınan bilirkişi raporunda; ibraz edilen ücret bordrolarındaki asgari geçim indirim tutarlarının banka kanalı ile ödendiği, tespit edilmiştir. Dosya içeriğinde davacı ve davalı vekilince sadece üç adet imzasız ücret bordrosu sunulmuş olduğu ve asgari geçim indiriminin banka kanalı ile ödendiği görülmektedir. Mahkemece davacının talep ettiği dönemleri kapsayan tüm ücret bordroları ile banka kayıtlarının getirtilerek, asgari geçim indirim tutarlarının ödenip ödenmediği araştırılıp sonucuna göre bir karar verilmesi gerekirken eksik araştırma ile karar verilmesi hatalı olmuştur.  3- Taraflar arasında fazla çalışma ücretinin hesabı noktasında uyuşmazlık bulunmaktadır. Dairemizin yerleşik uygulamalarına göre ücret ; satışa, ürün miktarına, sefer sayısına veya gidilen kilometreye göre prim ödemelerinde ise sabit ücret üzerinden % 150 zamlı saat ücretine göre hesaplama yapılarak sabit ücrete göre hak kazanılan fazla çalışma ücreti belirlenir. Ödenen prim miktarının % 50 zam kısmına göre de hesaplama yapılır ve her iki hesap yöntemi toplanarak fazla çalışma ücreti belirlenir. Örneğin işçinin 3000 TL sabit ücret ve 1000 TL ortalama prim aldığı durumda 3000TL/225 saat x 1,5 x fazla çalışma saat sayısı = A şeklinde sabit ücrete göre hak kazanılan fazla çalışma ücreti belirlenir. Aynı dönem için ödenen primlerin fazla çalışmanın zamsız kısmını karşıladığı kabul edilerek, prim tutarı için 1000TL/225 saat x 0,5 x fazla çalışma saat sayısı = B hesabıyla prime düşen fazla çalışma ücreti belirlenir. A+B toplamı o dönem için hak kazanılan fazla çalışma ücretini belirler.  Somut uyuşmazlıkta; davacının sabit ücret + prim üzerinden ücret aldığı anlaşılmaktadır. Davacının fazla mesai ücretinin hesabında; çıplak brüt ücreti 2.590 TL üzerinden hesaplama yapıldığı, primlerin hesaplamaya dahil edilmediği sadece % 50 zamlı kısmının hesaplandığı görülmektedir. Yukarıda bahsedilen ilke kararımız doğrultusunda hesaplama yapılması gerekirken sabit ücret üzerinden hesaplamanın kabul edilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}