{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 3. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin 01.01.2001 tarihinde davalı işveren yanında çalışmaya başladığını, 2014 Nisan ayında emekli olduğunu, müvekkilinin yatırım ve bakım müdürü olduğunu, tazminat ve alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ücret, asgari geçim indirimi, yıllık izin ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 01.01.2001-30.04.2014 tarihleri arasında müvekkili şirkette çalıştığını ve emeklilik nedeniyle işten ayrıldığını, hak ettiği kıdem tazminatı alacağının ödenip ödenmediği, ücret ve yıllık izinlerinin olup olmadığının işyeri özlük dosyası ve banka kayıtları ile tespit olunacağını savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekinince istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesi tarafından İlk Derece Mahkemesinin kararı usul ve yasaya uygun bulunarak davalının istinaf başvurususunun esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Bölge Adliye Mahkemesinin kararına karşı davalı vekili tarafından temyiz başvurusunda bulunulmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Davacı işçi yıllık izin ücreti isteğinde bulunmuş, hükme esas bilirkişi raporunda 68 gün yıllık izin kullandığı belirtilerek kalan izin süresi yönünden hesaplamaya gidilmiştir. Dosya içersinde bulunan yıllık izin formlarına göre davacının toplam 82 gün izin kullandığı anlaşılmakta olup davalı vekili tarafından kullanılan izin süresi 80 gün olarak belirtildiğinden sözü edilen savunma karşısında kullanılan izin süresinin 80 gün olarak kabulüyle kalan izin süresine ait alacağın tespitine karar verilmesi gerekirken yıllık izin ücretinin fazla hesaplanarak hüküm altına alınması bozmayı gerektirmiştir.SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dava dosyasının kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}