{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 29, 53, 62) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.10.2002 T. 2002/4-238 E. 2002-367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ...’nin 15.07.2016 havale tarihli süre tutum dilekçesi ile yalnızca sanık sıfatı ile temyiz isteminde bulunduğu, katılan sıfatıyla temyiz isteminde bulunmadığı; sanıklar ...., ...., .... ve .... müdafiinin 18.07.2016 havale tarihli dilekçesi ile yalnızca sanık sıfatı ile temyiz isteminde bulunduğu katılan sıfatıyla temyiz isteminde bulunmadığı belirlenerek yapılan incelemede;  1)Sanıklar ...., .... ve .... hakkında verilen hükümler bakımından yapılan incelemede;  Hükmün açıklanmasının geri bırakılması kararlarına karşı başvurulacak yasa yolu 5271 sayılı CMK'nin 231/12. maddesinde hiçbir istisna öngörülmeksizin “itiraz” olduğu belirtilmekle, itiraz mercii tarafından incelenerek karar verilmek üzere temyizen incelenmeyen dosyanın mahalli mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  2)Katılan sanık ... hakkında katılanlar ... ile ... ve katılan sanık ...’yı kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Katılan sanık ... hakkında kasten yaralamadan kurulan hükümlerde uygulama maddesi olarak 5237 sayılı TCK’nin 62/1. maddesi yerine TCK’nin 62. maddesi yazılması mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  İlk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin sanık lehine değerlendirilerek, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas, 2002-367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Daireleri'nin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, 5237 sayılı TCK'nin 29. maddesi gereğince asgari seviyede (1/4) haksız tahrik hükümlerinin uygulanmasını gerektirdiği gözetilmeden (1/3) oranında indirim yapılması suretiyle eksik ceza tayini aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılan sanık ... müdafiinin temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  3) Katılan sanık ... hakkında katılan sanık ... ile katılan ...’ı kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Katılan sanık ... hakkında kasten yaralamadan kurulan hükümlerde uygulama maddesi olarak 5237 sayılı TCK’nin 62/1. maddesi yerine TCK’nin 62. maddesi yazılması mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  İlk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin sanık lehine değerlendirilerek, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas, 2002-367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, 5237 sayılı TCK'nin 29. maddesi gereğince asgari seviyede (1/4) haksız tahrik hükümlerinin uygulanmasını gerektirdiği gözetilmeden (1/3) oranında indirim yapılması suretiyle eksik ceza tayini aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Katılan sanık ... hakkında katılan ...’ı kasten yaralamadan kurulan hükümde hükmolunan uzun süreli hapis cezası ertelenen katılan sanık hakkında kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılan sanık ...’nin temyiz sebeplerinin reddiyle hükümlerin ONANMASINA, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)   "
}