{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tapu iptali ve tescil davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacılar vekili , ... ili ... ilçesi ... köyü 304 ada 2 parselinde bulunan A 1 Bblok 4.Kat 7 No.lu daireyi ... ‘ ndan 1/2 şer hisse oranında 03/08/1999 tarihinde satın aldığını, taşınmazı müvekkiline satan dava dışı ... davalı SS ... Yapı Koop. üyesi olup 09/01/1993 tarihli kura tutanağı ile tahsis edilerek taşınmazı aldığını, çekilen kurada ... 'na A 1 Blok 8 no.lu bağımsız bölümün isabet ettiğini, kuranın çekilmesinden sonra kat irtifakının kurulması aşamasında blok numaraları arasında değişim yapıldığını , A1 blok'un A2 Blok, A2 blok'un A1 Blok olduğunu, ayrıca kura sırasında kapıcı dairesinin de bağımsız bölüm numarası almaması nedeniyle bloklardaki bağımsız bölümlere verilen numaraların da birer öncesine kaydırıldığını, bu şekilde davacı müvekkillerine taşınmazı satan ...'na düşen bağımsız bölümün A2 blok 7 numaralı daire olduğunu, ancak davalı kooperatifin ... tapunun ... ili ... ilçesi ... köyü 304 ada 2 parselde bulunan A1 blok 7 no.lu daire tapusunun verildiğini, oysa A2 blok 7 no.lu daire tapusunun verilmesi gerektiğini , A1 blok 7 no.lu dairenin ise arsa sahiplerine isabet ettiğini ileri sürerek davalılar adına tescilli olan fakat davacıların kullanımında bulunan ... ili ... ilçesi ... köyü ... Sırımı mevkii 300L-III -a pafta, 304 ada 2 parselde bulunan A2 Blok 7 no.lu daire tapu kaydının iptali ile davacılar adına 1/2 şer hisse oranında tesciline karar verilmesini talep ve dava etmiştir.  Bir kısım davalılar vekili, davanın zamanaşımına uğradığını, kesin hüküm ve görev yönünden hukuka aykırı oldğunu savunarak haksız açılan davanın reddini talep etmiştir.  Mahkemece iddia, savunma, toplanan deliller ve tüm dosya kapsamına göre; kooperatif üyesi ... ait olan A1 blok 7 no.lu bağımsız bölümün tescil işlemi sırasında A2 blok 7 nolu bağımsız bölümle yer değiştirdiğinden davacı arsa sahipleri bu yerin tapusunu aldıklarından gerçekte dava dışı kooperatif üyesine ait olan ve ondan da bu yeri tapudan satın alan davacılar... ve ...'un A2 blok 7 nolu bağımsız bölümünü iade etmek durumunda oldukları ve ayrıca kooperatifin taşınmazda bir hakkının kalmadığı, 6/25 ( 24/100 ) hisse yönünden kura tutanağı ile ...'nun tam mülkiyetinin oluştuğu ve satın alma yoluyla bu hissenin davacıya geçtiği, kooperatif adına kayıtlı 24/100 hissenin bir kısım arsa sahibinin ... 2.Asliye Hukuk Mahkemesinin 1996/165 esas sayılı dosyasında dava açmamasından kaynaklandığı gerekçesiyle davanın kabulüne karar verilmiştir.  Kararı, davalılardan ... mirasçıları vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalılardan ... mirasçıları vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalılardan ... mirasçıları vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 26.01.2021 tarihinde oy birliğiyle karar verildi."
}