{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1163 S. K. m. 14)  Taraflar arasındaki kooperatif üyeliğinin tespiti davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, dava dışı ...'nın davalı kooperatif ortağı iken 27.10.2006 tarihinde vefat ettiğini, mirasçılarının miras yoluyla kendilerine intikal eden ortaklığı Denizli 3. Noterliğinin 19.06.2013 tarih ve 19167 yevmiye numaralı devir sözleşmesiyle müvekkiline devrettiklerini, ortaklığı devralan müvekkilinin 27.07.2013 tarihli dilekçesiyle ortaklığın kabulü ile geçmişe yönelik ödenti borçlarını ödemeye hazır olduğunu iadeli taahhütlü mektupla davalıya bildirdiğini,10.04.2014 tarihli dilekçe ile davalıya yeniden bildirim yapıldığını ve yapılan bu bildirime davalının cevaben 1163 Sayılı Yasanın 14 ve ana sözleşmenin 16. maddesi uyarınca murisin ortaklığı tasfiye edildiğinden, devredilecek ortaklık bulunmadığının belirttiğini, müvekkilinin ortaklığa engel durumu olmadığı hususunun genel kurulda değerlendirilmesi istemlerinin 12.04.2014 tarihli genel kurul gündemine alınmadığını ileri sürerek, kooperatif yönetim kurulunun 17.09.2013 tarih ve 10 sayılı kararının kaldırılmasına ve davacının ortaklık sıfatının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, kooperatif ortağı olmayan davacının, davacı sıfatı bulunmadığından, davanın husumetten reddi gerektiğini, kooperatif ortağı ...'nın vefatının öğrenilmesi üzerine, mirasçısı...' dan telefonla ortaklığı mirasçıların üzerine alması, temsilci atamaları ve ortaklık borcunun ödenmesinin istendiğini, bunların yerine getirilmemesi nedeniyle 04.01.2013 tarihinde...'ya mektup gönderildiğini, sonuç alınamaması üzerine, mirasçılara ... 3. Noterliğinin 05.07.2013 tarih ve 10931 sayılı ihtarname gönderildiğini, yine sonuç alınamayınca yönetim kurulunun 17.09.2013 tarih ve 10 sayılı kararı ile murisin ortaklığının tasfiye edildiğini ve kararın mirasçılara ... 3. Noterliği'nin 07.10.2013 tarih 13123 sayılı ihtarname ile bildirildiğini, genel kurulda görüşülme isteminin ortakların 3 ay içinde yapabileceğini, mirasçılar ortak olmadığından, mirasçılar hakkında çıkarma kararı bulunmadığını, tasfiye edilen ortaklığın devrinin mümkün olmadığını savunarak, davanın reddine karar verilmesini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davalı kooperatif tarafından ölen ortağın mirasçılarına ölümden itibaren 3 ay içerisinde ortaklığa devam edip etmeyecekleri yönünde bir ihtarname gönderilmediği, davacı kooperatif hissesini devraldıktan ve kooperatife ihbarda bulunduktan sonra bu prosedürün yerine getirildiği, bu arada davacının ortaklık sıfatını kazandığı, yönetim kurulu kararının yerinde olmadığı gerekçesiyle, davanın kabulüne ve davalı kooperatif yönetim kurulunun 17.09.2013 gün ve 10 sayılı kararının kaldırılmasına, davacının kooperatif üyesi olduğunun tespitine dair verilen karara yönelik davalı vekilinin istinaf başvurusunun ... Bölge Adliye Mahkemesi 11.Hukuk Dairesince; noterden alınmış vekaletnamelerde mirasçıların ....’ a müşterek murislerinden intikal etmiş ve edecek olan gayrimenkullerdeki miras hak ve hisselerinin tamamını dilediği bedel ve şartlarla satmaya ve sözleşme yapmaya vekalet verildiği, davacının kooperatife hitaben düzenlediği 19/7/2013 tarihli ortaklığın mirasçılardan devir alındığının, ortak olmak ve birikmiş aidat borçlarının ödenmek istendiğine ilişkin dilekçesinin iadeli taahhütlü mektupla davalıya bildirildiği, bu durumda devirle birlikte davacının ortaklığa kabul koşulları oluştuktan sonra, davalı tarafından düzenlenen ihtarnamelerin, mirasçılara 31/7/2013 ve 4/9/2013 de tebliğ edilmesi ve davacının ortaklık şartları oluştuktan sonra mirasçılara yapılan ihtar gereğinin yerine getirilmemesi sorumluluğunun davacıya yansıtılamayacağı gerekçesiyle davalı vekilinin ilk derece mahkemesi kararına ilişkin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararına ilişkin davalı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğinin de ... Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}