{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Denizli Asliye Ticaret Mahkemesince bozmaya uyularak verilen 28.05.2019tarih ve 2017/58-2019/613 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı hakkında taşıma sonucu düzenlenen faturaların takibe rağmen ödenmediğini, yapılan takibe haksız itiraz edildiğini ileri sürerek, itirazın iptalini, icra inkar tazminatının tahsilini talep etmiştir.  Davalı vekili, alacağın ve taşıma ilişkisinin varlığının ispat edilmesi gerektiğini, faturaları kabul etmediklerini savunarak, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama ve tüm dosya kapsamına göre, davacıya yemin deliline başvuracak ise yemin metnini hazırlamasının hatırlatıldığı, sunulan metnin talimat mahkemesi aracılığıyla edasının istendiği, ancak davalı şirket yetkilisinin bu hususta usulüne uygun tebligata rağmen talimat mahkemesinde beyanda bulunmadığı, yemini eda etmeyerek yeminden kaçındığı, bu cihette 6100 sayılı HMK’nın 229/1 maddesi gereği yemin konusu vakıayı ikrar ettiği ve böylece davacıya ait kargoların dağıtımı için tarafların anlaştıklarının ispatlandığı, davalı vekilinin daha sonraki beyanında yemin teklifinin, yemine konu olmayacak vakıalar ile ilgili olup, yemin teklifinin reddini talep ettikleri ve yemin teklifini kabul etmedikleri, yemin teklifinin kanuna aykırı olduğu, ayrıca davacının yemin teklifi edilmesi gereken hususlar dışında dava ile alakası olmayan vakıaların da yemine konu edildiği ileri sürülmüşse de mezkur itirazın yemin delinin usuli işlemleri tamamlandığından yerinde görülmediği, davalı tarafın savunmalarının doğruluğunun tespiti açısından ticari defter ve kayıtların delil olarak dayanılmış olması nedeniyle, incelenmesine karar verilmişse de, davalı tarafın defter ibrazından kaçındığı, bu durumda HMK 220. maddesi uyarınca davacı tarafın iddialarına itibar edilmesi gerektiği davacının, davalıdan 6.753,03 TL alacaklı olduğu, öte yandan davalının temerrüde düşürüldüğüne ilişkin herhangi bir belge dosyaya ibraz edilmediğinden, davacının takip öncesine ilişkin işlemiş faiz talebinin yerinde olmadığı, ayrıca alacağın hesaplanabilir ve likit  olduğu ve davalı tarafın itirazının da haksız olduğu anlaşılmakla asıl alacağın %40'ı oranında icra inkar tazminatının davalıdan alınıp davacıya ödenmesi gerektiği gerekçesiyle, davanın kısmen kabulüne, Denizli 4. İcra Müdürlüğünün 2009/789 E. sayılı dosyasına yönelik itirazın kısmen iptali ile takibin 6.753,03 TL asıl alacak ile asıl alacağa takip tarihinden itibaren ticari temerrüt faizi uygulanmak suretiyle devamına, fazlaya ilişkin istemin reddine, koşulları oluşmakla asıl alacağın %40’ı oranında icra inkar tazminatının davalıdan alınıp davacıya ödenmesine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve gönderilen yemin metninde dava dışı ...hakkındaki ibarelerin uyuşmazlığa ilişkin sair hususlar gözetildiğinde yeminin sıhhatine etkili görülmemesine göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 345,98 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}