{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 13. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davadan dolayı İstanbul Bölge Adliye Mahkemesi 13. Hukuk Dairesi’nce verilen 26.11.2020 tarihli ek kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar elektronik ortamda okundu gereği konuşulup düşünüldü:  Ulusal Yargı Ağı Bilişim Sistemi (UYAP) kullanılarak Yargıtay'a elektronik ortamda gönderilen dosyaların elektronik ortamda incelenebilmesi için dosyadaki tüm evrakların “taranma” suretiyle okunaklı biçimde elektronik ortama aktarılmış olması zorunludur. (HUMK.md.445) Hiç kaydedilmemiş veya sisteme kaydedildiği halde taranmamış, eksik ya da hatalı taranmış veya usulüne uygun tarandığı halde doğru isimlendirilmemiş evrak barındıran dosyaların elektronik ortamda incelenebilmesi mümkün değildir. Açıklanan sebeple, fiziki imkansızlık sebebiyle taranmayan belge var ise, dosyanın elektronik ortamda değil, fiziki olarak gönderilmesi (duruşmalı dosyaların her halükarda elektronik değil, fiziki olarak gönderilmesi) gerekmektedir.  Temyize konu, Dairemize elektronik ortamda gönderilen ve sisteme kaydedilen dosyanın yapılan ön incelemesinde yukarıdaki esaslara uyulmadığı görülmektedir. (örn: karar ilamının taraflara tebliğine ilişkin evrakların olmadığı görülmüştür.) Bu halde dosyanın elektronik ortamda incelenebilmesi mümkün değildir. Temyiz denetiminin sağlıklı şekilde yapılabilmesi için dosyanın fiziken incelenmesi gerektiğinden dava dosyasının tümünün fiziki olarak gönderilmesi amacıyla dosyanın mahalli mahkemesine iadesine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın mahal mahkemesine GERİ ÇEVRİLMESİNE, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}