{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 21. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Asliye Ticaret Mahkemesi'nce verilen 25.09.2019 tarih ve 2016/190 E- 2019/813 K. sayılı kararın davalılar vekili tarafından istinaf edilmesi üzerine, istinaf isteminin yapılmamış sayılmasına dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi'nce verilen 22.10.2020 tarih ve 2020/112 E- 2020/1054 K. sayılı kararın Yargıtay'ca incelenmesi davalılar vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  İlk Derece Mahkemesi'nce verilen karara karşı davalılar vekilince adli yardım talepli olarak istinaf kanun yoluna başvurulması üzerine, Bölge Adliye Mahkemesi'nce adli yardım talebinin reddine karar verilmiş ve bu karara karşı yapılan itiraz da reddedilmek suretiyle adli yardım talebinin reddi kararı kesinleşmiştir. Bunun üzerine Bölge Adliye Mahkemesi'nce, gerekli harçların ikmali için dosya İlk Derece Mahkemesine iade edilmiş, İlk Derece Mahkemesi'nce de HMK’nin 344. maddesi uyarınca gerekli harçların ikmali için meşruhatlı muhtıra tebliğ edilmiş, süresi içinde harçların yatırılmaması üzerine Bölge Adliye Mahkemesince istinaf isteminden vazgeçilmiş sayılmasına karar verilmiştir. Ancak, anılan Kanun hükmü uyarınca bu hususta görev ve yetki İlk Derece Mahkemesi'ne ait olup, İlk Derece Mahkemesi'nce verilen bu yöndeki kararlara karşı da HMK’nin 346/2. maddesi uyarınca bir haftalık süre içerisinde istinaf isteminde bulunulması halinde Bölge Adliye Mahkemesi'nce gerekli inceleme yapılarak bir karar verilir. Bu sebeple Bölge Adliye Mahkemesi'nce verilen istinaf isteminden vazgeçilmiş sayılmasına dair kararın bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz isteminin kabulü ile Bölge Adliye Mahkemesi kararının BOZULMASINA, dava dosyasının Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalılara iadesine,  26.01.2021 tarihinde oybirliğiyle karar verildi."
}