{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 81)  TÜRK MİLLETİ ADINA  Dava ve Karar: Dairemizin 23/05/2016 Tarih 2015/3497 E. 2016/2614 K. sayılı bozma ilamında; maktulden katılanlar Hanım ve ...’ın aşamalardaki istikrarlı beyanları dikkate alınarak sanık hakkında mahkumiyetine ilişkin olarak karar verilmiş ise de; tanıkların anlatımları bir kül halinde değerlendirildiğinde; çelişkiler mevcut olduğu tanık Hanım’ın bozma öncesi kolluk, savcılık ve mahkeme beyanlarında maktule kimin vurduğu hususunda bir açıklık bulunmadığı gibi tanık ...’ın bozma öncesi kolluk ve savcılık beyanlarında bu belirsizliğin devam ettiği ancak mahkeme beyanında sanık ...’in maktule vurduğunu beyan ettiği, bu kapsamda tanık beyanlarının hükme esas alınamayacak şekilde çelişkiler içerdiği keza ilgili tanıkların dairemize 05/10/2018 tarihli dilekçeleri ile vicdan azabı çektikleri sanığın olay yerinde bulunmadığına dair yazılı dilekçeleri de dikkate alındığında;  Sanığın beraati yerine, yazılı şekilde mahkumiyetine hükmedilmesi,  Sonuç: Bozmayı gerektirmiş olup, sanık müdafiinin duruşma ve dilekçelerindeki temyiz sebepleri bu itibarla yerinde görüldüğünden hükmün tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, bozma sebebi gözetilerek sanığın bu suçtan TAHLİYESİNE, başka bir suçtan tutuklu veya hükümlü değil ise salıverilmesi için Cumhuriyet Başsavcılığına yazı yazılmasına, 26/01/2021 gününde Üye ...'in sanığın cezalandırılması gerektiği yönündeki kanaati ve oy çokluğu ile karar verildi.   KARŞI OY:  Oluşa ve tüm dosya kapsamına göre; ... aileleri arasında arazi paylaşımı ve arsalardan birine ev yapımı hususunda anlaşmazlık bulunduğu ve bu nedenle zaman zaman tartışmaların yaşandığı, olay gününden önce sanıklardan ...'ın kendisine ait olduğunu düşündüğü arsaya ev yaptırmak için arazi sınırlarını belirlemek üzere kadastro memurlarını getirerek ölçüm yaptırdığı, sanıklardan ...'in bu nedenle...'le tartıştığı, tartışmaya diğer aile fertlerinin de katılması üzerine sanıklardan ...'in maktul ...'yı aracı olması için çağırdığı, kavga esnasında maktul ...'nın tarafları ayırmak için araya girdiği esnada başına aldığı darbe nedeniyle hayatını kaybettiği anlaşılan olayda; katılanlar ... ve taraflarla herhangi bir husumeti bulunmayan tanık ...'nın aşamalardaki istikrarlı beyanlarında sanık ...'ın diğer sanık ...'e vurmak iterken maktulün araya girmesi nedeniyle elindeki kalas ile maktulün kafasına denk gelecek şekilde vurduğunu beyan etmeleri karşısında sanığın olası kast altında öldürme suçunu işlediği sübuta ermesi nedeniyle, Bitlis 1. Ağır Ceza Mahkemesinin 16.03.2017 gün ve 2016/125 Esas ve 2017/41 sayılı mahkumiyet kararının isabetli olduğu ve onanması gerektiği,  Katılanlar ve tanıkların yargılamanın sonraki aşamalarında beyanlarını değiştirdikleri ancak bu beyanların olayın oluş şekline uygun olmadığı, değişen beyanlara değil, olaydan hemen sonra verdikleri beyanlara itibar edilmesi gerektiği kanaatinde olduğumdan sayın çoğunluğun bozma yönündeki görüşlerine katılmıyorum. (¤¤)"
}