{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370, 372)  Taraflar arasında görülen davada Ankara 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 09.05.2018 tarih ve 2017/454 E. - 2018/203 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 25.10.2019 tarih ve 2018/1515 E. - 2019/1077 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin 1984 yılında tescil edilen ticaret unvanının ayırıcı unsurunun \"ASYA\" ibaresinden oluşan markaların sahibi olduğunu, uzun yıllardır kullanılmakla markaların tanınmışlık vasfı kazandığını, davalının 16.02.2016 tarihinde \"ASYA PASİFİK\", \"ASYA AVANOS\" ve \"ASYA DEVELİ\" ibare ve biçimli 27 ve 35.sınıftaki ürün ve hizmetleri içeren 2016/12920, 2016/12916 ve 2016/12919 sayılı marka tescil başvurularını gerçekleştirdiğini, başvurularına itirazlarının nihai olarak YİDK tarafından 2017/M-8083; 2017/M-8113 ve 2017/M-8560 sayılı kararlarıyla 27. sınıftaki \"halı\" ürünleriyle 35. sınıftaki hizmetler bakımından reddedildiğini, ancak başvuru konusu işaret ile redde mesnet müvekkili markalarının sescil, görsel ve anlamsal olarak bıraktığı genel izlenimin aynı olduğunu, davalının \"ASYA HALILARI\" ibareli 27.sınıftaki halı ürünlerini içeren 23.03.1987/97064 numaralı markasını kullanmadığını, bu nedenle kendisine kazanılmış hak sağlamayacağını, başvurunun tescilinin müvekkilinin markalarıyla ilişkilendirileceğini ileri sürerek, 2017-M-8083, 2017-M-8113 ve 2017-M-8560 sayılı YİDK kararlarının iptaline ve davalı adına tescil olunan markaların hükümsüzlüğü ile sicilden terkinine karar verilmesini talep etmiştir.  Davalı TPMK vekili, başvuru konusu \"ASYA PASİFİK\", \"ASYA AVANOS\" ve \"ASYA DEVELİ\" ibareli işaretlerle, davacıya ait \"ASYA\" ibare ve biçimli markalar arasında anlamsal, görsel ve sescil olarak bütünü itibarı ile bıraktıkları izlenim itibarı ile başvuru kapsamında bırakılan mal ve hizmetler yönünden ortalama tüketicileri iltibasa düşürecek bir benzerlik bulunmadığını savunarak, davanın reddini talep etmiştir.  Davalı ... vekili, müvekkilinin 1972 yılından bu yana halı sektöründe ticari faaliyette bulunduğunu, 1983 yılından itibaren makine dokuması halı satmaya başladığını, 1976 yılında kilimciler odasına ve 1984 yılında esnaf ve sanatkarlar odasına kaydolduğunu, \"ASYA HALILARI\" ibareli 27. sınıftaki halı ürünlerini içeren 23.03.1987/97064 sayılı markasının tescilli olduğunu, yılda 3.000.000 m² halı üretimi yapılıp ticaret mevkiine konulduğunu, işaret üzerinde gerçek hak sahibinin müvekkili olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, iddia, savunma, toplanan deliller ve tüm dosya kapsamına göre; davacının markalarının \"ASYA\" ibareli olduğu, \"ASYA\" ibaresinin marka kapsamındaki ürün ve hizmetler bakımından derhâl ve doğrudan doğruya ürün ve hizmetlerin cinsini, vasfını veya herhangi bir hâlini belirtmediğinden somut ve soyut olarak ayırt edicilik vasfının bulunduğu, esasen seri markalar niteliğinde olduğu, yaygın bir kullanım ve tanıtım ile ayırt edicilik seviyesinin yükselmiş bulunduğu, davalı başvurusunun konusu olan işaretlerin \"ASYA PASİFİK\", \"ASYA AVANOS\" ve \"ASYA DEVELİ\" ibarelerinden oluştuğu, başvuru konusu işaretlerde de asıl ve ayırt edici unsurun \"ASYA\" ibaresi tarafından temsil olunduğu, davacı markalarındaki asıl ve ayırt edici unsur olan \"ASYA\" ibaresinin temsil ettiği ayırt ediciliğin, başvuru konusu işaretlerde \"ASYA PASİFİK\", \"ASYA AVANOS\" ve \"ASYA DEVELİ\" şeklinde küçük bir değişiklikle aynen korunduğu, başvurularda “PASİFİK”, “AVANOS” ve “DEVELİ” ibarelerinin bulunmasının bunları davacı markalarından uzaklaştırmadığı, aksine bu benzerliklerin iki işaretin birbirleriyle ilişkilendirilmesi sonucunu doğuracak nitelikte bulunduğu, başvuru kapsamında yer alan 27. sınıftaki \"halılar\" ürünleri ile 35.sınıftaki hizmetlerin davacının “ASYA” ibareli özellikle 2009/28603, 2008/31160, 2015/45201 ve 2006/24651 sayılı markalarının kapsamında aynen yer aldığı ve bu sebeple aynı tür oldukları, bunun yanında başvuruda yer alan 35/5.sınıftaki hizmetlerinin, davacının markalarının kapsamında bulunan 27. sınıf ürünler ile ilişkilendirilebileceğinden aynı tür bulunduğu, başvuru konusu işaretlerin davalının \"ASYA HALILARI\" ibareli 27. sınıftaki halı ürünlerini içeren 23.03.1997/97064 sayılı markasının \"kapsamındaki ürünler\" bakımından serisi mahiyetinde olduğu, zira davalının önceki tarihli markasının iddia konusu işareti davacı markalarıyla iltibasa neden olduğu ileri sürülen \"ASYA\" ibaresi itibariyle aynen içerdiği, davalının son başvurusunun önceki markasının kapsamında olan yargılama konusu 27. sınıftaki halı ürünlerini aynen içerdiği, başvuru konusu işaretin davalının öteden beri son başvuru konusu mal ve hizmetleri de içerecek biçimde kullandığı, işletmesi ile özdeşleşmiş asli unsurlarını içeren, işletmesel köken itibariyle önceki tescilli markası ile bağlantılı olduğu mesajını açık biçimde veren, önceki markasının serisi olarak algılanmasında tereddüt bulunmayan, asli unsur yanında bazı ekler de içeren yeni ve seri bir marka olarak kabul edilmesi gerektiği, bu nedenle başvuru konusu işaretin, anılan vakıa ve hukukî kabul karşısında halı ürünleri için yine de tescilinin gerekli olduğu, buna karşın davalının markasının 27. sınıftaki halı ürünlerini içerdiği, bunun bir ticaret markası olduğu, oysa son başvurusunda halı ürünlerini de içeren mağazacılık hizmetinin bulunduğu, bu yönden bir kazanılmış hakkın varlığından söz edilemeyeceği, bu sebeple önceki markanın davalı için kazanılmış hak doğurmasının veya seri marka sayılmasının olanaksız bulunduğu, davanın kısmen kabulüyle; 2016/12920 sayılı marka tescil başvurusu bakımından YİDK kararının iptali istemiyle açılan davanın reddine, hükümsüzlük istemi bakımından davanın kısmen kabulüne, davalı adına tescilli 2016/12920 sayılı markanın, 35. sınıftaki hizmetler bakımından hükümsüzlüğü ile sicilden terkinine, 2016/12916 sayılı başvuru bakımından, davanın kısmen kabulüne, YİDK'in 2017/M-8113 sayılı kararının 2016/12916 sayılı marka tescil başvurusu kapsamındaki 35. sınıftaki hizmetler bakımından, davacı itirazının reddi yönünden iptaline, sair yönden iptal isteminin reddine, davalı adına tescilli 2016/12916 sayılı markanın, 35. sınıftaki hizmetleri bakımından hükümsüzlüğü ile sicilden terkinine, sair yönden hükümsüzlük isteminin reddine, 2016/12919 sayılı başvuru bakımından, davanın kısmen kabulüne, YİDK'in 2017/M-8560 sayılı kararının 2016/12919 sayılı marka tescil başvurusu kapsamındaki 35. sınıftaki hizmetler bakımından, davacı itirazının reddi yönünden iptaline, sair yönden iptal isteminin reddine, davalı adına tescilli 2016/12919 sayılı markanın, 35.sınıftaki hizmetler bakımından hükümsüzlüğü ile sicilden terkinine, sair yönden hükümsüzlük isteminin reddine karar verilmiştir.  Karara karşı davalı ... vekili ile davalı TPMK vekili istinaf kanun yoluna başvuruda bulunmuşlardır.  Bölge Adliye Mahkemesince, \"ASYA PASİFİK\", \"ASYA AVANOS\" ve \"ASYA DEVELİ\" ibareli üç ayrı başvuru ile davacıya ait \"ASYA\" asıl unsurlu markalar arasında, başvuru kapsamındaki 35. sınıf hizmetler yönünden 556 sayılı KHK'nın 8/1-b maddesi anlamında ortalama alıcılar nezdinde görsel, işitsel ve anlamsal olarak bıraktıkları genel izlenim itibariyle ilişkilendirilme ihtimalini de içerecek şekilde iltibas tehlikesinin bulunduğu, zira taraf markalarının asli unsurlarının \"ASYA\" ibaresinden oluştuğu, davalı ...'in, halı emtiası üzerinde adına tescilli 1997/97064 sayılı markasından kaynaklanan müktesep hakkının bulunduğu, buna karşılık belirli bir mal için tescilli olan markanın, bu malı kapsayan mağazacılık hizmeti ile aynı tür sayılamayacağından mağazacılık hizmetleri yönünden müktesep hak teşkil etmeyeceği, işbu davanın konusunun üç ayrı YİDK kararının iptaline ilişkin olduğu ve gerçek hak sahipliği iddiasının işbu davada tartışılamayacağı, ilk derece mahkemesince yapılan taraf markalarının kapsamlarında yer alan mal ve hizmetlerin benzerliğine ilişkin değerlendirmenin isabetli olduğu, ilk derece mahkemesi hükmünün, yargılama giderlerine ilişkin 8 ve 10 numaralı bentleri birlikte değerlendirildiğinde davanın ret oranının 2/3, kabul oranının ise 1/3 olarak kabul edildiği ve buna göre yargılama giderlerinin paylaştırıldığı, mahkemenin takdirinde bir isabetsizlik olmadığı gerekçesiyle başvuruların esastan reddine karar verilmiştir.  Kararı, davacı vekili katılma yoluyla, davalı ... ve davalı TPMK vekilleri temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekili ve davalı ... ile davalı TPMK vekilllerinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, istek halinde aşağıda yazılı 39,50 TL harcın temyiz eden davalılara iadesine, 26.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi. (¤¤)  "
}