{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230) (5237 S. K. m. 51, 53, 62, 63, 116, 142, 143, 145) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  Gerekçeli karar içeriğinde oluş ve dosya içeriğine uygun biçimde sanığın üzerine atılı suçun sübut bulduğunun belirtildiği; bu itibarla Türkiye Cumhuriyeti Anayasası'nın 141, CMK'nın 34/1, 230. maddelerine uygun olan ve Yargıtay denetimine olanak verecek biçimde sanığın üzerine atılı suçun sübut bulduğuna ilişkin gerekçenin bu kapsamdaki unsurları da içerecek şekilde belirtildiğinin anlaşılması karşısında tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Sanık müdafiinin temyiz dilekçesi içeriğine göre müştekiler ...’e ve ...’a yönelik mala zarar verme suçundan kurulan hükümleri temyiz etmediği belirlenerek yapılan incelemede,  I – Sanık hakkında müşteki ...’a yönelik mala zarar verme suçundan kurulan mahkumiyet hükmüne ilişkin temyiz isteminin incelemesinde;  14/04/2011 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 31/03/2011 tarih ve 6217 sayılı Kanun'un 26.maddesi ile 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkında Kanun'a eklenen geçici 2.maddesi gereğince doğrudan hükmolunan 3.000 TL dâhil adli para cezasına mahkumiyet hükmünün temyizi mümkün olmadığından sanık müdafiinin temyiz isteminin 1412 sayılı CMUK'nın 317. maddesi gereğince istem gibi REDDİNE,  II – Sanık hakkında diğer suçlara ilişkin kurulan mahkumiyet hükümlerine yönelik temyiz isteminin incelenmesine gelince,  1. Sanık hakkında katılan ...’ne yönelik kamu malına zarar verme ve iş yeri dokunulmazlığını ihlal suçlarından, müştekiler ..., ... ve ...’a yönelik hırsızlık suçundan ve tüm müştekilere yönelik iş yeri dokunulmazlığını ihlal suçundan kurulan mahkumiyet hükümlerine yönelik temyiz isteminin incelenmesinde,  Sanık hakkında hırsızlık suçundan kurulan hükümlerde 5237 sayılı TCK'nın 142/2-h, 143. maddeleri uyarınca belirlenen 7 yıl 6 ay hapis cezasından aynı Kanun’un 62. maddesi gereğince 1/6 oranında indirim yapılırken 6 yıl 3 ay hapis cezası yerine 5 yıl 15 ay hapis cezasına hükmedilerek eksik ceza tayini aleyhe temyiz olmadığından bozma nedeni yapılmamış; sanık hakkında iş yeri dokunulmazlığını ihlal suçundan kurulan hükümlerde, gerekçeli karar başlığında ve hüküm kısmında suç adının iş yeri dokunulmazlığını ihlal yerine konut dokunulmazlığını ihlal olarak yazılması ve TCK'nın 116/2-4 maddesi yerine 116/1-4 maddesi ile mahkumiyet kararı verilmesi sonuca etkili görülmeyen ve mahallinde düzeltilmesi mümkün yazım hatası olarak kabul edilmiş; hırsızlık suçundan kurulan hükümlerde TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının ve sanığın gözaltında ve tutuklulukta geçirdiği sürenin, 5237 sayılı TCK'nın 63. maddesi uyarınca cezasından mahsup edilmesinin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hâkimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin isteme aykırı olarak ONANMASINA,  2. Sanık hakkında müşteki ... tarafından işletilen ... isimli iş yerinde gerçekleştirilen hırsızlık suçu nedeniyle kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde,  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  5237 sayılı TCK’nın 51. maddesinin 3. fıkrası uyarınca cezası ertelenen hükümlü hakkında, 1 yıldan az 3 yıldan fazla olmamak üzere, bir denetim süresi belirlenir, bu sürenin alt sınırı mahkûm olunan ceza süresinden az olamaz. Cezayı ertelemenin yasal sonucu olmasından dolayı zorunlu olarak hükmedilmesi gereken “denetim süresine” ilişkin hatalar “aleyhe değiştirme yasağına” konu oluşturmaz. Somut olayda, hırsızlık suçundan sonuç olarak verilen 1 yıl 6 ay 22 gün hapis cezasına ilişkin cezası ertelenen sanık hakkında denetim süresinin 1 yıl olarak belirlenmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı CMUK’nın 321. maddesi gereğince istem gibi BOZULMASINA, ancak bu aykırılığın aynı Kanun’un 322. maddesine göre düzeltilmesi mümkün olduğundan, hüküm fıkrasında TCK’nın 51/3. maddesinin uygulanmasına ilişkin paragraftan “1 yıl” ibaresinin çıkartılarak yerine “1 yıl 6 ay 22 gün” ibaresinin eklenmesine karar verilmek suretiyle sair yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA,  3. Sanık hakkında katılan ...’ne yönelik ve müşteki ...’a yönelik hırsızlık suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz isteminin incelenmesine gelince,  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının ve sanığın gözaltında ve tutuklulukta geçirdiği sürenin, 5237 sayılı TCK'nın 63. maddesi uyarınca cezasından mahsup edilmesinin infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  a) Dosya kapsamına göre, öğretmenevindeki çekmeceden 3900 TL para çalınması şeklinde gerçekleşen eylemin suç tarihine göre TCK'nın 142/2-h maddesinde belirtilen hırsızlık suçunu oluşturduğu gözetilmeden, suç vasfında yanılgıya düşülerek aynı Kanun'un 142/1-a maddesi uyarınca hüküm kurulmak suretiyle eksik ceza tayini,  b) Sanığın, müşteki ...’ın iş yerinden 3,00 – 4,00 TL civarında bozuk para çalmış olduğu anlaşıldığından; sanık hakkında müşteki ...’a yönelik hırsızlık suçundan kurulan hükümde 5237 sayılı TCK'nın 145. maddesinin uygulanıp uygulanmayacağının karar yerinde tartışılmaması,  Sonuç: Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı istem gibi BOZULMASINA, bozma sonrası ...’ne yönelik hırsızlık suçundan kurulacak hükümde 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}