{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 81)  Mahkeme tarafından beyanına itibar edilen katılanın suç tarihinde gece vakti saat 01:00 sıralarında aracına bindiği sırada hem sağ taraftan hemde sol taraftan kendisine doğru 10-15 kez ateş edildiğini ve bir adet merminin sol karın boşluğuna isabet ettiğini, ateş edenlerin her iki sanık olduğunu gördüğünü beyan ettiği, katılanın beyanlarının doğruluğunun tespitine yönelik olarak olay mahallinde, olay koşullarına ve saatine uygun zamanda olay yeri inceleme raporu, olay yeri krokisi, katılana ait araçtaki isabet noktaları, olay yerinde bulunan kovanların konumu ve aradaki mesafe ölçümleri, katılandaki yaralanmanın niteliği dikkate alınarak uzman bilirkişi marifetiyle uygulanmak suretiyle katılan ve sanıkların hazır edilerek ateş edenlerin bulundukları yerlerin tespiti, karanlıkta ve panik halinde katılanın, sağ ve sol taraftan ateş edenleri görmesinin mümkün olup olmadığı hususlarının denetimine olanak verecek biçimde temsili ve tatbiki keşif yapılması, sonucuna göre sanıkların hukuki durumlarının takdir ve tayini gerektiği gözetilmeden eksik inceleme ile hüküm kurulması,  Hususu bozmayı gerektirmiş olup, sanıklar müdafilerinin, katılan vekilinin temyiz itirazları bu nedenle yerinde görülmüş olup, hükmün tebliğnamedeki düşünceye aykırı olarak BOZULMASINA, 26/01/2021 gününde Üye ..., Üye ...'in kararın onanması gerektiğine yönelik karşı oyu ve oy çokluğu ile karar verildi.  KARŞI OY:  Oluş ve tüm dosya kapsamına göre; olay tarihinden yaklaşık bir yıl önce sanıkların mağdurun işlettiği müzikhole giderek eğlendikleri sırada sanıklar ile mağdur ve yakınları arasında kavga çıktığı, bu olay nedeniyle sanıkların mağdura karşı husumet besledikleri, olay günü saat 01:00 sıralarında evinden çıkan mağdurun sokakta park halinde bulunan aracına bindiği, mağdurun aracını hareket ettireceği sırada sanıklardan her birinin aracın sağ ve sol yönlerinden ayrı ayrı silahlarla mağdura toplamda 9 el ateş ettikleri, aracı içerisinde bulunan mağdura isabet eden bir adet ateşli silah mermi çekirdeğinin batın bölgesinden girip sağ iliacta hayati fonksiyonlarını orta (2.) derecede etkileyecek şekilde kemik kırığına ve hayati tehlike geçirmesine neden olduğu, diğer ateşli silah mermi çekirdeklerinin ise aracın kapılarına ve koltuk sırt kısmına isabet ettiği anlaşılan olayda; sanıkların eylemleri nedeniyle meydana gelen zarar ve tehlikenin ağırlığı dikkate alınarak, Bakırköy 6. Ağır Ceza Mahkemesinin 07.12.2017 tarihli 2015/481 Esas ve 2017/384 Karar sayılı mahkumiyet kararında bir isabetsizlik olmadığı bu nedenle kararın onanması gerektiği kanatindeyiz. Sayın çoğunluğun bozma yönündeki görüşüne katılmıyoruz. (¤¤)"
}