{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar vekili tarafından, davalılar aleyhine 16/01/2015 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın reddine dair verilen 26/02/2016 günlü hükmün Yargıtayca incelenmesi davalılar vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, ortaklığın giderilmesi isteğine ilişkindir  Davacı vekili, 31166 ada 8 parsel sayılı taşınmaz üzerindeki ortaklığın satış yoluyla giderilmesini talep etmiştir.  Mahkemece, davanın reddine karar verilmiştir.  Hükmü, davalılar vekili temyiz etmiştir.  Tarafların, davanın görülmesi ve sonuçlandırılması için ödedikleri paraların tümüne yargılama giderleri denir. Keşif giderleri, tanık ve bilirkişiye ödenen ücret ve giderler, yargılama sırasında yapılan diğer tüm giderler, vekille takip edilen davalarda kanun gereğince takdir olunacak vekalet ücreti yargılama giderleri kapsamındadır (HMK m 323).  Kural olarak yargılama giderleri davada haksız çıkan yani aleyhine hüküm verilen tarafa yükletilir (HMK m 326). Yargılama giderlerine mahkemece resen hükmedilir. Yargılama gideri tutarı, hangi tarafa ve hangi oranda yükletildiği ve dökümü hüküm altında gösterilir ( HMK m. 332 / 1, 2 ).  Somut olayda, mahkemece aktif husumet yokluğundan davanın reddine karar verilmiş, davalılar vekili hükmü avukatlık ücreti yönünden temyiz etmiştir. Mahkemece kendisini vekille temsil ettiren davalılar lehine maktu vekalet ücretine hükmedilmesi gerekirken bu hususta hüküm kurulmamış olması doğru değil ise de bu husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden HUMK'nun 438/7 maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalılar vekilinin temyiz itirazlarının kabulüyle hüküm sonucuna 5. madde olarak \"Davalılar kendilerini vekille temsil ettirdiklerinden karar tarihinde yürürlükte bulunan AAÜT uyarınca belirlenen 1.500,00TL maktu vekalet ücretinin davacıdan alınarak davalılara verilmesine\" cümlesinin eklenmesi suretiyle düzeltilmesine, hükmün DEĞİŞTİRİLMİŞ ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatırana iadesine, 26/01/2021 tarihinde oy birliğiyle karar verildi.Başkan"
}