{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki ortaklığın giderilmesi davasından dolayı mahal mahkemesinden verilen hüküm davalı ... ve bir kısım davalılar vekili tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü:       7201 sayılı Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunla değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir.  a) Bu kanun değişikliğine göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21/2. maddesi uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligatın, öncelikle bilinen veya gösterilen en son adresine, mavi renkli zarf kullanılmaksızın ve adres kayıt sistemindeki adres olduğuna ilişkin şerh verilmeksizin Kanunun 10. maddesine göre normal bir şekilde çıkarılması gerekir. Muhatabın bu adreste bulunmaması durumunda, tebliğ memurunca Kanunun 20 ve 21. maddesinin birinci fıkrası ile Tebligat Yönetmeliğinin 29. maddesi uyarınca, muhatap lehine olan araştırmalar yapılarak tebligatın kendisine ulaşması ve bilgilendirme işlemlerinin yerine getirilmesi gerekir.  b) Muhatabın gösterilen adresten sürekli olarak ayrılması ve yeni adresinin de tebliğ memurunca tespit edilememesi durumunda, tebliğ evrakının tebligatı çıkaran mercie geri gönderilmesi gerekir. Ancak bu aşamadan sonra, Kanunun 10/2 ve Yönetmeliğin 16/2. maddeleri nazara alınarak, tebliğ evrakının açık mavi renkli zarfla, adresin muhatabın adres kayıt sistemindeki yerleşim yeri adresi olduğu belirtilerek, Kanunun 21/2. maddesine göre tebliği mümkün olabilecektir.  Tebligat Kanununun 10/2 ve 21/2. maddeleri farklı şekilde yorumlanarak, başka adresi bilinmediği gerekçesiyle muhatabın adres kayıt sistemindeki yerleşim yeri adresine doğrudan doğruya Tebligat Kanununun 21/2. maddesine göre tebligat çıkartılması muhatabın savunma hakkını kısıtlayacağından, Anayasanın \"Hak arama hürriyeti\" kenar başlıklı 36. maddesine ve Tebligat Kanununun yukarıda bahsi geçen hükümlerine aykırı olacaktır.  Yukarıda açıklanan ilkeler ışığında somut olaya gelince:  Davalılar ... ve ...’a yapılan gerekçeli karar tebligatları, 7201 sayılı Tebligat Kanununa aykırı olarak ilk seferde, doğrudan Tebligat Kanununun 21/2. maddesine göre, bu davalıların adres kayıt sistemindeki adreslerine yapılması nedeniyle usulüne uygun olmadıkları,  Mahkemece, adı geçen davalıların adreslerine yukarıda belirtilen ilkelere uygun şekilde gerekçeli kararın tebliğinin sağlanması,  Belirtilen eksiklikler giderildikten ve temyiz süresinin beklenilmesinden sonra temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için dosyanın MAHKEMESİNE İADESİNE, 26.01.2021 tarihinde oy birliği ile karar verildi."
}