{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, konut dokunulmazlığını bozma, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Sanık hakkında, adli sicil kaydında yer alan Isparta 2. Sulh Ceza Mahkemesinin 18/06/2014 tarih, 2013/990 E. 2014/611 K. sayılı ilamına konu TCK’nın 106/1-1.maddesinde yazılı tehdit suçuna ilişkin mahkumiyet hükmü tekerrüre esas alınarak, TCK'nın 58. maddesi uygulanmış ise de; 02/12/2016 tarihinde yürürlüğe giren 6763 sayılı Yasa'nın 34. maddesi ile değişik CMK'nin 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olduğundan bu kapsamda UYAP kayıtlarından yapılan incelemede, tekerrüre esas alınan ilam ile ilgili Isparta(Kapatılan) 2. Sulh Ceza Mahkemesinin 03/05/2017 tarihli ek kararı ile uzlaşmanın sağlandığından bahisle sanık hakkında düşme kararı verildiği dikkate alınarak, suç tarihi itibari ile adli sicil kaydında tekerrüre esas nitelikte başkaca bir mahkumiyet kaydı bulunmadığı anlaşılan sanık hakkında tekerrür hükümlerinin uygulanamayacağının nazara alınmasında zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 1412 sayılı CMUK'nın 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 322. maddesine göre düzeltilmesi mümkün olduğundan hüküm fıkralarından tekerrür uygulamasına ilişkin bölümün çıkartılmasına karar verilmek suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA, 26.01.2021 gününde oybirliğiyle karar verildi."
}