{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Ticaret Mahkemesi Sıfatıyla)",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkiline ait ... plaka sayılı kamyon fiilen ve hukuken çalışabilir bir halde davalı kooperatifin otoparkında hazır bulundurulduğunu, davalı kooperatif yönetiminin kooperatif üyesi olan müvekkili hakkında usul ve yasaya aykırı olarak 02/11/2010 tarihinde ihraç kararı alarak kamyonuna iş sırası vermemiş olduğunu ileri sürerek müvekkilinin uğradığı gelir kaybının dava tarihinden itibaren işleyecek ticari avans faizi ile birlikte davalıdan tahsiline ve taraflar arasındaki mevcut muarazanın giderilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının çalışmadığı dönemde belirtilen miktarda bir kazanç kaybına uğramış olmasının imkansız olduğunu, kooperatifin davacının çalışmasına engel olmadığını hatta davacının fiilen çalışmadığına ilişkin noter marifeti ile tespit yapıldığını, kooperatifte bütün ortaklara eşit muamele yapıldığını, ortakların gerekli şartları haiz olması halinde sıra verildiğini, savunarak davanın reddini istemiş,  Mahkemece bozma ilamına uyularak yapılan yargılama sonunda; davacının davalı kooperatifin üyesi olduğu, kooperatif üyeliği konusunda Yalova 1. Asliye Hukuk Mahkemesinin kesinleşmiş kararı bulunduğu, dosyaya celp edilen noter tespit tutanakları ve ihtarnamelerle davacıya iş verilmediği, davacının iş verilmeyen 02.11.2010 tarihi ile dava tarihi olan 18.12.2012 tarihleri arasında 25,5 aylık sürenin bulunduğu dinlenen tanık beyanları ve konusunda uzman üç kişilik bilirkişi heyetinin raporuna göre; davacının ortaklıktan çıkarıldığı 02.11.2010 tarihi ile dava tarihi arasındaki gelir kaybının 60.180,00 TL olduğu, davacının davalı kooperatifin kusuru neticesinde 60.180,00 TL gelir kaybına uğradığı gerekçesiyle davanın kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 26.01.2021 tarihinde oy birliğiyle karar verildi."
}