{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 112) (6100 S. K. m. 353)  Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkili ile davalı arasında hizmet alım sözleşmeleri bulunduğunu, sözleşme kapsamında belirlenen sayı ve nitelikte işçi çalıştırıldığını, çalıştırılan bu işçilerin çalıştıkları süre gereğince kıdem tazminatı alacak haklarının doğduğunu, 6552 sayılı Kanun'un 8. maddesi ile yapılan değişiklik uyarınca yüklenici tarafından çalıştırılan işçilerin doğacak kıdem tazminatlarından idarenin sorumlu olduğunu, müvekkilinin firmaya başvuran 57 işçinin kıdem tazminatlarını ödediğini, toplam 402.005,79 TL ödeme yaptıklarını ileri sürerek işçilere ödenen 402,005,79 TL’nin reeskont avans faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının taleplerinin haksız ve hukuki dayanaktan yoksun olduğunu, 4734 sayılı Kamu İhale Kanunu'nun 78/3 maddesi gereği davacı firmanın yapmış olduğu işin, personel çalıştırmasına dayalı olmayan ihale olduğunu, 6552 sayılı torba yasaı ile 4857 sayılı Kanun'un 112. maddesine eklenen fıkralar, gerekçe ve çıkartılan yönetmeliklere göre, davacı tarafın bu düzenlemelerden faydalanarak personele ödemiş olduğu kıdem tazminatlarını talep etme hakkı olmadığını, davacı şirketin kendi personeline karşı yasal yükümlülüklerini yerine getirmesinin sorumluluğunun müvekkiline yüklenemeyeceğini savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, davacı tarafından ödenen kıdem tazminatlarından tarafların yarı yarıya sorumlu olduğu gerekçesiyle davanın kısmen kabulüne dair verilen karara yönelik taraf vekillerinin istinaf başvurusunun Bursa Bölge Adliye Mahkemesi 7.Hukuk Dairesince 6552 sayılı Kanun ile değiştirilen 4857 sayılı Kanun'un 112. maddesi ve taraflar arasındaki sözleşme hükümlerinde işçilere yapılacak kıdem tazminatı ödemelerinden kimin sorumlu olacağına ilişkin açık bir düzenleme bulunmadığı ve İlk derece mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle HMK.'nın 353/(1)-b.1 maddesi gereğince taraf vekillerinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1- Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin tüm, davalı vekilinin aşağıdaki bent dışındaki sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava; hizmet alım sözleşmesi kapsamında davalı iş yerinde çalışan davacı işçileri için ödenen ücret içinde yer alan kıdem tazminatlarının sözleşmenin feshedilmesi sonrası davacı tarafından işçilere ödenmesi üzerine iadesi talebine ilişkin rücu davasıdır.  İş hukuku mevzuatına göre yüklenici ve işveren işçiye karşı işçilik alacaklarından müteselsilen sorumludurlar. Ancak işçinin yüklenici işçisi olması nedeniyle işçilik alacaklarından hizmet sözleşmesi kapsamında nihai olarak yüklenici sorumludur.  Sözleşme hükümlerine göre ücret içinde yer alan kıdem ve ihbar tazminatı ile sair işçi alacaklarının işçiye ait olduğu, işçiye ödenmediği takdirde sözleşme ilişkisinin sona ermesiyle yüklenicinin bu miktar kadar sebepsiz zenginleşeceği izahtan varestedir.  Davacıya ödenen bedelin içinde işçiye ödenecek kıdem tazminatı da vardır. İşçiye ödenecek kıdem tazminatından yüklenici (davacı) ve işveren (davalı) birlikte sorumlu oldukları için işçinin iş akdinin kıdem tazminatını gerektirir şekilde sona ermesi halinde (emeklilik dahil) işçinin kıdem tazminatı davalıdan istenebilecektir. Böyle bir halde işveren (davalı) yükleniciden (davacı) sözleşme kapsamında ödediği kıdem tazminatını talep edebilecektir.  İşçilik alacakları karşılığının, davacı tarafından işçilere ödenmesi nedeniyle davalıdan rücuen talep edilmesi de yukarıda belirtilen gerekçeler doğrultusunda hukuka ve sözleşme hükümlerine uygun bulunmadığından davanın reddine karar verilmesi gerekirken yazılı gerekçeyle davanın kısmen kabulüne karar verilmesi doğru olmamış kararın bozulması gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenle davacı vekilinin tüm, davalı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile Bursa Bölge Adliye Mahkemesi 7.Hukuk Dairesinin kararının davalı yararına BOZULMASINA, dosyanın HMK'nın 373/2. maddesi hükmü uyarınca Bölge Adliye Mahkemesi'ne gönderilmesine, davalıdan peşin alınan harcın istek halinde iadesine, aşağıda yazılı harcın temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}