{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Çayeli Asliye Hukuk Mahkemesi    Taraflar arasındaki sıra cetveline itiraz davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davalı ... vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilerinin alacaklı sıfatına haiz olduğu icra dosyaları nedeniyle dosya borçlusunun 3. kişilerdeki hak ve alacaklarına haciz koyulduğunu, sıra cetvelinde kendi alacaklarına 3. sırada davalıların ise 1 ve 2. sırada yer aldığını ancak kendi haciz tarihlerinin önce olduğu gibi davalıların alacaklarının da muvazaalı olduğunu öne sürerek sıra cetveline itirazlarının kabulüne karar verilmesini talep etmiştir.  Davalılar vekilleri, ayrı ayrı davanın reddini dilemiştir.  İlk derece mahkemesince, davacının borçlu aleyhine uyguladığı haczin talep tarihinin davalıların hacizlerinden önce olduğundan bahisle davanın kabulüne karar verilmiştir.  İlk derece mahkemesi kararına karşı davalı vekillerince istinaf kanun yoluna başvurulması üzerine, Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesi tarafından, davalıların alacaklarının gerçek olduğunu ispatlayamamış olması gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Karar davalı ... vekilince temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı ... vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesi kararına ilişkin davalı ... vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}