{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının bozma kararına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalıların murisinin müvekkili kooperatifin üyesi olduğunu, aidat borçlarının bulunması nedeniyle başlatılan icra takibine haksız olarak itiraz edildiğini ileri sürerek, itirazın iptali ile icra inkar tazminatına hükmedilmesini talep ve dava etmiştir.  Davalılar vekili, müvekkillerinin murislerine ait olan taşınmazın üzerinde inşaat yapılmadığını, diğer üyeler gibi aidat istenmesinin doğru olmadığını, gecikme zammının dayanağının bulunmadığını savunarak, davanın reddini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davalılar murisinin, ferdileştirmeden sonra vefat etmesi nedeniyle davalı mirasçıların Kooperatifler Kanunu'nun 14. ve Ana Sözleşmenin 16. maddesi gereği ortak sıfatını taşıdıkları, 14.06.2010 takip tarihi itibariyle kooperatifin talep edebileceği alacağın 5.750,00 TL bakiye aidat alacağı ve 8.820,06 TL İşlemiş Gecikme Faizi (6098 sayılı TBK 120.md. ye göre hesaplanmış) olmak üzere toplam 14.570, 06 TL olduğu, davacı kooperatif üyesi ... mirasçılarının takibe konu edilen alacakla ilgili dava tarihinden sonra toplam 22.240,51 TL ödeme yaptıkları, ödemelerin kooperatif kayıtlarında da işli olduğu gerekçesiyle davanın kısmen kabulüne toplam 14.570,06 TL yönünden ... 1. İcra Müdürlüğünün 2010/6146 takip sayılı dosyasına yapılan itirazın iptali ile takibin bu yönden devamına, dava tarihinden sonra ödendiği anlaşılan toplam 22.240,51 TL' nin infaz sırasında dikkate alınmasına, yasal şartları taşımayan ve mirasçılardan talep olunamayacağı anlaşılan icra inkar tazminatı talebinin reddine karar verilmiştir.  Kararı taraf vekilleri temyiz etmiştir.  1- Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalılar vekilinin tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Dava, itirazın iptali istemine ilişkindir. Dava konusu alacak miktarının bilinebilir, hesap edilebilir, belirlenebilir yani likit alacak niteliğinde olduğu kuşkusuzdur. Mahkemece, dava konusu alacağın bu niteliğine göre davacı yararına İİK'nın 67/2. maddesi uyarınca icra inkar tazminatına hükmedilmesi gerekirken, yazılı gerekçeyle icra inkâr tazminatına hükmedilmemesi doğru olmamıştır.  SONUÇ: Yukarıda (1) no.lu bentte açıklanan nedenlerle davalılar vekilinin tüm davacı vekilinin aşağıdaki temyiz sebebi dışında kalan sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle davacı vekilinin temyiz itirazının kabulüyle hükmün davacı yararına BOZULMASINA, davacıdan peşin alınan harcın istek halinde iadesine, aşağıda yazılı harcın temyiz eden davalılardan alınmasına, karar düzeltme yolu kapalı olmak üzere 26.01.2021 tarihinde oy birliğiyle karar verildi."
}