{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalının müvekkili kooperatifin üyesi olduğunu, icra takibinde talep edilen alacakların iskân alınması ve kat mülkiyeti kurulması için gerekli olan giderler olduğunu, bu işlemler sonuçlandırıldıktan sonra kooperatifin tasfiyesinin kapanışının yapılacağını, icra takibinde talep edilen bedeller için 06.03.2005 tarihli genel kurul toplantısında karar alındığını, davalının takibe haksız ve kötüniyetli olarak itiraz ettiğini ileri sürerek, itirazın iptali ile %40 icra inkar tazminatının tahsilini talep ve dava etmiştir.  Davalı vekili, davanın haksız olduğunu savunarak, davanın reddi ile %40 kötüniyet tazminatına hükmedilmesini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonunda; davacının, icra takip tarihi olan 18.02.2009 tarihinde 22.302.38.TL tutarındaki ödemenin tahsilini davalıdan talep edebileceği, davalının icra takibine yönelik yapmış olduğu (26.900.00.-22.302.38=) 4.597.20. TL asıl alacak miktarı yönünden itirazında haklı bulunduğu, davalının asıl alacak yönünden temerrüde düşürüldüğü tarihin 18.02.2009 icra takip tarihi olması nedeniyle, davacının ancak icra takip tarihinden itibaren yıllık 18 (aylık %1.5) gecikme faizini davalıdan tahsilini talep edilebileceği,davalının ödeme emrinde talep edilen 5.570.TL lik faize yapmış olduğu itirazının bu nedenle yerinde bulunduğu, 18.02.2009 icra takip tarihi ile 20.07.2009 dava tarihi arasında hesap edilen gecikme faiz tutarının 1.481.25.TL olduğu, davalının itirazın iptali davasının açılmasından önce 2.300.00.TL tutarında ödeme yapmış olması sebebiyle itirazın iptali davasının açıldığı 20.07.2009 dava tarihi itibariyle , tasfiye ve kat mülkiyeti kurulmasına dair yapılması zorunlu harcamalar sebebiyle davacı kooperatife (20 daire için) 20.002.38.TL tutarında asıl alacak ve 1.481.25.TL gecikme faizi olmak üzere toplam 21.483.63 TL tutarında borçlu bulunduğu, davalının bu borç tutarına yönelik yapmış olduğu itirazının ise haklı ve yerinde olmadığı, 20.002,38 TL asıl alacak ve 1.481,25 TL gecikme faizi olmak üzere toplam 21.483,63 TL davalının borçlu bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre taraf vekillerinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle taraf vekillerinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenlerden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 26.01.2021 tarihinde oy birliğiyle karar verildi."
}