{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 167, 168)  Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, davacı şirket ile davalı ... arasında Özel Güvenlik Hizmet Alım Sözleşmesi imzalandığını, bir kısım çalışanlar tarafından, davacı şirket ve davalı ... aleyhine, kıdem tazminatı, hafta sonu çalışma ve fazla mesai alacaklarını içeren davalar açıldığını ve aleyhlerine karar verilmesi üzerine ... 2.İcra Müdürlüğüne müvekkili tarafından ödeme yapıldığını ancak ... İcra Müdürlüğünden yapılan bir kısım icra takip dosyalarında ... tarafından ödemenin bizzat yapıldığını ve müvekkili şirketin hak edişlerinden 102.273,52 TL'yi kestiğini, yapılan uyarılara rağmen ödemede bulunmadığını ileri sürerek bu tutardaki alacağın ticari faizi ile birlikte davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, açılan davanın haksız olduğunu savunarak davanın reddine karar verilmesini istemişlerdir.  Mahkemece iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre, mahkeme ilamlarında davacı ve davalının işveren olarak davalı sıfatı ile yer aldıkları, müşterek ve müteselsil sorumluluklarına hükmedildiği, dolayısı ile TBK.nun 167 ve 168.maddeleri gereğince davalının da sorumlu olduğu, sözleşmede sorumluluğunu kaldıran özel bir hüküm bulunmadığından davalının da yarı yarıya sorumlu olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1- Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin tüm, davalı vekilinin aşağıdaki bent dışındaki sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava; hizmet alım sözleşmesi kapsamında davalı iş yerinde çalışan davacı işçileri için ödenen ücret içinde yer alan kıdem, fazla mesai, genel tatil ve ihbar tazminatlarının sözleşmenin feshedilmesi sonrası davacı hakedişinden kesilmesi üzerine iadesi talebine ilişkin alacak davasıdır.  İş hukuku mevzuatına göre yüklenici ve işveren işçiye karşı işçilik alacaklarından müteselsilen sorumludurlar. Ancak işçinin yüklenici işçisi olması nedeniyle işçilik alacaklarından hizmet sözleşmesi kapsamında nihai olarak yüklenici sorumludur. Bu bağlamda işçiye işçilik haklarını işveren ödemiş olsa bile sonuç olarak sözleşme kapsamında yükleniciye rücu edebilecektir.  Sözleşme hükümlerine göre ücret içinde yer alan kıdem ve ihbar tazminatı ile sair işçi alacaklarının işçiye ait olduğu, işçiye ödenmediği takdirde sözleşme ilişkisinin sona ermesiyle yüklenicinin bu miktar kadar sebepsiz zenginleşeceği izahtan varestedir.  İşçiye ödenecek olan kıdem ve ihbar tazminatının sözleşme hükümlerine göre yükleniciye ödenmesi bu ücretin yükleniciye ait olmasından kaynaklanmamakta, iş sözleşmesinin sona ermesi halinde işçiye ödenmesi amacını taşımaktadır. Bu durumda işçiye ödenmek üzere davacıya ödenen ihbar tazminatının; (iş akdi, davacının ihbar tazminatı ödemesini gerektirir şekilde sona ermediğinden) davacı uhdesinde kalmasında hukuki bir sebep kalmamıştır. Bu sebeple davalı tarafından ihbar tazminatının davacı hakedişinden kesilmesinde bir usulsüzlük bulunmamaktadır.  Kıdem tazminatına gelince; yukarıda belirlendiği gibi davacıya ödenen bedelin içinde işçiye ödenecek kıdem tazminatı da vardır. İşçiye ödenecek kıdem tazminatından yüklenici (davacı) ve işveren (davalı) birlikte sorumlu oldukları için işçinin iş akdinin kıdem tazminatını gerektirir şekilde sona ermesi halinde (emeklilik dahil) işçinin kıdem tazminatı davalıdan istenebilecektir. Böyle bir halde işveren (davalı) yükleniciden (davacı) sözleşme kapsamında ödediği kıdem tazminatını talep edebilecektir. Davalı kıdem tazminatını davacı hakedişlerinden kesmesi nedeniyle davalı işçiye karşı kıdem tazminatı ödeme yükümlülüğüne girmiş, işçiye ödeyeceği kıdem tazminatı için rücu davası açma külfetine katlanmama yolunu seçmiştir.  İşçilik alacakları karşılığının, davalı tarafından davacıya hakedişinden kesilmesi işleminin yukarıda belirtilen gerekçeler doğrultusunda hukuka ve sözleşme hükümlerine uygun bulunduğundan davanın reddine karar verilmesi gerekirken yazılı gerekçeyle davanın kısmen kabulüne karar verilmesi doğru olmamış kararın bozulması gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenle davacı vekilinin tüm, davalı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile hükmün davalı yararına BOZULMASINA, davalıdan peşin alınan harcın istek halinde iadesine, fazla yatırılan harcın istek halinde temyiz eden davacıya iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}