{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Uzunköprü 1. Asliye Hukuk Mahkemesince bozmaya uyularak verilen 30.01.2019 tarih ve 2018/360-2019/90 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının lehtar olduğu takip konusu çekte tahrifat yapıldığını, davacının iradesi dışında çekin başka kişilere cirolanarak teslim edildiğini belirterek, bu nedenle çeke dayalı başlatılan kambiyo senedine özgü takipten dolayı borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, davalının takip dosyasını alacaklıdan, takip tarihinden önce temlik aldığını ve iyiniyetli üçüncü kişi olduğunu belirterek davanın reddini talep etmiştir.  Diğer davalılar cevap dilekçesi sunmamıştır.  Dava, çeke dayalı başlatılan kambiyo senedine özgü takipten dolayı borçlu olunmadığının tespitine ilişkin olup, mahkemece bozma ilamına uyularak yapılan yargılamaya göre, çekin son hamilinin ciro silsilesine göre çekin meşru hamili olduğu, kötüniyetli olduğu davacı tarafından kanıtlanmadıkça çekin bedelsizliğinden etkilenmeyeceği, takip dosyasındaki alacağı ondan temlik alan davalı ...'in de durumunun aynı olacağı gerekçesiyle davanın davalı ... yönünden reddine, diğer davalılar yönünden, mahkemenin bozma öncesi hükmü kesinleştiğinden karar verilmesine yer olmadığına, asıl alacağın % 40'ı oranında tazminatın davacıdan tahsili ile davalı ...'e verilmesine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}