{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekili ve davalılardan ... Tem. İnş. Taah. San. Tic. Ltd. Şti. vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili ile davalı şirketler arasında hizmet alım sözleşmesi bulunduğunu sözleşme kapsamında davalılar tarafından çalıştırılan dava dışı işçinin müvekkili aleyhine açtığı işçilik alacakları ile ilgili davanın işçi lehine sonuçlandığını ve bu kapsamda müvekkili tarafından dava dışı işçiye icra takibi sonucunda ödeme yapıldığını, yapılan bu ödemeden sözleşme hükümlerine göre davalıların sorumlu olduğunu ileri sürerek müvekkili tarafından ödenen bedelin davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar ... (...) ..., ... Özel Güvenlik Tem.Gıda Tabld. San.Tic.Ltd.Şti. ve ... Temizlik Hizmetleri vekilleri vermiş olduğu cevap dilekçeleri ile; açılan davanın haksız olduğunu savunarak davanın reddine karar verilmesini istemişlerdir.  Mahkemece iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre, davacının ödediği miktarın tamamının, ihbar tazminatından son işveren diğer alacaklardan her bir işverende çalıştığı süreler dikkate alınarak talep edebileceği gerekçesiyle davalıların sorumluluğunu belirleyen bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  Kararı, davacı vekili ve davalılardan ... Tem. İnş. Taah. San. Tic. Ltd. Şti. vekili temyiz etmiştir.  1- 5219 Sayılı Kanun ile yapılan değişiklik sonucu karar tarihinde yürürlükte bulunan HUMK 427 maddesinde öngörülen kesinlik sınırı, 5236 sayılı Kanun'un 19'ncu maddesiyle HUMK eklenen Ek-Madde 4'te öngörülen yeniden değerleme oranı da dikkate alındığında, 2016 yılı için 2.190,00 TL'dir. Davalı (... Temizlik Ltd.Şti.) vekilince temyize konu yapılan miktar yukarıda anılan madde hükmüne göre temyiz sınırının altında kaldığından davalı vekilinin temyiz isteminin reddine karar vermek gerekmiştir.  2- Davacı vekilinin temyiz itirazlarına gelince; dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenle, davalılardan ... Tem. İnş. Taah. San. Tic. Ltd. Şti. vekilinin temyiz isteminin miktardan REDDİNE, (2) no’lu bentte açıklanan nedenlerden dolayı, davacı vekilinin tüm temyiz itirazlarının reddi ile yerel mahkeme kararının ONANMASINA, peşin alınan harcın istek halinde davalı ... Tem. İnş. Taah. San. Tic. Ltd. Şti.'ne iadesine, 492 Sayılı Harçlar Kanunu'nun 13/j maddesi gereğince davacıdan harç alınmasına yer olmadığına, karar düzeltme yolu kapalı olmak üzere 26.01.2021 tarihinde oy birliğiyle karar verildi."
}