{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki menfi tespit davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin, 4 adet depoyu davalıdan 08.05.2011 tarihli genel kurul kararı ile her biri 30.000,00 TL bedel karşılığında satın aldığını, 3 adet deponun toplam 90.000,00 TL bedelini davalı kooperatife ödediğini, 4. depoyu kooperatife daha önce ödemede bulunan kişiden devralmak sureti ile bedelini ödediğini, 5. deponun ise taraflar arasında düzenlenen 27.08.2010 tarihli Kat Karşılığı İnşaat Yapım Sözleşmesi gereği davacıya verildiğini, bedelinin yapılan iş karşılığında ödendiğini, müvekkiline gönderilen 25.11.2013 tarihli hesap bildirim tutanağında davacıdan 5 adet depo bedeli 150.000,00 TL ile, Kasım 2013/Kasım 2014 arasındaki dönem için depo başına 14.829,00 TL'dan 74.145,00-TL üyelik aidatı toplamı 224.145,00 TL bakiye borcun bildirildiğini, sabit fiyatla peşin satılan depoyu alan davacıdan ayrıca aidat vs. bedel talep edemeyeceğini, davalı kooperatifin 25.11.2013 tarihli hesap bildirim tutanağı ile talep ettiği haksız borç tahakkukunun yasalara, ana sözleşmeye, fiili duruma, yapılan ödemelere göre haksız ve hukuka aykırı olduğunu ileri sürerek, davacının davalı kooperatife 224.145,00 TL borçlu bulunmadığının tespitine karar verilmesini istemiştir.  Davalı yargılamaya katılmamıştır.  Mahkemece iddia, savunma, toplanan deliller ve tüm dosya kapsamına göre; tesis edilen ortaklığın sabit/peşin ödemeli ortaklık olduğunu, davacının depo bedellerini peşin olarak ödediği, genel yönetim giderlerine, sabit peşin ödemeli ortakların da katılması gerektiği, sabit/peşin ödemeli ortak olarak davacıdan talep edilebilecek 14.518,85 TL genel gider bedelinin ödendiğine ilişkin kayıt ve belge bulunmadığından davacının davalı kooperatife, 14.518,85 TL genel gider katılım bedeli borcu bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 26.01.2021 tarihinde oy birliğiyle karar verildi."
}