{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Havza Asliye Hukuk Mahkemesi    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, akaryakıt sektöründe faaliyet gösteren davacı şirketin ekonomik durumlarının bozulduğunu ileri sürerek, İİK’nın 286.maddesi kapsamında davanın kabulü ile 3 aylık geçici mühlet kararı ve sonrasında kesin mühlet kararı verilmesini talep etmiştir.  İlk derece mahkemesince yapılan yargılama neticesinde davacı gerçek kişinin iflasa tabi olmadığı, davacı şirketin konkordato projesinin uygulanabilirliği olmadığı borca batık olmadığı gerekçeleriyle davanın reddine karar verilmiştir.  İlk derece mahkemesi kararına davacılar vekilince istinaf kanun yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 3. Hukuk Dairesi tarafından, davacı şirketin rayiç değer bilançocusuna göre aktif varlıklarının pasifinden fazla olduğu, aktifinin pasifinden fazla olması nedeniyle davacı şirketin borca batık bulunmadığı, nakit sıkıntısının bulunduğu, davacı şirkete İcra İflas Kanunun 289/3 maddesi uyarınca 1 yıl süre ile kesin mehil verilmesine yer olmadığı gerekçeleriyle istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacılar vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 3. Hukuk Dairesi kararına ilişkin davacılar vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, fazla yatırılan harcın istek halinde davacılara iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğininde ... Bölge Adliye Mahkemesi 3. Hukuk Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}