{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6101 S. K. m. 7) (6098 S. K. m. 120)  Taraflar arasındaki genel kurul kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacılar vekili; müvekkillerinin davalı kooperatifin üyesi olduklarını, kooperatifin 12.04.2014 tarihli genel kurulunda alınan 11 ve 23 no.lu kararların usul ve yasaya aykırı olduğunu ileri sürerek anılan genel kurul kararlarının iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, kooperatifin merkezinin adresi itibariyle bu davaya bakma yetkisinin ... Asliye Ticaret Mahkemeleri olduğunu, iptali istenilen genel kurulda alınan kararlara muhalif olunup, muhalefetin zapta geçirilip imzalanması gibi bir durumun söz konusu olmadığını savunarak yetki ve dava şartı yokluğu nedeniyle davanın reddini talep etmiştir.  Mahkemece iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre, iptali istenilen 12/04/2014 tarihli genel kurul toplantısına davacı ...'nın katılmadığı, davacı ...'ın ise katıldığı ancak iptali istenilen kararlara karşı olumsuz oy kullanmadığı ve davacılar tarafından toplantıya davetin usulü dairesinde yapılmadığı veyahut gündemin gereği gibi ilan ve tebliğ edilmediği, genel kurul toplantısına yetkili olmayan kimselerin karara katıldıkları hususlarının iddia ve ispat olunmadığından bu davacılar yönünden aktif dava ehliyetinin olmadığı, davacı ...’ ın, iptali istenilen genel kurula asaleten katıldığı ve iptali istenilen 11 ve 12.maddelere olumsuz oy vererek muhalefetini zapta geçirtdiğinden aktif dava ehliyeti bulunduğu, 11.madde yönünden; genel kurulca yönetim kuruluna icra yetkisi verme, özellikle inşaat yapımı ile ilgili kararlar alma yetkisinin iyi niyet esaslarına ve ana sözleşme hükümlerine aykırılık teşkil etmediği, 12. madde yönünden; 2011, 2012 ve 2013 yılı gerçekleşen imalatların yapı bedelleri ile ortaklar tarafından yapılan önceki ödeme tutarları dikkate alındığında, genel kurulca tahsiline karar verilen 290.000,00 TL aidat ödemesinin iyi niyet esaslarına uygun olmadığı ayrıca ödenmeyen aylar için ortaklardan aylık %5 gecikme faizi alınmasını öngören genel kurul kararının da hukuken sakat olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1) Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacılar vekillerinin tüm temyiz itirazları yerinde görülmemiştir.  2) Dava, kooperatif genel kurul kararının iptaline ilişkindir. Mahkemece, dava konusu 12/04/2014 tarihli Genel Kurul Toplantısının 12.maddesi ile alınan “kooperatfin amacına ulaşması için her ortağın ortalama 290 bin TL sını on ayı geçmeyecek şekilde her üyenin eşit taksitlere bölerek tamamlaması ve geciken ödemeler için aylık %5 gecikme zammı alınması” na yönelik kararın iptaline, 11.madde yönünden açılan davanın reddine karar verilmiştir. Genel kurul tutanağı incelendiğinde, 12.maddede davacı ...’ ın usule uygun şekilde muhalefet şerhinin bulunmadığı anlaşılmış olup maddenin 290 bin TL’ lik ödemeye ilişkin olan kısmının iptali isteminin öncelikle bu nedenle reddi gerekirken yazılı ve esasa ilişkin gerekçelerle kabulü doğru görülmemiştir.  Bunun yanında, 6101 sayılı Kanun'un 7. maddesine göre görülmekte olan davalarda da uygulanması gereken 6098 sayılı TBK'nın 120. maddesine göre taraflar arasında serbestçe kararlaştırılan temerrüt faizi yasal faizin %100'ünü aşamaz. Bu kural emredici nitelikte ve kamu düzenine ilişkindir. Kooperatif Genel Kurulunda anılan maddenin (12.maddenin) ikinci kısmı ile gecikme faizi aylık %5 kabul edilmiştir. Genel kurulda kararlaştırılan gecikme zammı temerrüt faizi niteliğinde olup Yasa'nın 120. maddesinde öngörülen sınırı aşamaz. Kanunun emredici hükmüne aykırı alınan bu karar (%5 gecikme faizi) mutlak butlanla malûl olup, muhalefet şerhi ve karşı oy şartı aranmaksızın iptal edilebilir.  Somut uyuşmalıkta Mahkemece bu hususlar gözden kaçırılarak; 12.maddenin gecikme zammına ilişkin kısmının mutlak butlanla batıl olduğuna, maddenin ilk kısmının ise usule uygun şekilde muhalefet şerhinin bulunmadığı gerekçesiyle iptali isteminin reddine karar verilmesi gerekirken yazılı gerekçeyle tümünün iptaline karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacılar vekillerinin tüm temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile hükmün davalı yararına BOZULMASINA, davalıdan peşin alınan harcın istek halinde iadesine, aşağıda yazılı harçların temyiz eden davacılardan alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}