{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Şanlıurfa 1. Tüketici Mahkemesi’nce bozmaya uyularak verilen 13.02.2019 tarih ve 2018/388-2019/342 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının davalı bankanın müşterisi olduğunu, davacının rızası ve bilgisi dışında kredi kartından üçüncü kişilerin harcamalar yaptığını, bu harcamaların davalı bankanın altyapı sistemindeki güvenlik zafiyetinden kaynaklandığını belirterek davacının rızası ve bilgisi dışında harcama yapılan bedel olan 4.868,87 TL davalıya borcunun olmadığına ve bu bedelin faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının kredi kartı hesabından üçüncü kişilerin harcamalar yapması konusunda davalı bankanın sorumluluğunun bulunmadığını, kusurun davacıda olduğunu belirterek davanın reddini talep etmiştir.  Dava, davacının kredi kartından rızası ve bilgisi dışında yapılan harcamaların davalı bankadan tahsiline ilişkin olup, mahkemece bozma ilamına uyularak yapılan yargılamaya göre, bankanın davacının telofonuna tek kullanımlık şifre gönderdiği ve bu şifrenin kullanılması suretiyle alım işleminin sonlandırılarak gerçekleştiği, bu nedenle bankaya atfedilebilecek bir kusur bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 6502 sayılı Yasa'nın 73/2. maddesi gereğince tüketici mahkemelerinde tüketici tarafından açılan davalar harçtan muaf olduğundan davacıdan alınan temyiz başvuru harcı ve temyiz ilam harcının davacıya iadesine, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}