{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Çanakkale 2. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 18.10.2019 tarih ve 2018/224-2019/179 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı şirket bünyesinde çalışan ...'in 2012 model iş makinesi ile çalışma yaptığı sırada operatör hatası ve hatalı kullanım sonucu makinenin üzerine ağaç devrildiğini ve makinenin ağır şekilde hasar görmesine neden olduğunu, hasara uğrayan iş makinesinin dava dışı Fırat İnşaat Ltd. Şti'ye ait olduğunu, bu şirket tarafından davalı şirkete kiralandığını, makine kırılması sigorta poliçesine dayalı olarak sigortalı şirkete 15.685,00 TL'nin 08.01.2014 tarihinde ödendiğini ileri sürerek, sigortalıya ödenen 15.685,00 TL’nin davalılardan 08.01.2014 ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte tahsiline karar verilmesini talep etmiştir.  Davalılarca dava dilekçesi usulüne uygun olarak tebliği yapılmış olmasına rağmen davaya cevap verilmemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama ve alınan bilirkişi raporuna göre, sigortacının mevcut sigorta poliçesi nedeni ile ehliyetli bir operatör tarafından kullanılan makinede meydana gelen hasarın bedelini karşılama yükümlülüğü olduğu, sigortalının zararını poliçe kapsamında ödeyip, ona halef olan sigorta şirketinin zarar sorumlularına karşı akdi ya da kanundan doğan talep haklarını, halefiyet kuralı gereğince ileri sürebileceği, nitekim somut olayda davalı şirkete karşı hem haksız eylem, hem de kira sözleşmesine, davalı operatöre karşı ise haksız eyleme dayalı olarak rücu talebinde bulunulduğu, davalı şirket ile, şirketin çalışanı olan iş makinası operatörü davalı ...’e, yüklenebilecek bir kusur bulunmadığının alınan bilirkişi heyeti raporu ile de belirlenmiş olduğu, iş makinesini kullanan davalının kusurunun ispatlanamayıp, rücuan tazminata ilişkin kanuni koşulların da bulunmadığı gerekçesiyle, davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}