{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 16. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 2. Asliye TicaretMahkemesince verilen 14.09.2017 tarih ve 2016/406 E- 2017/830 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair İstanbul Bölge Adliye Mahkemesi 16. Hukuk Dairesi’nce verilen 26.11.2020 tarih ve 2017/6573 E- 2020/2037 K. sayılı kararın Yargıtayca incelenmesi davalı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Dava, 67.000.- TL bedelli çeke dayalı başlatılan icra takibine itirazın iptali istemine ilişkindir. 6100 sayılı HMK’nın “Temyiz Edilemeyen Kararlar” başlığını taşıyan 362/1-a maddesiyle, Bölge Adliye Mahkemelerince verilen ve miktar veya değeri 40.000,00 TL’yi geçmeyen davalara ilişkin olarak verilen kararlara karşı temyiz kanun yoluna başvurulamayacağı hüküm altına alınmıştır. Bu miktar, karar tarihi olan 26.11.2020 tarihi itibariyle 72.070,00 TL’dir. Davalı tarafından temyize konu edilen miktarın 67.000,00 TL olduğu nazara alınarak anılan miktarın yukarıda yazılı madde hükmüne göre temyiz sınırının altında kaldığı anlaşılmaktadır. 6100 sayılı HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanun'un 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davalı vekilinin davaya ilişkin karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle davalı vekilinin temyiz isteminin miktar yönünden REDDİNE, dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}