{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6769 S. K. m. 6) (6100 S. K. m. 355, 369, 370, 371, 372) (556 S. KHK m. 16)  Dava: Taraflar arasında görülen davada Alanya 3. Asliye Hukuk Mahkemesince verilen 20/12/2018 tarih ve 2017/352 E. - 2018/663 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 18.12.2019 tarih ve 2019/469 E. - 2019/2399 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, müvekkilinin 1992 yılından beri Alanya bölgesinde ''Alanya Lider Paça'' adıyla faaliyet gösterdiğini, bu ibareyi tanınmış hale getirdiğini, 2006 yılında tescil ettirdiğini, markayı 2012 yılına kadar kullandıktan sonra Konya’da yeni bir işletme açtığını, burada yine ''Lider Paça'' adı ile faaliyetini sürdürdüğünü, 2013 yılında Alanya'ya döndüğünü ve oğlu adına bir işletme açtığını, ''Alanya Lider Paça'' ibaresini burada da kullandığını, davalının 2016 yılında davaya konu marka başvurusunda bulunduğunu ve \"Alanya Lider Paça\" markasını kendi adına tescil ettirdiğini, müvekkili Konya'ya giderken restoranını eski çalışanına devrettiğini, davalının ise bu eski çalışanının akrabası olduğunu, marka hakkının müvekkiline ait olduğunu, müvekkilinin tescilli markasının süresinin dolduğunu ancak sürenin dolmasından itibaren iki yıl içerisinde koruma süresinde davalının tescil işlemini gerçekleştirdiğini ileri sürerek, davalı adına tescilli 2016/65258 tescil numaralı markanın hükümsüzlüğüne karar verilmesini talep etmiştir.  Davalı vekili, müvekkilinin marka başvurusuna Türk Patent ve Marka Kurumu nezdinde davacının itirazının bulunmadığını, davacının marka hakkını kaybettiğini, müvekkili adına yapılan tescilin usulüne uygun olduğunu, davacının söz konusu markayı kullanmadığını, davacının müvekkili tarafından markanın kullanılmasına sessiz kalındığını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, iddia, savunma, bilirkişi raporu, toplanan deliller ve tüm dosya kapsamına göre; davanın 6769 Sayılı Yasanın 6/8. maddesi uyarınca koruma süresine ilaveten iki yıllık süre içerisinde açıldığı, davalı adına kayıtlı markanın davacı markası ile aynı olup şekil bakımından farklı olduğu, davacının markasını sürekli olarak kullandığı ve izni ile kullandırmaya devam ettiği, davalı adına tescilli markanın başvurusunun 12/08/2016 tarihinde yapıldığı ve beş yıllık sessiz kalma süresinin söz konusu olmadığı, davacının markayı sürekli olarak kullanmasının hak sahipliğini gösterdiği, 556 Sayılı KHK'nın 16/2. maddesi uyarınca, bir işletmenin aktif ve pasifleri ile birlikte devri halinde aksi kararlaştırılmamışsa işletmeye ait markayı da kapsayacağının öngörülmesine karşın davacı ile dava dışı ... arasındaki devrin işletme devri niteliğinde olmadığı, işletme devri niteliğinde olduğu kabul edilse dahi davalının bu devrin tarafı olmadığı gerekçesiyle, davanın kabulü ile davalı adına kayıtlı markanın hükümsüzlüğüne karar verilmiştir.  Karara karşı davalı vekili istinaf kanun yoluna başvuruda bulunmuştur.  Bölge Adliye Mahkemesince davalı vekilinin istinaf başvurusu üzerine davalı adına tescilli 2016/65258 numaralı markanın hükümsüzlüğü talep edilmesine karşın, mahkemece yine davalı başvurusu arasında yer alan ancak Türk Patent ve Marka Kurumu tarafından reddine karar verilen ve dava konusu olmayan 2016/65238 başvuru numaralı marka yönünden hükümsüzlük kararı verilmesi doğru görülmemiş, re'sen kararın kaldırılmasına ve davacının davasının kabulüyle davalı adına tescili bulunan 2016/65258 sayılı markanın hükümsüzlüğüne ve sicilden terkinine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 v.d. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin bulunmamasına, işletmenin bir bütün olarak devrinin ispatlanamamış olmasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davalıdan alınmasına,26.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}