{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 3. Asliye Ticaret Mahkemesi’nce verilen 22.09.2020 tarih ve 2019/310-2020/334 sayılı kararın Yargıtay'ca incelenmesinin davalılar vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Dava, zaman aşımına uğramış çeke dayalı alacağın tahsili amacıyla yapılan icra takibine itirazın iptali istemine ilişkindir. Mahkemece davanın takip edilmediği ve 3 aylık süre içinde de yenilenmediği gerekçesiyle açılmamış sayılmasına karar verilmiştir.  Kararı, davalılar vekili vekalet ücreti yönünden temyiz etmiştir.  Taraflar arasındaki davada, davacı tarafından takip edilmeyen davanın HMK 150. maddesi uyarınca açılmamış sayılmasına karar verilerek vekil ile temsil edilen davalılar lehine vekalet ücretine hükmedilmemiştir.  Avukatlık Asgari Ücret Tarifesinin görevsizlik, yetkisizlik, dava ön şartlarının yokluğu veya husumet nedeniyle davanın reddinde, davanın nakli ve açılmamış sayılmasında ücret başlıklı 7. maddesi gereğince “davanın açılmamış sayılmasına ön inceleme tutanağı imzalanıncaya kadar karar verilmesi durumunda Tarifede yazılı ücretin yarısına, ön inceleme tutanağı imzalandıktan sonra karar verilmesi durumunda tamamına hükmolunur. Şu kadar ki, davanın görüldüğü mahkemeye göre hükmolunacak avukatlık ücreti, tarifenin ikinci kısmının ikinci bölümünde yazılı miktarları geçemez.” hükmü gereğince davalılar yararına tarifenin ikinci kısmının ikinci bölümünde yazılı miktarda vekalet ücretine hükmedilmesi gerekeceğinden, mahkemece davalılar yararına vekalet ücretine hükmedilmemesi doğru olmamış, kararın bu nedenle davalılar yararına bozulmasına karar vermek gerekmiş ise de, anılan bu yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden, davalılar yararına takdir edilecek vekalet ücreti yönünden HUMK 438/son maddesi uyarınca mahkeme kararının düzelterek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalılar vekilinin temyiz itirazlarının kabulü ile mahkeme kararının hüküm fıkrasına 6. maddesinin eklenerek “Davalılar kendisini vekille temsil ettirdiğinden karar tarihinde geçerli olan Avukatlık Asgari Ücret Tarifesi gereğince hesaplanan 4.080,00 TL vekalet ücretinin davacıdan alınarak davalılara ödenmesine,” ibaresinin hükme eklenmesine, hükmün DÜZELTİLMİŞ BU HALİYLE ONANMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalılara iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}