{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (6098 S. K. m. 50)  Taraflar arasında görülen davada İnegöl 3. Asliye Hukuk Mahkemesince verilen 30.03.2018 tarih ve 2016/26 E- 2018/108 K. sayılı kararın davalılar vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Bursa Bölge Adliye Mahkemesi 5. Hukuk Dairesi'nce verilen 19.12.2019 tarih ve 2018/1399 E- 2019/1518 K. sayılı kararın Yargıtay'ca incelenmesi davalılar vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili şirketin tasarımını yaptığı TPMK 2014/07864 numarasıyla kayıtlı koltuk takımı için koruma aldığını, bu tasarım hakkına davalı şirketler tarafından tecavüz edildiğinin sabit olduğunu, davalılardan Sardunya Mobilya San. Tic. Ltd. Şti'ne ait fabrikada üretilen taklit modellerin, diğer davalı Mosedo Mobilya Mağ.San ve Tic. Ltd. Şti'ne ait mağazada teşhir edilip satılmakta olduğunu, davalıların koltuk modelini üretip satmaya devam ettiklerini, müvekkili şirketin uzun emekler ve AR-GE çalışmaları yaparak ürettiği koltuk tasarımının davalılarca haksız yere kötü niyetle ve emek harcamadan taklidinin üretilip satılmasının müvekkilini derinden üzdüğünü, tasarımdan doğan hakka tecavüz eden davalı şirketlerin tasarımı bir lisans anlaşması ile hukuka uygun şekilde kullanmış olsa idi ödemesi gereken asgari lisans bedelinin 10.000,00 TL olacağını, ancak davalı şirketlerin bir lisans bedeli ödemeksizin müvekkiline ait tasarımı kullandıklarını belirterek, tecavüzün durdurulmasına karar verilerek tasarım hakkı müvekkili şirkette olan Tescil No: 2014 07864 1.1'de ve 1.2'de kayıtlı koltuk modelinin davalı şirketlerce taklidinin üretilmemesine, tecavüzün giderilmesine, koltuk takımının üretilmiş olan taklitlerinin toplatılarak imha edilmesine, 50.000,00 TL manevi tazminatın davalı ve fazlaya ilişkin hakları saklı kalmak kaydıyla 10.000,00 TL maddi zararın davalı şirketlerden müştereken ve müteselsilen alınarak müvekkili şirkete verilmesine, hükmün masrafları davalı şirketler tarafından karşılanmak üzere kamuya gazete ilanı ile duyurulmasına karar verilmesini talep etmiştir.  Davalılar vekili, davaya konu endüstriyel tasarımların tescili için müvekkillerinden Sardunya Orman Ürünleri Taşımacılık Mob. Teks. San ve Tic. Ltd. Şti'nce 22/09/2015 tarih ve 2015/06557 sayı ile Türk Patent Enstitüsü'ne başvurulduğunu ve tescil edildiğini, tespit yapılan mahalde bulunan mobilya ürünleri ile tescilli ürün arasında genel form, iki parçadan oluşan oturma bölümü, arkalık ve kolçak genel form, dikişler, baza formu bakımından benzer, kolçak alın formu, ayak kayıt boyu bakımından ise farklı olduğu tespitlerine yer verildiğini, kolçak alın formu, ayak kayıt boyu bakımından davacının hak iddia ettiği tasarımdan farklı olduğu gibi aralarındaki tek benzerliğin dikiş şekli olduğunu, dikiş şeklinin de tüm koltukçular tarafından kullanıldığını, farklı yaratıcı bir niteliğinin bulunmadığını, davacının tescil ettirdiği endüstriyel tasarımın dava açısından yenilik unsuru taşımadığını, talebe uyularak davaya konu ürünlerin imha edilmesinin müvekkillerinin ticari mahvına yol açacağını, müvekkili şirketlerin davacıya ait tasarımı taklit etmediklerini, kendilerine ait özgün tasarımları esas alınarak üretim yaptıklarını, bu nedenle de üçüncü kişilerin manen zararına yol açacak herhangi bir eylemlerinin bulunmadıklarını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, iddia, savunma, bilirkişi raporu, toplanan deliller ve tüm dosya kapsamına göre; Maçka Mobilya San. ve Tic. Ltd. Şti.'nin TPMK nezdinde tescilli 2014/07864 numaralı endüstriyel tasarımı 554 sayılı KHK ile koruma altına alındığı, davacıya ait endüstriyel tasarımın keşif mahallindeki ürünlerle benzer şekilde üretilmiş olduğu ve kataloğunda reklam ettiği, tasarımlar arasında 554 sayılı KHK ve genel ilkeler çerçevesinde, bilgilenmiş kullanıcı gözüyle, karşılaştırma yapıldığında benzerlik bulunduğu, bu sebeple davacıya ait 2014/07864 sayılı tescilli endüstriyel tasarım hakkının ihlal edildiği ve tasarıma tecavüzün bulunduğu gerekçesiyle; davacının uğradığı maddi zarar miktarı tam olarak belirlenemediğinden, TBK'nın 50/2. maddesi gereği maddi zararın doğduğu, dava konusunu oluşturan ve davacı adına tescilli olan 2014/07864 sayılı çoklu tasarımı davalının, aynı hizmet sektöründe iltibas yaratacak şekilde kullanmak şeklindeki davranışlarının ağırlığı ile davacı tasarımının piyasadaki imajı ile; güvende ve manevi ticari varlığında meydana gelen kayıp ve zarar durumu dikkate alınmak sureti ile manevi zarara uğradığı gerekçeleriyle davanın kısmen kabulüyle; davacının 2014/07864 sayılı koltuk tasarımına yönelik davalı taraflarca benzer ürünler üretilmek ve satılmak suretiyle yapılan tecavüzün durdurulmasına ve giderilmesine, davalı tarafların 2014/07864 numaralı koltuk tasarımına yönelik üretiminin engellenmesine, üretilmiş olan ürünlere el konularak toplatılmasına, el konularak toplatılan ürünlerin masrafı davalılardan alınmak suretiyle imhasına, zararın tespiti mümkün olmadığından TBK. hükümleri gereği takdir olunan 10.000,00 TL maddi tazminatın ve 5.000,00 TL manevi tazminatın davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, davacının fazlaya ilişkin manevi tazminat isteminin reddine, kararın kesinleşmesinden sonraki üç ay içerisinde talep edilmesi halinde hüküm özetinin ulusal gazetede ilan edilmesine, ilan giderinin davalı şirkete yüklenmesine, üç ay içerisinde başvurulmadığı takdirde ilan isteğinin düşeceğine karar verilmiştir.  Karara karşı davalılar vekili istinaf kanun yoluna başvuruda bulunmuştur.  Bölge Adliye Mahkemesince, davalılar vekilinin istinaf itirazlarının esastan reddine karar verilmiştir.  Kararı, davalılar vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davalılar vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 768,49 TL temyiz ilam harcının temyiz eden davalılardan alınmasına, 26.01.2021 tarihinde kesin olarak oyçokluğuyla karar verildi.  KARŞI OY  Uyuşmazlık, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine karar verilmesi, bu kararında temyiz incelemesi sonucunda onanması durumunda gerek Bölge Adliye Mahkemesi ve gerekse Yargıtay’ca hükmedilecek istinaf red harcı ile temyiz onama harcının maktu mu yoksa nisbi mi olacağına ilişkindir.  492 sayılı Harçlar Yasası'nın 2. maddesinde \"Yargı işlemlerinden bu kanuna bağlı (1) sayılı tarifede yazılı olanların yargı harçlarına tabi olacağı\",  (1) sayılı Tarifenin III karar ve ilam harcı başlıklı 1/a maddesinde \"Konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden binde 68.31 oranında nisbi harç alınacağı\",  1/e maddesinde de \"yukarıdaki nisbetlerin Bölge Adliye Mahkemeleri, Bölge İdare Mahkemeleri, Danıştay, ve Yargıtay'ın tasdik veya işin esasını hüküm altına aldığı kararları içinde aynen uygulanacağı\" düzenlenmiştir.  Bölge Adliye Mahkemelerinde işin esasını hüküm altına aldığı kararlar, ilk derece mahkemesinin yerine geçerek verdiği ve icrai kabiliyeti söz konusu olan kararlardır. Bu kararlar ise, ilk derece mahkemesi kararının kaldırılarak 6100 sayılı HMK 353/1-b-2,3 maddelerine göre davanın kabulü veya reddi yönünde verilen kararlardır. İlk Derece Mahkemesi Kararının İstinaf incelemesi sonucunda doğru bulunarak verilen \"istinaf başvurusunun esastan reddi\" kararı davanın esası hakkında verilen ve işin esasına bölge adliye mahkemesince girilip verilmiş ve icra edilecek bir karar değildir. İlk Derece mahkemesi kararı geçerliliğini sürdürmektedir. Bu itibarla konusu belli bir değere ilişkin davada, davalının istinaf başvurusunun reddine ilişkin Bölge Adliye Mahkemesi kararı 1 sayılı Tarifenin III-1-a maddesinde ifade edilen \"esas hakkında\" karar niteliğinde bulunmadığından Bölge Adliye mahkemesince nisbi değil, maktu karar ve ilam harcının alınması gerekmektedir.  Başvurunun esastan reddinde, aslında davanın esasına girilmemekte, ilk derece mahkemesi kararı doğru bulunduğundan dava hakkında ayrıca karar verilmemektedir. Kanun koyucunun buradaki \"esastan\" ifadesini, istinaf başvurusu sırasında dilekçeye, harca, süreye vb. şekli hususlara ilişkin bir eksiklik olmaması, istinaf sebeplerinin incelenerek ilk derece kararında usul veya esas yönünden hukuka aykırılık bulunmamasıdır. (Pekcanıtez-Usul-Medeni Usul Hukukun Sh. 2270 vd)  Keza İstinaf başvurusunun reddine ilişkin karar temyiz incelemesi olmadığı için onama kararı niteliğinde de değildir.(Pekcanıtez-Atalay-Özekes Sh. 583, Konuralp, Uluslararası Toplantı Sh. 260, Özekes-100 soruda İstinaf ve Temyiz sh. 99)  1) Sayılı Tarifenin III-1-e maddesi tasdik (onama) edilen kararlar için nisbi karar ve ilam harcı alınacağını düzenlemiş olduğundan Bölge Adliye Mahkemesinin kararı niteliğine göre nisbi karar ve ilam harcına hükmedilmesi mümkün olmayıp bu nedenle de maktu harç alınmalıdır.  Aksi düşüncenin kabulü T.C. Anayasası'nın 73/3 maddesindeki \"Vergi, resim, harç ve benzeri mali yükümlülüklerin kanunla konulacağı, değiştirileceği veya kaldırılacağına\" ilişkin temel hükme de aykırılık teşkil edecektir ki vergi ve harç yükümlülüğü konusunda kıyas veya yorum yoluyla yükümlülük getirilmesi mümkün değildir.  Somut uyuşmazlıkta, nisbi değere tabi bulunan davada, davanın kabulüne ilişkin ilk derece mahkemesi kararı aleyhinde davalı tarafça istinaf kanun yoluna başvurulmuş olup, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine ve nisbi karar ve ilam harcının davalıdan tahsiline karar verilmiştir.  Bölge Adliye Mahkemesi kararı hükmedilen karar ve ilam harcı yönünden yukarıda açıklanan yasal düzenlemelere aykırılık teşkil etmektedir.  Diğer taraftan davalı, istinaf başvurusunun esastan reddi kararını temyiz etmiş olup, red kararının temyiz incelemesi sonucunda alınması gereken onama harcı (1) sayılı Tarifenin 2.a maddesi gereğince Bölge Adliye Mahkemesi Kararına, alınan harcın niteliğine göre maktu olmalıdır.  Bu halde, Bölge Adliye Mahkemesi kararındaki nisbi karar ve ilam harcının maktu karar ve ilam harcı olarak düzeltilmesi suretiyle HMK 370/1. maddesi gereğince kararın onanması, Daire onama ilamında da nisbi yerine maktu onama harcına hükmedilmesi gerekirken karar ve ilam harçları konusunda yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesine ilişkin sayın çoğunluk görüşüne katılamıyorum. (¤¤)"
}