{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 73) (6100 S. K. m. 326, 353, 355, 362, 366, Ek m. 1)  Taraflar arasında görülen davada Ankara 3. Asliye Ticaret Mahkemesince verilen 19.06.2018 tarih ve 2016/1025 E- 2018/453 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kısmen kabulüne dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi'nce verilen 12.02.2020 tarih ve 2018/2316 E- 2020/198 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili ve katılma yoluyla davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; davalı Tedaş’ın Özelleştirme Yüksek Kurulunun 02.04.2004 tarih ve 2004/22 sayılı kararı ile özelleştirme kapsamına alınmasının ardından Tedaş’a ait dağıtım sisteminin 20 farklı dağıtım bölgesine ayrılarak, her bir dağıtım bölgesi için ayrı bir anonim şirket kurulduğunu, davacı ... şirketinin de 4046 sayılı Özelleştirme Kanunu Hükümleri uyarınca kamu tüzel kişiliğinin nevi değiştirilmesi yolu ile kurulduğunu, davacı ...Ş.’nin ayrı bir tüzel kişiliği ve sermayesi olan özel hukuk hükümlerine tabi bir şirket olduğunu, davalı Tedaş’ın mülkiyetindeki dağıtım sisteminin işletme hakkını her bir dağıtım bölgesi için ayrı kurulan şirketlere işletme hakkı devir sözleşmesi ile devrettiğini, bu kapsamda davacı şirket ile davalı arasında 24.07.2006 tarihli işletme hakkı devir sözleşmesi imzalandığını, sözleşmenin imzalanmasından bu yana elektrik dağıtım faaliyetlerinin davacı tarafından yürütüldüğünü, özelleştirme sürecinin 30.09.2013 tarihli hisse satış sözleşmesi ile hisselerin davacıya satışı sonucunda tamamlandığını, taraflar arasındaki İHDS’nin 7.4, 7.6 maddeleri dikkate alındığında sözleşmesinin imzalanmasından önceki sorumluluğun davalı tarafa ait olduğunu, dağıtım faaliyetlerinin davalı tarafından yürütüldüğü 2003 yılında meydana gelen olay nedeniyle Gaziantep Asliye Ticaret Mahkemesi’nin 2005/410 E. sayılı dosyasında verilen kararın onanarak kesinleştiğini, bu dava nedeni ile davacı şirket tarafından Malatya 7. İcra Müdürlüğü’nün 2009/2944 E. sayılı dosyasına 96.228,53 TL ödenmek zorunda kalındığını ileri sürerek şimdilik ödenen 96.228,53 TL’nin ödeme tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan rücuen tahsiline karar verilmesini talep etmiş, daha sonra sunduğu ıslah dilekçesiyle ilk talebine ek olarak yine aynı icra dosyasında ödenen 1.883,22 TL’nin de ödeme tarihinden itibaren avans faiziyle tahsilini istemiştir.  Davalı vekili; davanın zamanaşımına uğradığını, TBK’nın 73. maddesinde belirtilen 2 yıllık zamanaşımı süresinin geçtiğini, davacı tarafından ödenen bedelden davalının sorumlu tutulamayacağını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesince; Gaziantep Asliye Ticaret Mahkemesi’nin 2005/410 E., 2007/78 K. sayılı dosyasının dava tarihinin 05.08.2005 olduğu, davacının 08.02.2001 tarihinde işi aldığını ve 05.08.2003 tarihinde tamamladığı ancak hakedişinden haksız olarak fittings bedeli olarak 55.704,87 TL kesildiğini kesilen bedelin 05.11.2002 tarihinden itibaren işleyecek faizi ile birlikte tahsilini talep ettiği, böylece rücuya konu alacağın 24.07.2006 tarihinden önceki TEDAŞ eyleminden doğmuş olup, sorumluluk TEDAŞ’a ait olduğundan davacının ödemek zorunda kaldığı bedeli TEDAŞ’dan rücu hakkı bulunduğu gerekçesiyle, davanın kabulüne, 96.228,53 TL'nin ödeme tarihi olan 16.06.2009’dan itibaren, 1.883,22 TL'nin ödeme tarihi olan 22.07.2009’dan itibaren işleyecek avans faizi ile birlikte davalıdan tahsiline karar verilmiştir.  Karara karşı davalı vekili tarafından istinaf yoluna başvurulmuştur.  Ankara Bölge Adliye Mahkemesince, tüm dosya kapsamı, mevcut delil durumu ve ileri sürülen istinaf sebeplerine göre, Gaziantep Asliye Ticaret Mahkemesi’nin 2005/410 E. 2007/78 K. sayılı ilamının incelenmesinde; davacısının ...., davalısının Toroslar EDAŞ Gaziantep İl Müdürlüğü olup, eser sözleşmesinden kaynaklanan alacağın tahsili istemine yönelik olarak açılan davanın kabulüne karar verildiği, kararın Yargıtay 15. Hukuk 2008/1433 E., 2009/1942 K. sayılı ilamı ile onandığı, Malatya 7. İcra Müdürlüğü'nün 2009/1944 E. sayılı takip dosyası ile .... tarafından borçlu Toroslar EDAŞ Gaziantep İl Müdürlüğü aleyhine başlatılan takip sırasında 15.06.2009 tarihinde 96.228,53 TL, 22.07.2009 tarihinde de 1.883,22 TL ödendiği, 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesinin 7.1 maddesine göre; sözleşmenin imza tarihinden önce başlamış idari ve hukuki ihtilafların takip edilmesi, çözüme kavuşturulması ve bundan kaynaklanan her türlü sorumluluğun TEDAŞ'a ait olduğu, 7.4 ve 7.6 maddesinde ise; dağıtım faaliyetinin TEDAŞ tarafından yürütüldüğü dönemde bu faaliyetler nedeniyle üçüncü kişiler tarafından ileri sürülecek her türlü talebin muhatabının TEDAŞ olduğunun hükme bağlandığı, davacı yanca dava dilekçesinde talep edilmeyip, ıslah dilekçesi ile talep edilen 1.883,22 TL'nin tahsiline karar verilmesinin hukuka uygun olup olmadığının değerlendirilmesine gelince, kısmi ıslahla birlikte başından beri dava konusu edilmeyen bir şeyin ıslah yoluyla davaya ithaline ve dava konusu edilmesine yasal açıdan olanak bulunmadığı, somut olay değerlendirildiğinde davacı vekilince dava dilekçesinde talep edilmeyen ve hiç dile de getirilmeyen 1.883,22 TL'ye yönelik alacak isteminin ıslah ile davaya eklenmesi mümkün olmadığından ilk derece mahkemesince, ıslah ile talep edilen 1.883,22 TL'nin reddine karar verilmesi gerekirken bu miktarın da kabulüne karar verilmesinin doğru olmadığı gerekçesiyle, davalı vekilinin istinaf başvurusunun HMK'nın 353/(1)-b.2 maddesi uyarınca kısmen kabulüne, Ankara 3. Asliye Ticaret Mahkemesi'nin 19.06.2018 tarih 2016/1025 E. 2018/453 K. sayılı kararının kaldırılmasına, davanın kısmen kabulüne, 96.228,53 TL'nin ödeme tarihi olan 16.06.2009 tarihinden itibaren avans faizi ile birlikte davalıdan tahsiline, ıslah ile artırılan 1.883,22 TL'ye ilişkin talebin usulden reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davalı vekili ve katılma yoluyla davacı vekili tarafından temyiz edilmiştir.  1- 6100 sayılı HMK'nın 362/1-a maddesi hükmüne göre, Bölge Adliye Mahkemelerinin miktar veya değeri 40.000,00 TL'yi (HMK'nın Ek 1. maddesi uyarınca, 2020 yılı için 72.080 TL) geçmeyen davalara ilişkin verdiği kararlar aleyhine temyiz yoluna başvurulamaz. Keza, HMK'nın 362/2. fıkrası 2. cümlesi uyarınca \"Alacağın tamamının dava edilmiş olması halinde, kararda asıl talebinin kabul edilmeyen bölümü 40.000 (2020 yılı için 72.080 TL) Türk Lirasını geçmeyen tarafın temyiz hakkı yoktur.\" Bölge Adliye Mahkemesince davacı vekilinin talebinin reddedilen kısmının anılan madde hükmüne göre karar tarihindeki temyiz sınırı olan 72.080 TL’nin altında kaldığı anlaşılmaktadır. HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davacı vekilinin temyiz isteminin reddine karar verilmesi gerekmiştir.  2- Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde ilk derece mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre davalı vekilinin aşağıdaki bent dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  3- 6100 sayılı HMK’nın 323/1.ğ. maddesi uyarınca vekalet ücretinin yargılama giderlerinden sayılması ve anılan Kanunun 326/1. maddesine göre yargılama giderlerinin aksine bir hüküm bulunmadıkça aleyhine hüküm kurulan tarafa yüklenecek olması karşısında, mezkur davanın kısmen kabulüne karar verildiği halde mahkemece reddedilen kısım yönünden davalı taraf lehine vekalet ücreti takdir edilmeksizin hüküm kurulması doğru görülmediğinden kararın davalı yararına bozulmasına karar vermek gerekmişse de anılan yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin Bölge Adliye Mahkemesince verilen hükme yönelik TEMYİZ İSTEMİNİN REDDİNE, (2) nolu bentte açıklanan nedenle, davalı vekilinin sair temyiz itirazının REDDİNE, (3) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulüyle Bölge Adliye Mahkemesi kararının HÜKÜM bölümünün C/3 bendinin tamamının karardan çıkartılarak yerine “3-Davalı kendisini bir vekille temsil ettirdiğinden istinaf karar tarihinde yürürlükte olan AAÜT gereğince hesaplanan 1.882,22 TL vekalet ücretinin davacıdan alınarak davalıya verilmesine” ibaresinin eklenmesine, kararın DÜZELTİLMİŞ BU HALİYLE ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödedikleri peşin temyiz harcının istekleri halinde temyiz edenler davalı vekili ve katılma yoluyla davacıya iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}