{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5684 S. K. m. 30) (6100 S. K. m. 346, 362, 366, 369, 439, Ek m. 1)  Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince verilen 29.08.2019 gün ve 2019/71158 sayılı kararın iptali istemi ile İlk Derece Mahkemesi sıfatıyla Bölge Adliye Mahkemesine açılan davanın yargılaması sonucunda davanın reddine ilişkin verilen 25.10.2019 gün 2019/9-7 sayılı karar, yasal sürede davacı vekilince temyiz edilmiş 6100 sayılı HMK 369 maddesi gereğince miktar itibariyle duruşmalı olarak incelenmesi gereken dava ve işler dışında bulunduğundan duruşma isteğinin red edilerek dava dosyası için tetkik hakimi tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü.  Davacı vekili, müvekkili şirketin mağazalarında ve web sitelerinde gerçekleşen elektronik alet satışlarının fatura güvence sigortası adı altında ilgili poliçeler çerçevesinde davalı tarafından teminat altına alındığını, taraflar arasındaki ihtilaf konusunun sadece poliçelerden doğan bedelin ödeme zamanının belirlenmesi olduğu halde davalının ikrarının tahkim komisyonunca nazara alınmadığını, hakemin reddi talebi konusunda bir karar verilmeden hakemlerin hüküm kurmalarının açıkça HMK'nın 439/2.ğ maddesine aykırı olduğunu kamu düzenine aykırılık teşkil etmekle birlikte hukuka ve kanuna aykırı kararlarının iptali gerektiğini, hakemlerce uyuşmazlık konusu doğru belirlenmeden tahkikat aşamasına geçilmiş olduğunu, taraflar arasında çekişmeli olmayan \"ödeme yapılıp yapılmayacağı durumu\" değerlendirilerek savunmayı aşar nitelikte hüküm kurulduğunu ileri sürerek, şimdilik sigorta şirketince fatura güvence sigortası kapsamında tamamı teminat altına alınan ancak sadece %65 oranında ödeme yapılan hasarlara ilişkin olarak; ödenmeyen %35'lik kısma isabet eden hasar bedelinin temerrüt tarihinden itibaren işleyecek avans faizi ile birlikte ödenmesine, bunun mümkün olmaması halinde ise; hasar miktarının ödenen %65'lik kısmını aşan bedele isabet eden ve sigorta şirketince müvekkili şirketten alınan, nihai tüketicinin borçlu olduğu senetlerin bölünebilir olması halinde kendilerine iadesine, 2019/62520 Esas-2019/71158 Karar numaralı uyuşmazlık hakem heyeti kararının iptaline karar verilmesini talep etmiştir.  Davalı vekili, Sigorta Tahkim Komisyonu tarafından verilen kararın kesin mahiyette olduğunu ve bu nedenle davanın usulden reddinin gerektiğini, davacının bazı taleplerinin mükerrer olup kötüniyetli davanın HMK 329. maddesi gereğince disiplin para cezasıyla cezalandırılması gerektiğini savunarak davanın reddini istemiştir.  İstanbul Bölge Adliye Mahkemesi'nce ilk derece mahkemesi sıfatıyla tüm dosya kapsamına göre, sigorta tahkim heyeti kararının iptali istemine ilişkin davada, HMK’nın 439/1. maddesi gereği hakem kararları aleyhine yalnızca tahkim yeri bölge adliye mahkemesinde iptal davası açılabilecekse de, özel yasa niteliğinde olup somut olayda uygulanması gereken 5684 sayılı Sigortacılık Kanunu'nun 30/12 maddesinde ise Sigorta Tahkim Komisyonu kararlarına karşı özel bir kanun yolu düzenlemesinin mevcut olduğu, bu cihette dava konusu sigorta tahkim komisyonu itiraz hakem heyeti kararına karşı iptal davası açmak mümkün olmayıp, karar miktar itibariyle kesin ise de niteliği itibariyle belirtilen diğer şartların mevcut olması halinde karara karşı temyiz yoluna başvurulabileceği gerekçesiyle davanın reddine karar verilmiştir.  Bölge Adliye Mahkemesi kararı, davacı vekili tarafından temyiz edilmiştir.  6100 sayılı HMK'nın 362/1-a maddesi hükmüne göre, Bölge Adliye Mahkemelerinin miktar veya değeri 40.000,00 TL'yi (HMK'nın Ek 1. maddesi uyarınca, 2019 yılı için 58.800.-TL) geçmeyen davalara ilişkin verdiği kararlar aleyhine temyiz yoluna başvurulamaz. Keza, HMK'nın 362/2. fıkrası 2. cümlesinde de \"Alacağın tamamının dava edilmiş olması halinde, kararda asıl talebinin kabul edilmeyen bölümü 40.000 (2019 yılı için 58.800.-TL) Türk Lirasını geçmeyen tarafın temyiz hakkı yoktur.\" ifadesine yer verilmiştir.  Öte yandan 5684 sayılı Sigortacılık Kanunu’nun 30/12. maddesinde beş bin Türk Lirasının altındaki uyuşmazlıklar hakkında verilen hakem kararlarının kesin olduğu, beş bin Türk Lirası ve daha üzerindeki uyuşmazlıklar hakkında verilen hakem kararlarına karşı ise bir defaya mahsus Komisyon nezdinde itiraz edilebileceği, kırk bin Türk Lirasının üzerindeki uyuşmazlıklar hakkında ise itiraz üzerine verilen kararlar için temyize gidilebileceği düzenlenmiştir.  Somut olayda Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince beş bin liranın altında olup İtiraz Hakem Heyetine dahi taşınmamış hakem kararı aleyhine HMK’nın 439. maddesi gereğince Bölge Adliye Mahkemesi nezdinde ilk derece mahkemesi sıfatıyla iptal davası açılmışsa da, iptaline karar verilmesi istenilen uyuşmazlık hakem kararına konu 612.50 TL yönünden Bölge Adliye Mahkemesi'nce davanın reddine dair verilen kararın HMK’nın anılan hükmüne göre karar tarihindeki temyiz sınırı olan 58.800.-TL’nin altında kaldığı anlaşılmaktadır. HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesi'nce bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davacı vekilinin kesin olan karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin Bölge Adliye Mahkemesi'nce verilen hükme yönelik TEMYİZ İSTEMİNİN REDDİNE, işlem yapılmak üzere dava dosyasının Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz edene iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}