{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 3. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 16.10.2019 tarih ve 2019/153-2019/978 sayılı kararın Yargıtayca incelenmesinin davacılar vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacıların vekilleri, asıl ve birleşen davalarda, davacılar ile davalılar arasında hatır ilişkisi olduğunu, takibe konu senetlerin teminat senedi olarak davalılara verildiğini, senetlerin bedelsiz olmasına rağmen davalılar tarafından iade edilmediğini ve takibe konu edildiğini belirterek senetlerden dolayı borçlu olunmadığının tespitine ve kötüniyet tazminatına hükmedilmesini, ödeme yapılan çek yönünden çek bedeli kadar alacağın tahsiline karar verilmesini talep ve dava etmiştir.  Asıl ve birleşen davalarda davalılar vekili, takip ve dava konusu senetlerin borca karşılık verildiğini ve borcun ödenmediğini, senetlerin teminat senedi olmadığını belirterek davanın reddini talep etmiştir.  Dava, takip ve dava konusu bonolardan dolayı borçlu olunmadığının tespiti ile bedeli ödenen senet yönünden senet bedeli kadar alacağın tahsiline ilişkin olup, mahkemece bozma ilamına uyularak yapılan yargılamaya göre, birleşen 2012/209 esas ve 2012/246 karar sayılı davası yönünden davacılar vekilinin davadan feragat ettiği, asıl ve diğer birleşen davalar yönünden ise, davacıların takip ve dava konusu senetlerin teminat senedi olarak verildiği iddiasını yazılı delillerle ispatlayamadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacılar vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacılar vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 29,60 TL temyiz ilam harcının temyiz eden asıl ve birleşen davalarda davacılardan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verilmiştir."
}