{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": " Bakırköy 9. Asliye Hukuk Mahkemesi",
    "ictihat": "     Davacı vekili tarafından, davalılar aleyhine 04.04.2018 tarihinde verilen dilekçeyle komşuluk hukukuna aykırılık nedenine dayalı tazminat talep edilmesi üzerine yapılan duruşma sonunda davanın reddine dair verilen 27.02.2020 tarihli hükmün İstanbul Bölge Adliye Mahkemesince istinaf yoluyla incelenmesi davacı vekili tarafından talep edilmiştir. İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesince istinaf talebinin esastan reddine dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü.       Dava, komşuluk hukukuna aykırılık nedenine dayalı tazminat istemine ilişkindir.  Yerel mahkemece davanın reddine karar verilmiştir.  Davacı vekilince istinaf talebinde bulunulması üzerine İstanbul Bölge Adliye Mahkemesi 7. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  Bu karar davacı vekili tarafından temyiz edilmiştir.  6100 sayılı HMK'nın 341. maddesinde istinaf yoluna başvurulabilen kararlar, 361 ve 362. maddelerinde de temyiz edilebilen ve temyiz edilmeyen kararlar belirlenmiştir.  Dosya içeriğine göre, dava değeri 10.000,00 TL olarak gösterilmiş ve bu miktar üzerinden harçlandırılarak karar verilmiştir. Dava değeri ve hükme esas alınan miktar karar tarihi itibariyle geçerli olan (2020 yılı için 72.070TL) temyiz kesinlik sınırının altında kaldığından davacı tarafın temyiz hakkının bulunmadığı anlaşılmış, bu nedenle temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ : Yukarıda açıklanan nedenlerle HMK'nın 362/1-a ve 362/2 maddeleri uyarınca davacı vekilinin TEMYİZ TALEBİNİN REDDİNE, dosyanın mahalli mahkemeye İADESİNE, peşin yatırılan harcın yatırana iadesine, 26/01/2021 tarihinde kesin olarak oy birliğiyle karar verildi."
}