{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 11. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 07.11.2018 tarih ve 2016/22-2018/1079 sayılı kararın Yargıtayca incelenmesinin davalı asil tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasındaki ticari ilişki kapsamında davacının çeşitli tarihlerde fatura düzenlediğini ve davalının kısmi ödeme yaptığını, ancak bakiye alacak ödenmediğinden davalı aleyhine İstanbul 19. İcra Müdürlüğü'nün 2013/16841 Esas sayılı dosyasından icra takibi başlattıklarını, davalının itirazı üzerine takibin durduğunu belirterek, itirazın iptaline, takibin devamına ve davalı aleyhine % 20 icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı, davacıya yaptığı ödemelerin tamamının borcundan düşülmediğini, kredi kartıyla yaptığı ödemeler olduğunu ve bu ödemelere ilişkin kredi kartı hesap ekstrelerini dosyaya sunduğunu, davacıya herhangi bir borcu olmadığını belirterek, davanın reddini talep etmiştir.  Mahkemece bozmaya uyularak yapılan yargılamada, benimsenen bilirkişi kök ve ek raporlarına göre, davacının uyuşmazlık dönemine ilişkin ticari defter ve kayıtlarının usulüne uygun tutulduğu, davalının inceleme için ticari defter ibraz etmediği, davalı tarafca yapılan tüm ödemelerin davacının ticari defterlerinde kayıtlı olduğu, davalının kredi kartı ile yaptığı ödemelerin fatura bedellerinden düşüldüğü, incelenen davacı ticari defter ve kayıtlarına göre davacının davalıdan 5.157,50 TL alacaklı olduğu, davalının ileri sürdüğü 1.500.- TL tutarlı kredi kartı ödemesini ispatlayamadığı gerekçesiyle taleple bağlı kalınarak davanın kabulüne, davalı borçlunun 5.157,49 TL alacak miktarına yönelik itirazının iptaline, bu miktara takipten itibaren değişen oranlarda avans faizi işletilmek suretiyle takibin devamına, davalı aleyhine icra inkar tazminatına hükmedilmesine karar verilmiş, hüküm davalı asil tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalının aşağıdaki bent dışında kalan sair temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Mahkemece, Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin bozma ilamından sonra alınan bilirkişi raporunda ve getirtilen banka kayıtlarında davalıya ait kredi kartından, davacının hesabına 20.03.2012 tarihinde 2.586,24 TL ödeme yapıldığı, davacının bu ödemeyi davalının borcundan mahsup etmeyip, dava dışı üçüncü kişinin borcundan mahsup etmesi doğru olmamıştır. Kaldı ki, davalının bu yönde de herhangi bir talimatı bulunmamaktadır. Mahkemece, davalı tarafından davacıya yapılan 2.586,24 TL ödemenin borçtan mahsubu ile sonucuna göre karar verilmesi gerekirken, yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalının sair temyiz itirazlarının reddine, (2) numaralı bentlerde açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalı asile iadesine, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}