{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370, 372)  Dava: Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 22.11.2016 tarih ve 2015/103 E. - 2016/338 K. sayılı kararın davalılar vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 07.11.2019 tarih ve 2018/1572 E. - 2019/1093 K. sayılı kararın Yargıtay'ca incelenmesi davalılar vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, müvekkilinin davalı şirketin 14.03.2014 gün ve 2014/01997 numaralı ambalaj desenleri başvurusuna itirazının, TPMK YİDK’nın 29.01.2015 gün ve 2015-T-37 sayılı kararı ile kısmen kabul edildiğini ve 2014/01997-28, 29, 30 ve 31 numaralı tasarımların tescilinin iptaline, 2014/001997-1, 2, 3, 4, 5, 6, 7, 8, 9 ve 10 numaralı tasarımlar bakımından ise devamına karar verildiğini, itiraza konu tasarımlar ile müvekkili tasarımların bire bir aynı olduğunu, itiraza konusu tasarımın yenilik ve ayırt edicilik özelliğinin bulunmadığını ileri sürerek, davalı Türk Patent ve Marka Kurumu YİDK kararının iptalini ve diğer davalı tasarımlarının hükümsüzlüğüne karar verilmesini talep etmiştir.  Davalı Türk Patent ve Marka Kurumu vekili, tasarımın yenilik taşıdığını savunarak davanın reddine karar verilmesini istemiştir.  Diğer davalı şirket vekili, müvekkili şirket adına verilmiş olan tasarım tescillerinin, davacının kullanmış olduğu ambalajlar ile hiçbir benzerliğinin bulunmadığını, dolayısıyla müvekkili tasarımlarının yenilik vasfını haiz, ayırt edici özellikleri bulunan tasarımlar olduğunu savunarak, davanın reddine karar verilmesini talep etmiştir.  Mahkemece, iddia, savunma, bilirkişi raporu, toplanan deliller ve tüm dosya kapsamına göre; dava konusu 2014/01997-1, 2, 3, 4, 5, 6, 7, 8, 9 ve 10 sıra numaralı tasarımların itiraza ve işbu davaya mesnet olarak sunulan tasarımlar karşısında yeni ve ayırt edici özelliklere sahip olmadığı gerekçesiyle davanın kabulü ile TPMK YİDK'nun 2015/T-37 sayılı kararının iptaline, 2014/01997-1, 2, 3, 4, 5, 6, 7, 8, 9 ve 10 sıra nolu tasarımların hükümsüzlüğüne ve sicilden terkinine karar verilmiştir.  Karara karşı davalılar vekilleri istinaf kanun yoluna başvuruda bulunmuşlardır.  Bölge Adliye Mahkemesince, dava konusu 2014/01997-1, 2, 3, 4, 5, 6, 7, 8, 9 ve 10 sıra numaralı tasarımların, itiraza mesnet olarak sunulan tasarımlar karşısında yeni ve ayırt edici özelliklere sahip olmadığının tespit edilmesi karşısında, davanın kabulüne karar verilmesinde bir isabetsizliğin bulunmadığı gerekçesiyle davalı Türk Patent ve Marka Kurumu vekili ile Tatlısumak Şekerleme Ltd. Şti. vekilinin istinaf başvurusunun esas yönünden reddine karar verilmiştir.  Kararı, davalılar vekilleri temyiz etmişlerdir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalılar vekillerinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, istek halinde aşağıda yazılı 29,50 TL harcın temyiz eden davalılara iadesine, 26.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}