{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 233, 234, 260)  Dosya incelenerek gereği düşünüldü:  O yer Cumhuriyet savcısının temyiz isteminin sanık hakkında hakaret suçundan kurulan mahkumiyet hükmüne yönelik olduğu belirlenerek yapılan incelemede;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  I - Sanık hakkında Görevi Yaptırmamak İçin Direnme ve Hakaret suçlarından kurulan mahkumiyet hükümlerine yönelik Hazine Vekilinin temyiz isteminin incelenmesinde,  Görevi Yaptırmamak İçin Direnme ve Hakaret suçlarından dolayı doğrudan zarar görmeyen şikayetçi kurumun hükmü temyiz yetkisi bulunmadığından kurum vekilinin temyiz talebinin 1412 sayılı CMUK'nın 317. maddesi gereğince REDDİNE,  II - Sanık hakkında Hakaret suçundan kurulan mahkumiyet hükmüne yönelik o yer Cumhuriyet savcısının temyiz isteminin incelenmesinde,  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak,  Sanık hakkında hakaret suçundan kurulan hükümde TCK'nın 125/3-a maddesi uyarınca belirlenen 1 yıl hapis cezasından, 125/4. maddesi uyarınca 1/4 oranında artırım yapılırken, 1 yıl 3 ay yerine hesap hatası sonucu 1 yıl 2 ay hapis cezasına, devamla aynı Kanun’un 62. maddesi uyarınca 1/6 oranında indirim yapılırken 1 yıl 15 gün yerine 11 ay 20 gün hapis cezasına hükmedilmesi suretiyle eksik ceza tayini,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan, 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, sanık hakkında hakaret suçundan 5237 sayılı TCK'nın 125/4. maddesi uyarınca belirlenen 1 yıl hapis cezasından aynı Kanun'un 125/4. maddesi uyarınca 1/4 oranında artırım yapılarak 1 yıl 3 ay hapis cezasına, aynı Kanun'un 62. maddesi uyarınca 1/6 oranında indirim yapılarak 1 yıl 15 gün hapis cezasıyla cezalandırılmasına karar verilmesi suretiyle sair yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA,  III - Sanık hakkında kamu malına zarar verme suçundan kurulan mahkumiyet hükmüne yönelik hazine vekilinin temyiz isteminin incelenmesine gelince,  Duruşmadan usulüne uygun haberdar edilmeyen kamu malına zarar verme suçundan zarar gören İçişleri Bakanlığını temsilen Maliye Hazinesinin gerekçeli kararın tebliği üzerine hükümleri temyiz ettiği anlaşıldığından, şikayetçi kurumun 5271 sayılı CMK’nın 260/1. madde ve fıkrası uyarınca kamu malına zarar verme suçu yönünden yasa yollarına başvurma hakkı bulunduğu belirlenerek yapılan incelemede,  Kamu malına zarar verme suçundan zarar gören şikayetçi kurumun duruşmadan haberdar edilip iddia ve delillerini sunma ve davaya katılma olanağı sağlanarak, sanığın hukuki durumunun değerlendirilmesi gerektiği gözetilmeden, iddia hakkı kısıtlanmak suretiyle CMK'nın 233 ve 234. maddelerine aykırı davranılması,  Bozmayı gerektirmiş, suçtan zarar gören kurum vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan diğer yönleri incelenmeyen hükmün bu sebepten dolayı istem gibi BOZULMASINA, 26.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}