{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma ve Tedbir Nafakasının Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından kusur belirlemesi, maddi tazminat, nafakalar, velayet, kendi tazminat ve nafaka taleplerinin reddi ile bağımsız tedbir nafakasının kaldırılması davasının reddi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davacı erkeğin bağımsız tedbir nafakasının kaldırılması davasının reddine yönelik temyiz dilekçesinin incelenmesinde;  6100 sayılı HMK'nın 362. maddesinin l. fıkrasının b bendi uyarınca \"Miktar veya değeri kırk bin Türk Lirasını ( bu tutar dahil ) geçmeyen davalara ilişkin kararlar\" temyiz edilemez. 02.12.2016 tarihli 6763 sayılı Kanun'un 44. maddesi ile de 6100 sayılı Hukuk Muhakemeleri Kanunu'na eklenen ek madde 1 uyarınca temyiz parasal sınırlarının (HMK m. 341, 362) Vergi Usul Kanunu'nun mükerrer 298. maddesine göre her yıl tespit ve ilan edilecek yeniden değerleme oranında artırılması öngörülmüştür. Karar tarihi itibarıyla bu miktar \"72.070 TL.\" olarak belirlenmiştir. Somut olayda eş ve çocuk için toplam aylık 300,00 TL. tedbir nafakasının ödenmesine karar verilmiş olup, yıllık ödenecek nafaka miktarı 3.600,00 TL.'dir. Bu nedenle bölge adliyle mahkemesince bağımsız olarak talep edilen tedbir nafakasının kaldırılmasına yönelik verilen karar kesin olduğundan davacı erkeğin tedbir nafakasının kaldırılmasına yönelik talebine ilişkin temyiz dilekçesinin reddine karar verilmesi gerekmiştir.  2-Davacı erkeğin diğer temyiz taleplerinin incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir  SONUÇ: Temyiz edilen hükmün yukarıda (2.) bentte gösterilen sebeple ONANMASINA, davacı erkeğin bağımsız tedbir nafakasının kaldırılması davasının reddi yönünden temyiz dilekçesinin ise yukarıda (1.) bentte gösterilen sebeple REDDİNE, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine kesin olarak oybirliğiyle karar verildi.26.01.2021 (Salı)"
}