{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Trabzon Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından, asıl davanın reddi yönünden; davalı-karşı davacı kadın tarafından ise karşı davanın reddi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Taraflarca Türk Medeni Kanunu'nun 166/1. maddesine dayalı olarak açılan karşılıklı boşanma davalarının yapılan yargılaması sonucunda ilk derece mahkemesince taraflar eşit kusurlu kabul edilerek her iki boşanma davasının kabulüne tarafların ortak çocuğunun velayet hak ve görevinin davalı-karşı davacı anneye verilmesine, ortak çocuk için aylık 500 TL. iştirak nafakasına, davalı-karşı davacı kadın yararına aylık 300 TL. yoksulluk nafakası ile davalı-karşı davacı kadının tazminat taleplerinin reddine hükmedilmiş, hüküm, davacı-karşı davalı erkek tarafından kadının kabul edilen boşanma davası, kusur belirlemesi, tazminatlar, nafakaları ve velayet yönünden, davalı-karşı davacı kadın tarafından ise kusur belirlemesi, tazminatlar ve nafakalar yönünden istinaf edilmiş, Trabzon Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 22.09.2020 tarihli, 2020/409 esas, 2020/395 karar sayılı ilamıyla tarafların kusur belirlemesine yönelik istinaf başvurularının kabulüyle mahalli mahkeme kararının kaldırılarak her iki boşanma davasının reddine karar verilmiştir.  İlk derece mahkemesince yapılan yargılama sırasında taraflarca Türk Medeni Kanunu'nun 166/1. maddesine dayalı olarak açılan karşılıklı boşanma davalarının kabulüne karar verilmiş, davacı-karşı davalı erkek tarafından kadının kabul edilen boşanma davasının istinaf edildiği, davalı-karşı davacı kadın tarafından ise erkeğin kabul edilen boşanma davasının istinaf edilmediği halde bölge adliye mahkemesince bu yön gözetilmeyerek erkek tarafından açılan boşanma davasının reddine karar verilmesi doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatıranlara geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 26.01.2021 (Salı)"
}