{
    "Dairesi": "15.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Yukarıda tarih ve numarası yazılı bozmaya uyularak verilen hüküm taraf vekillerince temyiz edilmiş, davalı ile fer'i müdahil vekillerince duruşma istenmiş olmakla duruşma için tayin edilen günde davacılar vekili Avukat ... ile davalı vekili Avukat ... ve fer'i müdahil vekili Avukat ... geldi. Temyiz dilekçelerinin süresi içinde verildiği anlaşıldıktan ve hazır bulunan taraflar avukatları dinlendikten sonra vaktin darlığından ötürü işin incelenerek karara bağlanması başka güne bırakılmıştı. Bu kere dosyadaki kağıtlar okunduktan sonra işin gereği konuşulup düşünüldü:   Dava, arsa payı karşılığı inşaat sözleşmesinden kaynaklanmakta olup sözleşmenin geriye etkili feshi nedeni ile gerçekleştirilen imalât ve nakte çevrilen teminat mektubu bedelinin tahsili istemine ilişkindir. Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda davanın kısmen kabulüne dair verilen karar, taraf vekilleri ve feri müdahil tarafından temyiz edilmiştir.  1-Dosyadaki yazılara ve mahkemece uyulan bozma kararı gereğince inceleme yapılarak hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına ve bozmanın şümulü dışında kalarak kesinleşen cihetlere ait temyiz itirazlarının incelenmesinin artık mümkün olmamasına göre taraf ve feri müdahil vekillerinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiş reddi gerekmiştir.  2-Davacı tarafça yargılama devam ederken 15.03.2018 tarihli temlikname ile alacağın 3.500.000,00 TL'lik kısmı ...'a temlik edilmiş ve Dairemizin bozma kararından sonra adı geçen temlik aldığı kısım yönünden davacının yanında davaya katılmıştır. Temlik kısmi olduğundan kabul edilen tüm alacağın temerrüt olgusu da dikkate alınarak davalıdan alınarak; temlik edilen miktarın temlik alana, temlik edilmeyen kısmın ise davacıya verilmesi gerekir. Mahkemece bu şekilde karar verilmiş ise de hüküm fıkrasının 1. bendinde temlik alana ayrıca  ödeme kararı verilmek suretiyle infazda tereddüt yaratılmıştır. Hükmün bu nedenle bozulması gerekir ise de; bu tereddütün giderilmesi ve hükmün infazı mümkün hale getirilmesi yeniden yargılama yapılmasını gerektirmediğinden 6100 sayılı HMK'nın geçici 3. madde yollamasıyla 1086 sayılı HUMK'nın 438/VII maddesi uyarınca düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle taraflar ve feri müdahilin diğer temyiz itirazlarının reddine, 2. bent uyarınca kabulü ile mahkeme kararının hüküm kısmı 1. maddesinde davanın kısmen kabulü şeklinde başlayan paragrafın 3. satırındaki alınarak kelimesinden sonra gelen \"davacı ...'a 3.5000.000,00 TL'nin temlik tarihi olan 15.03.2018 tarihinden itibaren işleyecek avans faizi ile birlikte ödenmek üzere davacılar ... ve ... İnş. ... Ür. San. ve Tic. A.Ş.'ye verilmesine\" kelimelerinin karar metninden çıkartılarak yerine 3.500.000,00 TL'sinin temlik alan davacı ...'a kalanın davacı ... İnş. ... Ür. San. ve Tic. A.Ş.'ye faiz ve ferileri ile birlikte ödenmesine\" kelimelerinin yazılmasına ve kararın değiştirilen bu şekli ile DÜZELTİLEREK ONANMASINA, 3.050,00'şer TL duruşma vekillik ücretinin taraflar ve feri müdahilden karşılıklı olarak alınarak Yargıtay'daki duruşmada vekille temsil olunan taraflar ve feri müdahile verilmesine, ödenenden 5766 sayılı Kanun'un 11. maddesi ile yapılan değişiklik gereğince Harçlar Kanunu 42/2-d maddesi uyarınca alınması gereken 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davacıya, 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden davalıya, 267,80 TL Yargıtay başvurma harcının mahsup edilerek, varsa fazla alınan temyiz harcının temyiz eden fer'i müdahil ... Yapı İnş. ve Gayrimenkul Geliştirme San. ve Tic. A.Ş.'ye iadesine,  karara karşı tebliğ tarihinden itibaren 15 gün içinde karar düzeltme isteminde bulunulabileceğine 26.01.2021 gününde oybirliğiyle karar verildi."
}