{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 706) (1512 S. K. m. 89)  Davacı vekili tarafından, davalılar aleyhine 01/12/2009 gününde verilen dilekçe ile tapu iptali ve tescil talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; davanın kabulüne dair verilen 19/11/2019 günlü hükmün Yargıtayca incelenmesi davacı vekili ve bir kısım davalılar vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, satış vaadi sözleşmesine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı vekili, müvekkilinin ... 5. Noterliğinin 12.06.1995 tarihli satış vaadi sözleşmesi ile 387 ada 14 sayılı parselde ... ... ... adına kayıtlı olan taşınmazda ... ... ... kızı ... ...'a miras yolu ile isabet eden hissesini satın alarak zilyetliğini devraldığını, 387 ada 14 sayılı parselin imar uygulaması neticesinde, 9530 ada 2 parsel, 9537 ada 5 parsel, 9542 ada 1 parsel, 9544 ada 2 parsel ve 9546 ada 1 parsele dönüştüğü, ... ... ... adına kayıtlı olan bu taşınmazın ... ... ... kızı ... ...'a miras yoluyla isabet eden davalılar adına kayıtlı olan hissesinin iptaline, davacı adına tesciline karar verilmesini talep etmiştir.  Davalı ... vasisi, davaya itirazı olmadığını beyan etmiştir.  Mahkemece, dava konusu taşınmazın iştirak halinde mülkiyet hükümlerine tabi olduğu, bu haliyle ifa imkanı bulunmadığı gerekçesi ile davanın reddine karar verilmiştir. Hükmün, davacı vekili tarafından temyizi üzerine Dairemizin 15.10.2015 tarihli 2014/14001 Esas- 2015/9044 Karar sayılı ilamı ile \" Davacı, 12.06.1995 tarihli satış vaadi sözleşmesi ile ... ...'un murisi ... ... ...'tan intikal edecek hissenin satışını vaat ettiğini belirterek tapu iptal ve tescil isteğinde bulunmuştur. Dava konusu taşınmazın muris ... ... ... adına kayıtlı olduğu, davacı ve davalının muris ... ... ...'un mirasçıları oldukları anlaşıldığından satış vaadi sözleşmesinin ifa olanağı bulunmaktadır.\" gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, davanın kabulü ile ... ili, ... Mahallesi Eski 14 parsel sayılı taşınmaz imar uygulaması ile ... Mahallesi 9544 ada parsel 2, ... mahallesi 9546 ada parsel 1, ... Mahallesi 9530 ada, parsel 2, ... Mahallesi 9537 ada, parsel 5, ... Mahallesi 9542 ada, parsel 1 sayılı taşınmazlara gitmiş olmakla bu parsellerde muris ... ... ... mirasçısı ... 2. Asliye Hukuk Mahkemesinin 1963/606 E, 1963/551 K sayılı veraset ilamınına göre ... ...‘un 2/16 hissesi İstanbul 3.Sulh Hukuk Mahkemesinin 2009/775 E, 2009/773 K sayılı veraset ilamında belirtilen mirasçısı olan davalılara intikal etmekle bu veraset ilamında payları belirtilen mirasçı olan davalıların paylarının iptali ile davacı adına tesciline karar verilmiştir.  Hükmü davacı vekili ve bir kısım davalılar vekili temyiz etmiştir.  Kaynağını Borçlar Kanununun 22. maddesinden alan taşınmaz satış vaadi sözleşmeleri, Borçlar Kanununun 213. maddesi ile Türk Medeni Kanununun 706. ve Noterlik Kanununun 89. maddesi hükümleri uyarınca noter önünde re’sen düzenlenmesi gereken, bir başka anlatımla geçerliliği resmi şekil şartına bağlı kılınan, tam iki tarafa borç yükleyen ve kişisel hak sağlayan sözleşme türüdür. Vaat alacaklısı, taşınmaz satış vaadi sözleşmesi ile mülkiyet devir borcu yüklenen satıcıdan edim yerine getirilmediğinde Türk Medeni Kanununun 716. maddesi uyarınca açacağı tapu iptali ve tescil davasında borcun hükmen yerine getirilmesini isteyebilir.  Ayrıca 6100 sayılı Hukuk Muhakemeleri Kanununun 297/2. maddesi gereğince; hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.  Somut olaya gelince; davalıların murisi ile davacı arasında yapılan satış vaadi sözleşmesi ile davalıların murisi ... ... 387 ada 14 parsel sayılı taşınmazda babası ... ... ...' tan intikal edecek hak ve hisselerinin tamamını satmayı vaad etmiştir. Dava konusu 387 ada 14 parsel tam hisse ile ... ... ... adına kayıtlı iken imar uygulaması ile 9530 ada 2 parsel, 9544 ada 2 parsel, 9546 ada 1 parsel sayılı taşınmazlar tam hisse ile 9542 ada 1 parsel 418/2975 hisse, 9537 ada 5 parsel 146/791 hisse ile ... ... ... adına tescil edilmiş daha sonra mirasçılarına hükmen intikal etmiştir. Mahkemece 9530 ada 2 parsel, 9544 ada 2 parsel, 9546 ada 1 parsel, 9542 ada 1 parsel, 9537 ada 5 parsel sayılı taşınmazlara ait güncel ve tedavüllü tapu kayıtları getirtilerek bu parsellerde davalıların murisinden intikal eden hisselerin kalıp kalmadığı tespit edilmeli ayrıca davalıların murisi ... ..., ... ... ...'tan kendisine intikal edecek hisseyi davacıya sattığından davalıların murisine ... ... ...'tan intikal eden hisselerin tespit edilmesi gerekmektedir. Mahkemece 14 parsel sayılı taşınmaz imar uygulaması ile 9544 ada 2 parsel, 9546 ada 1 parsel, 9530 ada 2 parsel, 9537 ada 5 parsel, 9542 ada 1 parsel sayılı taşınmazlara gitmiş olmakla bu parsellerde muris ... ... ... mirasçısı ... 2. Asliye Hukuk Mahkemesinin 1963/606 E, 1963/551 K sayılı veraset ilamınına göre ... ... ‘un 2/16 hissesi İstanbul 3.Sulh Hukuk Mahkemesinin 2009/775 E, 2009/773 K sayılı veraset ilamında belirtilen mirasçısı olan davalılara intikal etmekle bu veraset ilamında payları belirtilen mirasçı olan davalıların paylarının iptali ile davacı adına tesciline karar verilmiş ise de; kurulan hüküm infaza elverişli nitelikte değildir.  Mahkemece; hükümde davalıların isim ve soy isimlerinin yazılmak sureti ile kimlik bilgilerinin eksiksiz açıklanması ve her bir davalının iptal edilen paylarının gösterilerek, infaza elverişli bir hüküm kurulması gerekirken yazılı olduğu şekilde infazı mümkün olmayacak şekilde hüküm kurulması doğru görülmemiş; kararın bu nedenlerle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekili ve bir kısım davalılar vekilinin temyiz itirazlarının kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair hususların şimdilik incelenmesine yer olmadığına, peşin yatırılan harcın yatıranlara iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}