{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 310)  Dava: Taraflar arasındaki tapu iptali ve tescil davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 27.02.2020 gün ve 2020/316 Esas - 2020/2374 Karar sayılı ilamı ile bozulmasına karar verilmişti. Süresi içinde davalı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:  Karar: Dava, kadastral parselin ihyasına yönelik tapu iptali ve tescil istemine ilişkindir.  Davacı vekili, 438 ada 31 kadastral parsel sayılı taşınmazın, ... Belediye Başkanlığının, 04.03.1997 tarih, 157 No'lu Encümen Kararı ile imar parseline dönüştürüldüğünü; ancak anılan imar planının, ... İdare Mahkemesinin, 1999/920 Esas, 1999/1496 Karar sayılı ilamı ile iptal edilip, iptal kararının kesinleştiğini ileri sürerek; imar parsellerinin tapu kaydının iptali ile kadastral parsele dönülmek suretiyle davacı adına tesciline karar verilmesini talep etmiştir.  Mahkemece, dava konusu taşınmazlarla ilgili daha evvel ... 1. Asliye Hukuk Mahkemesinin 2012/628 Esas sayılı dosyası üzerinden açılmış ve halen derdest olan tapu iptali ve tescil davası bulunduğundan davanın derdestlik nedeniyle reddine karar verilmiştir.  Davacı vekilinin temyizi üzerine hükmün, Dairemizin 27.02.2020 tarih 2020/316 Esas, 2020/2374 Karar sayılı ilamı ile “.... davacı, 438 ada 31 sayılı taşınmazın imar uygulamasına tabi tutulduğunu ileri sürerek eldeki davayı açmıştır. Derdest olduğu söylenen ... 1. Asliye Hukuk Mahkemesinin 2012/628 Esas sayılı dosyada davacının dayandığı taşınmaz 438 ada 32 sayılı parseldir. Bu durumda, derdestlik söz konusu olamayacağından, derdestlik nedeniyle davanın reddi kararı doğru değildir.  Öte yandan, dava konusu 438 ada 31 parsel sayılı taşınmazın, ... Belediye Başkanlığının, 04.03.1997 tarih, 157 nolu Encümen Kararı ile imar uygulamasına tabi tutulduğu; ancak, ... İdare Mahkemesinin, 29.12.1999 tarih, 1999/920 Esas, 1999/1496 Karar sayılı ilamı ile, yapılan bu uygulamanın iptaline karar verildiği ve kararın deracattan geçerek kesinleştiği, daha sonra dava konusu taşınmazın bulunduğu bölgede ... Belediye Başkanlığının, 26.02.2008 tarih 59 No'lu Encümen Kararı ile ikinci defa imar düzenlemesi yapıldığı ve 7492 ada 2 ve 3 sayılı imar parsellerinin oluşturulduğu ve halen bu imar sicil kayıtlarının hukuki geçerliliğini koruduğu anlaşılmaktadır.  O halde imar parsellerinin sicil kayıtlarının dayanağı olan idari işlem idari yargı yerinde iptal edilmediği sürece tapu iptali ve tescil davasının dinlenemeyeceği gözetilerek bir karar verilmesi gerekirken, yanılgılı değerlendirme ile yazılı şekilde hüküm kurulması doğru görülmemiş, bu sebeplerle hükmün bozulması gerekmiştir.” şeklindeki gerekçeyle bozulmuştur.  Davalı vekili, karar düzeltme isteminde bulunmuştur.  Dosyanın incelenmesinde; davacı Hazine vekili Av. ...’ın 20.01.2021 tarihli dilekçesi ile davadan feragat ettiği anlaşılmış olup, davalı vekilinin karar düzeltme istemi bu nedenle yerinde olduğundan hükmün mahkemesine iadesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle 28.07.2020 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren Hukuk Muhakemeleri Kanunu ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanunun 29. maddesinin 3. fıkrasıyla 6100 sayılı Hukuk Muhakemeleri Kanununun 310. maddesinde yapılan değişiklik uyarınca davacı hazine vekilinin feragat dilekçesi hususunda ek karar verilmek üzere dosyanın tetkiksiz MAHKEMESİNE İADESİNE, 26.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}