{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 07/08/2006 gününde verilen dilekçe ile kadastral parselin ihyasına dayalı tapu iptal ve tescil talebi üzerine yapılan duruşma sonunda; davanın husumet yokluğu nedeniyle reddine dair verilen 30/10/2014 günlü hükmün Yargıtayca incelenmesi davacı vekili ve davalı Hazine vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne, duruşma isteminin değerden reddine karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:       Dava, kadastral mülkiyet durumunun ihyasına yönelik tapu iptali ve tescil isteğine ilişkindir.  Davacı, adına kaydedilen 12, 13, 14, 17, 2402 ve 2375 parsel sayılı taşınmazların davalı ... Belediyesinin yaptığı imar uygulamaları sonucu değişik imar parsellerine gittiğini, imar uygulamalarının idari yargı yerinde iptal edildiğini ileri sürerek, tapu iptali ve kök parsele dönülmesi isteğinde bulunmuştur.  Davalılar, davanın reddini savunmuşlardır.  Mahkemece, davanın husumet yokluğu nedeniyle reddine karar verilmiştir.  Hükmü, davacı vekili ile davalı Hazine vekili temyiz etmişlerdir.  20 Şubat 2020 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 7221 sayılı Coğrafi Bilgi Sistemleri ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanunun 7. maddesiyle 3194 sayılı İmar Kanununun 18. maddesine yeni bir fıkra eklenmiştir.  Eklenen bu hükme göre, 3194 sayılı Kanunun 18. maddesi kapsamında yapılmış imar uygulamalarının kesinleşmiş mahkeme kararlarıyla iptal edilmesi nedeniyle; davaya konu parselin imar planı kararları ile umumi ve kamu hizmetlerine ayrılan alanlara denk gelmesi veya iptal edilen uygulama ile tahsis ve tescil edilmiş parsellerde hak sahiplerince yapı yapılmış olması ve benzeri hukuki veya fiili imkânsızlıklar nedeniyle geri dönüşüm işlemleri yapılarak uygulama öncesi kök parsellere dönülemeyeceğinin parselasyon planlarını onaylamaya yetkili idarelerin onay merciince tespiti halinde, öncelikle davaya konu parselin hak sahiplerinin muvafakati alınmak kaydıyla uygulama sahası içerisinde idarece uygun bir yer tahsis edileceği veya anlaşma olmaması halinde davacı hak sahibinin kök parseldeki yeri dikkate alınarak uygulamadaki düzenleme ortaklık payı kesintisi düşüldükten sonraki taşınmazın rayiç bedeli üzerinden değerinin ödeneceği belirtilmiştir.  Dava konusu uyuşmazlık, eklenen bu hüküm uyarınca idareye başvuru yoluyla çözülmesi gerektiğinden, imar parselinin kadastral parsele ihyasına yönelik dava konusu talebin, kanun değişikliği nedeniyle reddine karar verilmesi için yerel mahkeme hükmünün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekili ile davalı hazine vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, bozma nedenine göre diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, peşin alınan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 26/01/2021 tarihinde oy birliği ile karar verildi."
}