{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 731)  Taraflar arasındaki önalım hakkına dayalı tapu iptali ve tescil istemli davadan dolayı mahal mahkemesince verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 04/06/2020 gün ve 2016/15151 Esas - 2020/3349 Karar sayılı ilamı ile onanmasına karar verilmiştir. Süresi içinde davacı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, önalım hakkı nedeniyle tapu iptal ve tescil istemine ilişkindir.  Davacı vekili mahkemenin tefrik edilen 2015/512 Esas sayılı dosyasına ibraz etmiş olduğu dava dilekçesi ile özetle; müvekkilinin ... ili, Merkez ilçesi, ... Mahallesi, 4483 ada, 1 parselde hissedar olduğunu, davalı şirketin üçüncü kişi olarak 14/06/2013 tarihinde hissedar ...'dan 25.000,00-TL bedelle taşınmazın 73/333 payını satın aldığını ve aralarında ... 4. Noterliğince düzenlenen 14/06/2013 tarih ve 3131 yevmiye no'lu kat karşılığı inşaat sözleşmesi imzaladıklarını, satımla ilgili müvekkiline bir bildirimde bulunulmadığını, TMK 731 ve devamı maddeleri uyarınca müvekkili lehine önalım hakkı doğduğunu iddia ederek; davalıya ait tapu kaydının iptalini ve müvekili adına tescilini talep etmiştir.  Dava dışı ... tarafından davalı şirkete karşı, ... 4. Noterliğinin 14/06/2013 tarih ve 3131 yevmiye nolu kat karşılığı inşaat sözleşmesinin iptali istemiyle 2015/861 Esas sayılı dosya üzerinden açılan davanın bekletici mesele yapılmasına karar verilmiş, eldeki davanın tefrik edilerek ayrı bir esasa kaydına karar verilmiştir.  Yapılan yargılama neticesinde; tüm arsa malikliklerinin Arsa Payı İnşaat Sözleşmesine taraf olmadığı, yapılan yargılama sonucu sözleşmenin geçersizliğine karar verildiği, bu şekilde taşınmaz mülkiyetinin eski malikine döndüğü, ortada paydaş tarafından 3. bir kişiye satılan bir payın söz konusu olmadığı, dolayısıyla önalım hakkı şartının oluşmadığı, davalı tarafın 2015/861 Esas sayılı dava dosyasında verilen kararı temyiz etmeyecelerine ilişkin beyanda bulunduğu, bu nedenle ilgili dosyanın kesinleşmesinin beklenmesine gerek olmadığı gerekçesiyle; davanın reddine karar verilmiştir.  Hükmü, davacı vekili temyiz etmiştir.  Dairemizin 04/06/2020 gün ve 2016/15151 Esas, 2020/3349 Karar sayılı ilamı ile hükmün onanmasına karar verilmiş, süresi içinde davacı vekili tarafından kararın düzeltilmesi istenilmiştir.  1)İncelenen dosya kapsamına göre; davadışı ... ile ... Prefabrik Müh. Mimarlık Inş. San.ve Tic. Ltd. Şti. arasında 14.06.2013 tarihinde yapılan satış üzerine davacı 10.12.2015 tarihinde yasal önalım hakkını kullanmış ve yapılan yargılama sırasında davalı şirket ile davadışı Nail arasındaki kat karşılığı inşaat sözleşmesinin ... 1. Asliye Hukuk Mahkemesinin 2015/861 Esas sayılı dava dosyasında verilen hükümle reddedilmesi üzerine tapu kaydı önceki paydaş ...'a dönmüştür.  2)Dava açıldığı tarihte, anılan sözleşme henüz feshedilmemiş olduğundan davacı dava açmakta haklı olup aleyhine vekalet ücretine hükmedilmesi doğru değildir. Hükmün, temyiz edilmesi üzerine dairemizce vekalet ücreti yönünden düzeltilerek onanmasına karar verilmesi gerekirken maddi hata nedeniyle onandığı bu kez yapılan incelemede anlaşıldığından davacı vekilinin vekalet ücretine yönelik karar düzeltme talebinin kabulüne, Dairemizin 04/06/2020 gün ve 2016/15151 Esas, 2020/3349 Karar sayılı onama ilamının kaldırılmasına ve hükmün belirtilen gerekçe ile aşağıdaki şekilde düzeltilerek onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin sair karar düzeltme itirazlarının reddine, (2) numaralı bent uyarınca davacı vekilinin karar düzeltme isteminin kabulü ile, onamaya ilişkin Dairemizin 04/06/2020 gün ve 2016/15151 Esas, 2020/3349 Karar sayılı ilamının KALDIRILMASINA, yerel mahkemenin 07.06.2016 tarihli hükmünün 5. bendinin hükümden çıkartılarak hükmün DÜZELTİLMİŞ ve DEĞİŞTİRİLMİŞ bu şekli ile ONANMASINA, peşin yatırılan harcın yatıranlara iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}