{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  5271 sayılı CMK’nın 231. maddesinin 8. fıkrasında, hükmün açıklanmasının geri bırakılması halinde, denetim süresi içinde dava zamanaşımının duracağı ve maddenin 11. fıkrasında, denetim süresi içinde kasten yeni bir suç işlenmesi halinde mahkemece hükmün açıklanacağı düzenlenmiş olup, duran zamanaşımının, denetim süresi içinde işlenen suçtan dolayı verilen hükümlülük kararının kesinleşmesi koşuluyla suçun işlendiği tarihte yeniden işlemeye başlayacağı, dosya kapsamına göre suça sürüklenen çocuk bakımından hükmün açıklanmasının geri bırakılması kararının kesinleştiği 24.05.2007 günü itibariyle duran zamanaşımının kesinleşen sonraki mahkûmiyete konu suçun işlendiği 30.06.2007 günü yeniden işlemeye başladığı belirlenerek yapılan incelemede;  Suça sürüklenen çocuğun, gündüz vakti, müştekinin işlettiği marketin içerisine girip, markette bulunan masanın çekmecesindeki 50 TL. para ve 450 TL. değerindeki kontorü çalması şeklinde gerçekleşen eylemine uyan TCK'nın 142/1-b ve 31/2. maddelerinde belirtilen suç için öngörülen cezanın üst sınırına göre, aynı Kanun'un 66/1-e, 66/2, 67/4. maddelerinde belirtilen 6 yıllık kesintili dava zamanaşımının, 03/09/2006 olan suç tarihinden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, suça sürüklenen çocuğun temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan, 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak,suça sürüklenen çocuk hakkında açılan kamu davasının, 5271 sayılı CMK'nın 223/8. maddesi gereğince istem gibi DÜŞÜRÜLMESİNE, 26.01.2021 gününde oy birliğiyle karar verildi."
}