{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5395 S. K. m. 5, 11) (5237 S. K. m. 53, 145) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  Suça sürüklenen çocuklardan ...'in 08/10/2015, 15/10/2015, 03/12/2015, 23/12/2015 tarihli duruşmalarda ve hüküm tarihinde 18 yaşını doldurmamış olması nedeniyle duruşmaların gizli yerine açık yapılması ve hükmün de açık duruşmada tefhim edilmesi telafisi mümkün olmadığından bozma nedeni yapılmamıştır.  I- Sanık ... hakkında konut dokunulmazlığını bozma suçundan kurulan hükme yönelik temyiz istemlerinin incelenmesinde;  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  II- Suça sürüklenen çocuklar ... ve ... hakkında konut dokunulmazlığını bozma suçundan kurulan hükümlere yönelik temyiz istemlerinin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Ceza sorumluluğu bulunan ve mahkumiyetine karar verilen suça sürüklenen çocuklar hakkında konut dokunulmazlığını bozma suçundan hüküm kurulurken 5395 sayılı Çocuk Koruma Kanunu'nun 11. maddesine aykırı olarak aynı Kanun'un 5. maddesi gereğince danışmanlık, sağlık ve eğitim tedbiri uygulanmasına karar verilmesi,  Bozmayı gerektirmiş, suça sürüklenen çocuklar müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 1412 sayılı CMUK'nın 321.maddesi gereğince isteme aykırı olarak BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 322.maddesine göre düzeltilmesi mümkün bulunduğundan, konut dokunulmazlığını bozma suçuna yönelik hüküm fıkrasından 5395 sayılı Çocuk Koruma Kanunu'nun 5.maddesi uyarınca danışmanlık, sağlık ve eğitim tedbiri uygulanmasına ilişkin bölümlerin (D-15,16,17) çıkartılmasına karar verilmek suretiyle hükümlerin DÜZELTİLEREK ONANMASINA,  III- Suça sürüklenen çocuklar ... ve ... ve sanık ... hakkında hırsızlık suçundan kurulan hükümlere yönelik temyiz istemlerinin incelenmesine gelince;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının sanık ... yönünden uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Dosya içerisindeki bilirkişi tespitine göre suça konu eşyaların değerinin 65,00 TL olduğunun anlaşılması karşısında mahkemenin 23/12/2015 tarihli kararından sonraki Yargıtay Ceza Genel Kurulu'nun 09/05/2017 tarihli ve 2015/13-156 Esas, 2017/256 Karar sayılı kararı karşısında ve Yargıtay Ceza Genel Kurulu'nun anılan ilamından sonraki dairemizin uyum gösteren kararlarının da bu yönde olduğu nazara alındığında suça sürüklenen çocuklar ve sanık hakkında kurulan hükümlerde 5237 sayılı TCK'nın 145. maddesinin uygulanması gerektiğinin gözetilmesinde zorunluluk bulunması,  2-5237 sayılı TCK'nın 53/4.maddesinde yer alan \"Kısa süreli hapis cezası ertelenmiş veya fiili işlediği sırada onsekiz yaşını doldurmamış olan kişiler hakkında birinci fıkra hükmü uygulanmaz.\" şeklindeki düzenleme karşısında, suça sürüklenen çocuklar ... ve ... hakkında hırsızlık suçundan hüküm kurulurken aynı Kanun'un 53/1.maddesindeki haklardan yoksun bırakılmasına karar verilemeyeceğinin gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuklar ve sanık müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı isteme aykırı olarak BOZULMASINA, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}