{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 62, 142, 143, 157, 168) (5271 S. K. m. 243, 253) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  Gerekçeli karar başlığında suç tarihinin 07.11.2013 yerine 08.11.2013 şeklinde yazılması, mahallinde düzeltilebilir yazım hatası olarak kabul edilmiştir.  Katılanlar vekilinin temyiz isteminin sanıklar hakkındaki tüm hükümlere yönelik olduğu belirlenerek yapılan incelemede;  1. Sanık ... hakkında iş yeri dokunulmazlığını ihlal suçundan kurulan hükmün açıklanmasının geri bırakılmasına dair karara yönelik katılanlar vekilinin temyiz isteminin incelenmesinde;  Sanık hakkında iş yeri dokunulmazlığını ihlal suçundan verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararın, 5271 sayılı CMK'nın 231/12. maddesi uyarınca itiraza tabi olduğu, bu kararın temyizi mümkün olmadığından, 5271 sayılı CMK'nın 264. maddesine göre de, kanun yolunun ve merciinin belirlenmesinde yanılma, başvuranın hakkını ortadan kaldırmayacağından, katılanlar vekilinin talebi itiraz niteliğinde kabul edilerek itirazın merciince incelenmesi için dosyanın incelenmeksizin istem gibi mahalline İADESİNE,  2. Katılanlar vekilinin sanıklar ... ve ... hakkında kurulan hükümlere yönelik temyiz isteminin incelenmesinde,  Katılanlar vekilinin 26/05/2015 günlü duruşmada, sanıklar ... ve ...’nun kısmi ödemede bulunmaları nedeniyle şikayetçi olmadıklarını beyan etmesi karşısında; CMK’nın 243. maddesi uyarınca katılan sıfatının ortadan kalkmış olması, dolayısıyla adı geçen sanıklar hakkında kurulan mahkumiyet hükümlerine yönelik temyize hak ve yetkisinin bulunmadığı anlaşılmakla, mağdurlar vekilinin temyiz isteminin 1412 sayılı CMUK'nın 317.maddesi uyarınca istem gibi REDDİNE,  3. Sanık ... hakkında hırsızlık suçundan kurulan mahkumiyet hükmüne, mala zarar verme suçundan kurulan beraat hükmüne yönelik katılanlar vekilinin; sanık ... hakkında kurulan beraat hükümlerine yönelik katılanlar vekilinin; sanık ... hakkında hırsızlık ve iş yeri dokunulmazlığını ihlal suçlarından kurulan mahkumiyet hükümlerine yönelik sanık ve katılanlar vekilinin, mala zarar verme suçundan kurulan beraat hükmüne yönelik katılanlar vekilinin; sanık ... hakkında iş yeri dokunulmazlığını ihlal suçundan kurulan mahkumiyet hükmüne yönelik sanık müdafiinin temyiz istemlerinin incelenmesinde,  Sanıklar ... ve ... hakkında hırsızlık suçundan kurulan hükümlerde, takdiri indirim nedeni uygulanırken uygulama maddesi olan TCK'nın 62 maddesinin gösterilmemesi, mahallinde tamamlanması mümkün eksiklik olarak kabul edilmiş; sanık ... hakkında hırsızlık ve iş yeri dokunulmazlığını ihlal suçlarından, sanık ... hakkında hırsızlık suçundan ve sanık ... hakkında iş yeri dokunulmazlığını ihlal suçundan kurulan hükümlerde TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının ve sanık ...’nun adli sicil kaydında yer alan Adana 2. Ağır Ceza Mahkemesinin 03/06/2008 gün ve 2007/171 Esas - 2008/173 Karar sayılı ilamına konu dolandırıcılık suçundan aldığı mahkumiyet hükmü tekerrüre esas alınarak, sanık hakkında TCK'nın 58. maddesi uygulanmış ise de; 02/12/2016 tarihinde yürürlüğe giren 6763 sayılı Yasa'nın 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, sanığın eylemine uyan TCK'nın 157/1. maddesinde düzenlenen dolandırıcılık suçunun uzlaşma kapsamına alındığı nazara alındığında ve sanığın tekerrüre esas alınabilecek daha hafif cezayı içeren sabıkasının da olduğunun anlaşılması karşısında, sanık hakkında iş yeri dokunulmazlığını ihlal suçundan kurulan hükümde tekerrüre esas alınan bu ilam sebebi ile uyarlama yargılaması yapılarak sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin istem gibi ONANMASINA,  4. Sanık ... hakkında hırsızlık suçundan kurulan mahkumiyet hükmüne yönelik sanık müdafiinin temyiz istemlerinin incelenmesinde,  Sanığın adli sicil kaydında yer alan Adana 2. Ağır Ceza Mahkemesinin 03/06/2008 gün ve 2007/171 Esas - 2008/173 Karar sayılı ilamına konu dolandırıcılık suçundan aldığı mahkumiyet hükmü tekerrüre esas alınarak, sanık hakkında TCK'nın 58. maddesi uygulanmış ise de; 02/12/2016 tarihinde yürürlüğe giren 6763 sayılı Yasa'nın 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, sanığın eylemine uyan TCK'nın 157/1. maddesinde düzenlenen dolandırıcılık suçunun uzlaşma kapsamına alındığı nazara alındığında ve sanığın tekerrüre esas alınabilecek daha hafif cezayı içeren sabıkasının da olduğunun anlaşılması karşısında, tekerrüre esas alınan bu ilam sebebi ile uyarlama yargılaması yapılarak sonucuna göre sanık hakkında tekerrür hükümlerinin ve 5237 sayılı TCK’nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi’nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Sanık hakkında hırsızlık suçundan kurulan hükümde 5237 sayılı TCK'nın 142/1-b, 143 ve 168/2. maddeleri uyarınca belirlenen 1 yıl 2 ay hapis cezasından, aynı Kanun'un 62 maddesi uyarınca 1/6 oranında indirim yapılırken, 11 ay 20 gün hapis cezası yerine hesap hatası sonucu 11 ay 25 gün hapis cezasına hükmolunarak fazla ceza tayini,  Sonuç: Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan hükmün bu sebepten dolayı 1412 sayılı CMK'nın 321. maddesi gereğince BOZULMASINA, ancak bu aykırılık yeniden yargılamayı gerektirmediğinden, aynı Kanun'un 322. maddesi uyarınca; sanık hakkında 5237 sayılı TCK'nın 142/1-b,143 ve 168/2. maddeleri uyarınca belirlenen 1 yıl 2 ay hapis cezasından, aynı Kanun'un 62 maddesi uyarınca 1/6 oranında indirim yapılarak, 11 ay 20 gün hapis cezası ile cezalandırılmasına karar verilmek suretiyle diğer yönleri usul ve yasaya uygun bulunan hükmün istem gibi DÜZELTİLEREK ONANMASINA, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}