{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından, kusur belirlemesi,. tazminat talebinin reddi, yoksulluğun reddi ve manevi tazminat yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı, temyiz dilekçesinde adli yardım talebinde bulunmuştur. Adli yardıma ilişkin usul ve esaslar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 334-340. maddelerinde düzenlenmiş olup aynı Kanun'un 336/3. maddesine göre adli yardım talebi kanun yollarına başvuru sırasında Yargıtay'a da yapılabilir ve Hukuk Muhakemeleri Kanunu'nun 337/1. maddesi uyarınca da duruşma yapılmaksızın talep hakkında karar verilebilir. Davalının adli yardım talebini içeren dilekçesi ve dosya kapsamındaki belge ve bilgiler birlikte değerlendirildiğinde; davalı kadının kendisinin ve ailesinin geçimini önemli ölçüde zor duruma düşürmeksizin gereken kanun yoluna başvuru giderlerinin kısmen veya tamamen ödeme gücünden yoksun olduğu kanaatine varıldığından davalının adli yardım talebinin kabulüne karar vermek gerekmiştir.  2-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün ONANMASINA, adli yardımdan yararlanması sebebiyle başlangıçta alınmamış olan aşağıda yazılı karar ve ilam harcı ile temyiz başvuru harcının davalıya yükletilmesine,  dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.26.01.2021 (Salı)"
}