{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 38. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından asıl davanın reddi, kusur belirlemesi, tazminatlar ve nafakalar yönünden; davalı-karşı davacı kadın tarafından ise özel boşanma sebeplerine bağlı davalarının reddi, tazminatlar ve nafakaların miktarı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı-karşı davalı erkek tarafından Türk Medeni Kanununun 166/1 maddesine ve davalı-karşı davacı kadın tarafından Türk Medeni Kanununun 161, 162, 163 ve 166/1 maddelerine dayalı olarak açılan karşılıklı boşanma davalarının yapılan yargılaması sonucunda davacı-karşı davalı erkek tam kusurlu kabul edilerek davasının reddine, davalı-karşı davacı kadının davasının Türk Medeni Kanununun 166/1 maddesi gereğince kabulüne, tarafların ortak çocuğunun velayet hak ve görevinin davalı-karşı davacı anneye verilmesine, ortak çocuk için aylık 5000 TL. iştirak nafakasına, davalı-karşı davacı kadın yararına aylık 1500 TL. yoksulluk nafakası ile 150.000 TL. maddi, 350.000 TL. manevi tazminata hükmedilmiş, taraflarca yapılan istinaf başvurusu üzerine İstanbul Bölge Adliye Mahkemesi 38. Hukuk Dairesinin 11.01.2019 tarihli, 2018/1288 Esas, 2019/34 Karar sayılı ilamıyla tarafların istinaf başvurularının HMK md. 353/1-b-1 ve 355/1 maddeleri uyarınca esastan reddine karar verilmiştir.  Bölge adliye mahkesi kararı davacı-karşı davalı erkek tarafından asıl davanın reddi, kusur belirlemesi, tazminatlar, nafakalar yönünden, davalı-karşı davacı kadın tarafından özel boşanma sebeplerine bağlı davalarının reddi, tazminatlar ve nafakaların miktarları yönünden temyiz edilmiş, Dairemizin 17.02.2020 tarihli ve 2019/3924 Esas, 2020/1132 Karar sayılı ilamıyla davalı-karşı davacı kadının özel boşanma sebeplerine dayalı talepleri hakkında olumlu-olumsuz karar verilmesi gerekirken esastan ret kararı verilmesinin doğru olmadığı sebebiyle bozulmasına, diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, dosyanın bölge adliye mahkemesi hukuk dairesine gönderilmesine karar verilmiştir.  Bozma ilamımızdan sonra dosyanın İstanbul Anadolu 7. Aile Mahkemesine gönderilmesi gerekirken, sehven dosyanın bölge adliye mahkemesine gönderildiği, bölge adliye mahkemesince de esas hakkında karar verildiği anlaşılmakla, bölge adliye mahkemesi kararının bozulmasına, dosyanın İstanbul Anadolu 7. Aile Mahkemesine gönderilmesine karar verilmesi gerekmiştir.  SONUÇ: Temyiz edilen ilk derece mahkemesi hükmünün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 26.01.2021 (Salı)"
}