{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından katılma yoluyla tedbir ve iştirak nafakalar yönünden; davalı erkek tarafından ise kusur belirlemesi ve tazminatlar yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davacı kadının katılma yoluyla temyiz dilekçesinin incelenmesinde;  Katılma yoluyla temyiz, asıl temyiz talebine sıkı sıkıya bağlıdır. Davalı erkek, tedbir ve iştirak nafakaları yönünden hükmü temyiz etmediğine göre, bu talepler yönünden davacı kadının katılma yoluyla temyiz hakkı bulunmamaktadır. Bu sebeple davacı kadının tedbir ve iştirak nafakalarına yönelik katılma yolu ile temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Davalı erkeğin temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, mahkemece bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ait temyiz itirazlarının incelenmesi artık mümkün bulunmamasına göre yersiz görülen temyiz isteğinin reddiyle usul ve kanuna uygun olan hükmün onanmasına, karar vermek gerekmiştir.  SONUÇ: Davacı kadının, katılma yolu ile temyiz dilekçesinin yukarıda 1. bentte gösterilen sebeple REDDİNE, temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden davalıya yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 26.01.2021 (Salı)"
}