{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 53, 86, 87) (5188 S. K. m. 10) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında mağdur ...'a karşı basit kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  Oluşa ve tüm dosya içeriğine göre, mağdurun özel güvenlik görevlisi olarak çalıştığının anlaşılması karşısında, 5188 sayılı Kanun'un 10. maddesi uyarınca özel güvenlik eğitimini başarıyla tamamlayıp tamamlamadığı ve aynı Kanun'un 11. maddesi uyarınca Valilikten çalışma izni alıp almadığı da araştırılarak, sonucuna göre sanık hakkında 5237 sayılı TCK'nin 86/3-c maddesinin uygulanma koşullarının oluşup oluşmadığının karar yerinde tartışılmaması, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün isteme uygun olarak ONANMASINA,  2) Sanık hakkında mağdur ...'a karşı nitelikli kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  a) Mağdurun kemik kırığının hayat fonksiyonlarını hafif (1. derece) etkileyecek nitelikte olduğunun kabul edilmesi, 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarındaki etkisine göre cezanın yarısına kadar artırılabileceğinin öngörülmesi ve adli tıp kriterlerinde de kemik kırıklarının hayat fonksiyonlarını etkileme derecelerinin hafif (1. derece), orta (2. ve 3. derece) ve ağır (4., 5. ve 6. derece) olarak sınıflandırılması karşısında, 5237 sayılı TCK'nin 87/3. maddesi uyarınca kırığın hayat fonksiyonlarına etkisi dikkate alınarak makul oranda bir artırım yapılması gerekirken, 5237 sayılı TCK'nin 3. maddesindeki cezada orantılılık ilkesini ihlal edecek şekilde (1/4) oranında artırım yapılmak suretiyle sanık hakkında fazla ceza tayini,  b) Oluşa ve tüm dosya içeriğine göre, mağdurun özel güvenlik görevlisi olarak çalıştığının anlaşılması karşısında, 5188 sayılı Kanun'un 10. maddesi uyarınca özel güvenlik eğitimini başarıyla tamamlayıp tamamlamadığı ve aynı Kanun'un 11. maddesi uyarınca Valilikten çalışma izni alıp almadığı da araştırılarak, sonucuna göre sanık hakkında 5237 sayılı TCK'nin 86/3-c maddesinin uygulanma koşullarının oluşup oluşmadığının karar yerinde tartışılmaması,  Kabul ve uygulamaya göre de;  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görüldüğünden, hükmün bu nedenlerden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanığın ceza miktarı bakımından kazanılmış hakkının dikkate alınmasına,  3) Sanık hakkında mağdur ...'a karşı nitelikli kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  a) Mağdurun kemik kırığının hayat fonksiyonlarını hafif (1. derece) etkileyecek nitelikte olduğunun kabul edilmesi, 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarındaki etkisine göre cezanın yarısına kadar artırılabileceğinin öngörülmesi ve adli tıp kriterlerinde de kemik kırıklarının hayat fonksiyonlarını etkileme derecelerinin hafif (1. derece), orta (2. ve 3. derece) ve ağır (4., 5. ve 6. derece) olarak sınıflandırılması karşısında, 5237 sayılı TCK'nin 87/3. maddesi uyarınca kırığın hayat fonksiyonlarına etkisi dikkate alınarak makul oranda bir artırım yapılması gerekirken, 5237 sayılı TCK'nin 3. maddesindeki cezada orantılılık ilkesini ihlal edecek şekilde (1/4) oranında artırım yapılmak suretiyle sanık hakkında fazla ceza tayini,  Kabul ve uygulamaya göre de;  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görüldüğünden, hükmün bu nedenlerden 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}