{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  5271 sayılı CMK'nın 331. maddesine göre hükmün tebliği adli tatil içerisinde yapılmış ise süre tatilin bittiği günden itibaren işlemeye başlayacağından, yokluğunda verilen karar adli tatil süresi içerisinde muhtara ve sanığın askerlik yaptığı birliğe ayrı ayrı tebliğ edilmesi, sanığın askerde olması nedeniyle yapılan ilk yapılan tebligatın geçersiz olması, ilk tebligatın üzerine doğrudan 'mernis' şerhi düşülerek usulsüz tebliğ yapılması nedenleri ile temyiz isteminin öğrenme üzerine süresinde olduğu kabul edilerek yapılan incelemede;  Sanığın bıçakla hayati tehlike geçirecek şekilde annesini yaralaması eylemini, annesi tarafından kendisine karşı yapılan beddualar nedeniyle gerçekleştirdiği gerekçesiyle lehine TCK'nin 29. maddesi gereğince haksız tahrik hükümleri uygulanmış ise de salt beddua nedeniyle sanık lehine haksız tahrik hükümleri uygulanması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas – 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA, 26.01.2021 gününde oy birliği ile karar verildi."
}