{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (5237 S. K. m. 3, 29, 53, 86, 87) (5271 S. K. m. 226)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında müşteki Muharrem'e karşı kasten yaralama eylemi nedeniyle kurulan hükme yönelik temyiz sebeplerinin incelenmesinde :  Hükmolunan adli para cezasının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan sanık müdafiinin temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık ... hakkında müştekiler ..... ve .....'e karşı kasten yaralama eylemleri nedeniyle kurulan hükümlere yönelik temyiz sebeplerinin incelenmesinde :  Haksız tahrik oluşturan eyleme göre 5237 sayılı TCK'nin 3. maddesi uyarınca cezada orantılılık ilkesi gözetilerek sanığın cezasından TCK'nin 29. maddesi gereğince daha makul bir oranda indirime gidilmesi gerekirken (3/4) oranında indirim yapılarak eksik ceza tayin edilmesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  3) Sanık ... hakkında müşteki .....'a karşı kasten yaralama eylemi nedeniyle kurulan hükme yönelik temyiz sebeplerinin incelenmesinde:  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Müşteki hakkında düzenlenen Manavgat Devlet Hastanesinin 14.06.2011 tarihli raporunda, müştekinin yaralanmasının basit tıbbi müdahale ile giderilemeyeceğinin belirtildiği halde, aynı hastane tarafından düzenlenen 09.08.2011 tarihli raporda, müştekinin yaralanmasının basit tıbbi müdahale ile giderilebileceğinin belirtildiği, bu haliyle raporlar arasında çelişki bulunduğu anlaşılmakla, müştekinin tüm tedavi evrakları, geçici ve kati raporlarının en yakın adli tıp kurumuna sevki ile, 5237 sayılı TCK'nin 86. ve 87. maddelerini kapsayacak şekilde adli raporunun alınması gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde hüküm kurulması,  b) Haksız tahrik oluşturan eyleme göre 5237 sayılı TCK'nin 3. maddesi uyarınca cezada orantılılık ilkesi gözetilerek sanığın cezasından TCK'nin 29. maddesi gereğince daha makul bir oranda indirime gidilmesi gerekirken (3/4) oranında indirim yapılarak eksik ceza tayin edilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına,  4) Sanık ... hakkında müşteki Mehmet Zeki'ye karşı kasten yaralama eylemi nedeniyle kurulan hükme yönelik temyiz sebeplerinin incelenmesinde:  Uzun süreli hapis cezası ertelenen sanık hakkında 5237 sayılı TCK'nin 53/1. maddesi uyarınca hak yoksunluklarına hükmedilmiş olması nedeniyle tebliğnamenin bozma düşüncesine iştirak edilmemiştir.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) İddianamede talep edilmediği halde, sanığa 5271 sayılı CMK'nin 226. maddesi uyarınca ek savunma hakkı tanınmadan TCK'nin 87/1-son maddesi uygulanmak suretiyle, Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No:2544/94, P. 67, Sadak ve diğerleri/Türkiye No:29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere; Avrupa insan Hakları Sözleşmesinin \"Adil yargılanma hakkı\" başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın \"Hak arama hürriyeti\" başlıklı 36. maddesine ve CMK'nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  b) Haksız tahrik oluşturan eyleme göre 5237 sayılı TCK'nin 3. maddesi uyarınca cezada orantılılık ilkesi gözetilerek sanığın cezasından TCK'nin 29. maddesi gereğince daha makul bir oranda indirime gidilmesi gerekirken (3/4) oranında indirim yapılarak eksik ceza tayin edilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}