{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, hakaret, tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanığın tekerrüre esas alınan ilamına yönelik eski hale getirme ve temyiz isteminin Yargıtay 14. Ceza Dairesinin 20.06.2017 tarih, 2017/2228 Esas -2017/3466 Karar sayılı ilamı ile reddine karar verildiği belirlenerek yapılan incelemede;  1)Sanık hakkında katılana yönelik hakaret ve tehdit suçlarından verilen mahkumiyet hükümlerine yönelen temyiz sebeplerinin yapılan incelemesinde;  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafinin temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  2)Sanık hakkında katılana yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  a)Katılanın yaralanması ile ilgili düzenlenen Bursa Çekirge Devlet Hastanesi'nin 30.07.2015 tarihli adli rapor formunda ''Bıçaklanma. Kesici- delici alet yaralanması. Sol kalça üzerinde 2 cm'lik bıçak giriş deliği mevcut. Ortopedi ve genel cerrahi kons. yapıldı. Hayati tehlike yok. BTM ile giderilir.''şeklinde tespitlere yer verildiği, rapor içeriğinin Adli Tıp kriterlerine uygun olmayıp, hükme esas alınacak yeterlilikte bulunmadığı anlaşılmakla; katılana ait tüm tedavi evrakları, geçici ve kat’i raporları temin edilip en yakın Adli Tıp Şube Müdürlüğüne gönderilerek 5237 sayılı TCK'nin 86 ve 87. maddelerinde belirtilen ölçütlere göre yaralanmasının niteliği konusunda duraksamaya yer vermeyecek şekilde kati raporu alındıktan sonra, sanığın hukuki durumunun tespit ve tayini gerektiği gözetilmeksizin eksik inceleme ile yazılı şekilde karar verilmesi,  Kabul ve uygulamaya göre;  b)Bursa Çekirge Devlet Hastanesinin 30.07.2015 tarihli adli rapor formunda katılanın yaralanmasının basit tıbbi müdahale ile giderilebileceğinin belirtilmesi karşısında, kurulan hükümde sanığın temel cezasının 5237 sayılı TCK'nin 86/2. maddesi uyarınca belirlenmesi gerekirken, suç vasfında yanılgıya düşülerek TCK'nin 86/1. maddesi uyarınca cezalandırılması suretiyle sanığa fazla ceza tayini,  c)Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sonuç ceza miktarı açısından sanığın kazanılmış hakkının dikkate alınmasına, 26.01.2021 gününde oy birliğiyle karar verildi."
}