{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Sanık hakkında müşteki ...'a yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  Hükmolunan adli para cezasının tür ve miktarına göre,14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan sanığın temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2)Sanık hakkında mağdur ...'a yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  Gerekçeli karar başlığında şikayetinden vazgeçen ...'ın sıfatının mağdur yerine müşteki olarak gösterilmesi, mahallinde düzeltilebilir yazım hatası olarak değerlendirildiğinden,bozma nedeni yapılmamıştır.  Oluşa ve tüm dosya içeriğine göre, mağdurdan kaynaklanan sanığa yönelik haksız tahrik oluşturabilecek herhangi bir söz ya da davranışın bulunmadığı, mağdur ...'nın cadde üzerinde yürüyen müşteki Keziban'ı cebir ve tehditle araçlarına bindirmeye çalışan sanıklara engel olmaya çalıştığı sırada sanık tarafından yaralandığı gözetilmeden, koşulları oluşmadığı halde sanık hakkında 5237 sayılı TCK'nin 29. maddesi gereğince (1/3) oranında haksız tahrik indirimi uygulanması suretiyle eksik ceza tayin edilmiş ise de, temyiz edenin sıfatına göre aleyhe temyiz olmadığından, tebliğnamenin bozma istemli görüşüne iştirak edilmemiştir.  Sanığın, 5237 sayılı TCK'nin 86/1-3-e. maddeleri uyarınca tayin olunan ''1 yıl 6 ay'' hapis cezasının, TCK'nin 87/1-c. maddesi uyarınca bir kat artırılması sırasında hesap hatası yapılarak ''2 yıl 12 ay'' hapis cezası yerine ''3 yıl'' hapis cezası ile cezalandırılmasına karar verilmiş ise de; TCK'nin 87/1-son maddesi uyarınca cezanın 5 yıla çıkartılması nedeniyle sonuç ceza değişmediğinden ve aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün ONANMASINA, 26.01.2021 gününde oy birliğiyle karar verildi."
}