{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Yargıtay Ceza Genel Kurulunun 22.06.2010 tarih, 2010/1-119 Esas ve 2010/155 Karar sayılı ilamında da belirtildiği üzere; 5271 sayılı CMK'nin 39/2. maddesinde; “süre hafta olarak belirlenmişse, tebligatın yapıldığı günün son haftada isim itibarıyla karşılığı olan günün mesai bitiminde sona erer”, aynı maddenin 4. fıkrasında ise; “son günün tatile rastlaması durumunda sürenin, tatilin ertesi günü sona ereceği” hükme bağlanmıştır. Ulusal Bayram ve Genel Tatiller Hakkındaki 2429 sayılı Kanun'un 2/B-2. maddesi; “Kurban Bayramı; Arefe günü saat 13.00'ten itibaren 4,5 gündür” şeklindedir. Bu bilgiler ışığında somut olay değerlendirildiğinde; yokluğunda verilen hükmün sanığa 08.09.2016 tarihinde usulüne uygun şekilde tebliğ edildiği, temyiz süresinin son gününün 15.09.2016 Perşembe günü olduğu, bu günün Kurban Bayramının 4. ve son günü olduğu, Başbakanlığın Genelgesi uyarınca 16.09.2016 Cuma günü, hizmetlerin aksamaması açısından gerekli tedbirin alınması ve asgari seviyede personelin bulundurulması kaydıyla tam gün idari izin günü olarak belirlendiği anlaşılmış ise de, idari izin günlerinin resmi tatil olmaması nedeniyle süreler ve bu bağlamda temyiz süresi işlemeye devam ettiğinden, sanığın 1412 sayılı CMUK'un 310/1. maddesinde öngörülen bir haftalık yasal süreden sonra 19.09.2016 tarihinde hükmü temyiz ettiği anlaşılmakla, sanığın temyiz isteminin 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi gereğince yürürlükte bulunan CMUK'un 317. maddesi gereğince istem gibi REDDİNE, 26.01.2021 gününde oy birliğiyle karar verildi."
}