{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66, 67) (5271 S. K. m. 223) (5607 S. K. m. 5, Geç. m. 12)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I) Katılan Gümrük İdaresi vekilinin sanıklar ..., ... ve ... hakkında \"5607 sayılı Yasaya muhalefet\" suçundan kurulan beraat hükmüne yönelik temyiz isteminin incelenmesinde;  Yapılan duruşmaya, toplanan ve karar yerinde açıklanan delillere, gösterilen gerekçeye ve takdire göre katılan Gümrük İdaresi vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  II) Katılan Gümrük İdaresi vekilinin sanık ... hakkında \"5607 sayılı Yasaya muhalefet\" suçundan kurulan beraat hükmüne yönelik temyiz isteminin incelenmesinde;  Beraat eden ve kendisini vekil ile temsil ettiren sanık ... lehine karar tarihindeki Avukatlık Asgari Ücret Tarifesinin 13/son madde ve fıkrası uyarınca maktu vekalet ücretine hükmedilmesi gerektiğinin gözetilmemesi,  Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden ve bu husus yeniden yargılamayı gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 322. maddesi uyarınca,  Hüküm fıkrasının 1 nolu bendine \"Sanık ... kendisini vekille temsil ettirdiğinden hüküm tarihinde yürürlükte olan A.A.Ü.T. uyarınca 3.000,00 TL maktu vekalet ücretinin Hazineden alınarak sanık ...'a verilmesine,\" cümlesinin eklenmesi ve sair kısımların aynen bırakılması suretiyle hükmün DÜZELTİLEREK ONANMASINA,  III) Sanık ... ile sanıklar ..., ..., ... müdafiilerinin ve katılan Gümrük İdaresi vekilinin \"Resmi Belgede Sahtecilik\" suçundan kurulan hükümlere yönelik temyiz istemlerinin incelenmesinde;  Sanıklara yüklenen resmi belgede sahtecilik suçu yönüyle temyiz inceleme tarihi itibariyle 5237 sayılı TCK'nun 66/1-e ve 67/4. maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımı süresinin gerçekleştiği anlaşılmış, sanık ... ile sanıklar ..., ..., ... müdafiilerinin ve katılan Gümrük İdaresi vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, anılan maddeler ve 5271 sayılı CMK'nun 223/8. maddesi gereğince sanıklar hakkında sahtecilik suçundan açılan kamu davasının gerçekleşen zamanaşımı nedeniyle DÜŞÜRÜLMESİNE,  IV) Sanık ... ile sanıklar ... ve ... müdafiilerinin \" 5607 sayılı Yasaya muhalefet suçundan\" kurulan mahkumiyet hükmüne yönelik temyiz istemlerinin incelenmesinde ise;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine aynı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre;  1. 5237 sayılı TCK'nun 61. maddesi uyarınca alt ve üst sınırlar arasında temel ceza belirlenirken suçun işleniş biçimi, suçun işlenmesinde kullanılan araçlar, suçun işlendiği zaman ve yer, suçun konusunun önem ve değeri, meydana gelen zarar veya tehlikenin ağırlığı ve failin kast veya taksire dayalı kusurunun ağırlığı unsurlarının dikkate alınması gerekmekte olup dosya kapsamına göre sanıkların benzer olaylarla karşılaştırıldığında fiili, eylem ile ceza arasındaki dengeyi bozacak şekilde alt sınırdan uzaklaşarak teşdit uygulanmasını gerektirmediği ve suça konu serbest dolaşıma giriş beyannamesi bir adet olduğu halde beyannamenin birden fazla olduğu gerekçesine de yer verilerek hakkaniyet ölçüleri ile bağdaşmayacak biçimde sanıklar hakkında asgari hadden ayrılarak fazla ceza tayini,  2. İddianamede sanıkların 5607 sayılı Yasanın 3/2. maddesi uyarınca cezalandırılması istendiği halde 5271 sayılı CMK'nun 226. maddesine aykırı olarak ek savunma hakkı verilmeksizin aynı Kanunun 3/1. maddesi gereğince yazılı şekilde hüküm kurulması,  3. 24.11.2015 tarihli 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nun 53. maddesinin bazı bölümlerinin iptal edilmesi nedeniyle anılan maddenin yeniden değerlendirilmesinde zorunluluk bulunması,  4. İddianame ile müsaderesi talep edilen kaçak eşyaların müsadere talebi hakkında olumlu veya olumsuz bir karar verilmemesi,  Bozmayı gerektirmiş, sanık ... ile sanıklar ... ve ... müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 18.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}