{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5271 S. K. m. 195, 231) (7201 S. K. m. 10, 21) (5237 S. K. m. 29, 86, 87) (5275 S. K. m. 106) (YCGK 22.10.2002 T. 2002/4-238 E.  2002/367 K.)  Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)5271 sayılı CMK'nin 231/5. maddesi uyarınca açıklanması geri bırakılan hükmün, aynı Kanun’un 231/11. maddesi gereği, denetim süresi içerisinde kasten yeni bir suç işlenmesi halinde açıklanabilmesi için; 7201 sayılı Tebligat Kanunu’nun 10/2. maddesinde yer alan “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, öncelikle sanığın bilinen en son adresi esas alınarak, Tebligat Kanunu’nun 21/1. maddesine göre tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun'un 21/2. maddesi uyarınca adres kayıt sistemindeki (MERNİS) adresine tebligat çıkarılması ve tebligatlarda 5271 sayılı CMK’nin 195. maddesi gereğince “usulüne uygun çağrı kağıdı tebliğine rağmen duruşmaya gelmediği takdirde yokluğunda karar verileceği” şerhine yer verilerek sanığın duruşmalardan haberdar edilip, gelmediği takdirde yokluğunda yargılamaya devamla hüküm kurulması gerekirken, istinabe suretiyle savunması alınmak istenen sanığın dosyada bilinen son adresine duruşma gününü bildirir tebligat çıkartılmadan, doğrudan MERNİS şerhi ile 5271 sayılı CMK’nin 195. maddesi gereğince meşruhata yer verilmeden, duruşma gününü bildirir tebligatın tebliğ edilmesi neticesinde, usulsüz tebligatla sanığın yargılama konusu suça ilişkin savunması tespit edilmeden, sanık hakkında hükmün açıklanması ile mahkumiyet kararı verilmek suretiyle Avrupa İnsan Hakları Mahkemesi'nin (Correia de Matos/Portekiz, No: 48188/99, 15.11.2001; Foucher/Fransa, No: 22209/93, 18.03.1997,P.36) kararlarında belirtildiği üzere sanığa kendini savunma hakkının tanınmaması suretiyle Avrupa İnsan Hakları Sözleşmesi'nin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 193. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  2)Sanık hakkında verilen hükmün açıklanmasının geri bırakılması kararından sonra, denetim süresi içerisinde yeni bir kasıtlı suç işlendiği gerekçesi ile hüküm açıklanırken, önceki verilen hükmün değiştirilmeden aynen açıklanması gerekirken, 5271 sayılı CMK'nin 231/11. fıkrasına aykırı olarak, önceki hükümde verilen hapis cezasının 5237 sayılı TCK'nin 50/1-a maddesi uyarınca adli para cezasına çevrilmesi,  3)Katılanın yaralanmasına ilişkin Kemer Devlet Hastanesinin 26.06.2013 tarihli raporunda '' Sol baş fronta- temporal bölgede sıyrık boyunda sıyrık sağ göğüste sıyrık mevcut. Sol kol dirsekte sıyrık, alt sağ 3. Dişte kırık ve üst dişte kırık mevcut. Alkol 0. Hayati tehlike mevcut değil. Diş polikliniğine gelmesi uygundur. Kesin raporun diş polk uzmanınca verilmesini bildirir geçici rapordur.'' şeklinde, Kemer Devlet Hastanesi'nin diş tabibi tarafından verilen 28.06.2013 tarihli raporunda ''2 nolu diş travmaya bağlı olarak kırılmıştır. Dişin 2/3'ü doku kaybı mevcuttur. Dişin çekilmesi gerekmektedir. 2 no'lu dişlerde hafif lüksasyon ve üst dudakta şişlik vardır. 2 nolu dişin kaybı söz konusudur. Dudakta şişlik ve 1 no'lu dişte luksasyon vardır. 2 dişin çekimi uygundur.'' şeklinde tespitlere yer verildiği, raporların içeriğinin Adli Tıp kriterlerine uygun olmayıp, hükme esas alınacak yeterlilikte bulunmadığı anlaşılmakla; katılana ait tüm tedavi evrakları, geçici ve kat’i raporları temin edilip en yakın Adli Tıp Şube Müdürlüğüne sevk edilerek 5237 sayılı TCK'nin 86 ve 87. maddelerinde belirtilen her bir ölçüte göre duraksamaya yer vermeyecek şekilde kati raporu alındıktan sonra, sanığın hukuki durumunun tespit ve tayini gerektiği gözetilmeksizin eksik inceleme ile yazılı şekilde karar verilmesi,  4)Mahkeme tarafından ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği kabulü ile şüpheli kalan bu halde sanık lehine haksız tahrik indirimi yapıldığı, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 sayılı kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında da kabul edildiği üzere, bu halin 5237 sayılı TCK'nin 29. maddesi gereğince asgari seviyede (1/4) oranında indirim yapılmasını gerektirdiği gözetilmeden yazılı şekilde (3/4) oranında indirim yapılması suretiyle eksik ceza tayini,  5)28.06.2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun’un 81. maddesi ile 5275 sayılı Kanun’un 106/3. maddesinde; “Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması hâlinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.” şeklindeki düzenlemeye aykırı olarak, sanık hakkındaki hükümde infaz yetkisini kısıtlayacak şekilde verilen adli para cezasını ödememesi durumunda hapse çevrileceğine karar verilmesi,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının ve üst yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}