{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  TCK'nın 265. maddesinde \"görevi yaptırmamak için direnme\" başlığıyla \"seçenekli hareketli\" ve \"amaçlı bir fiil\" olarak düzenlenen ve görevin yapılmasını önleme maksadıyla kamu görevlisine karşı gelinmesi eylemleri cezalandırılan suç tipinde; hareketin icra vasıtalarının \"cebir veya tehdit\" şeklindeki icrai davranışlarla işlenebileceğinin öngörüldüğü ve belirtilen tipik hareketleri içermeyen pasif direnme fiillerinin bu suçu oluşturmayacağı göz önüne alındığında, somut olayda müştekilerin beyanları ile mahkeme kabulüne göre, sanığın, görevli polis memurlarının ellerinden tutarak babası ...'a kelepçe takılmasını ve ekip otosuna götürülmesini engellemeye çalıştığı şeklinde kabul edilen eyleminde, görevi yaptırmamak için direnme suçunun cebir ve tehdit unsurunun ne şekilde gerçekleştiği kanıtlara dayalı olarak açıklanmadan yetersiz gerekçeyle hüküm kurulması,  Kanuna aykırı, sanık sanık ...’ın temyiz nedenleri bu nedenle yerinde görüldüğünden, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}