{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Hakaret suçundan sanık ...'ın 5237 sayılı Türk Ceza Kanunu’nun 125/1, 62/1 ve 52/2. maddeleri uyarınca 1.500,00 Türk lirası adlî para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 5 yıl denetim süresi belirlenmesine dair Bakırköy 45. Asliye Ceza Mahkemesi'nin 05/02/2015 tarihli ve 2014/93 esas, 2015/63 sayılı kararının itiraz edilmeden 22/04/2015 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde kasten yeni bir suç işlediğinin ihbar olunması üzerine hakkındaki hükmün açıklanması ile 5237 sayılı Türk Ceza Kanunu’nun 125/1, 62/1 ve 52/2. maddeleri uyarınca 1.500,00 Türk lirası adlî para cezası ile cezalandırılmasına ilişkin Bakırköy 25. Asliye Ceza Mahkemesi'nin 24/10/2018 tarihli ve 2018/411 esas, 2018/295 sayılı kararını kapsayan dosya incelendi.  İstem yazısında;  “Dosya kapsamına göre, söz konusu suçun mağduru olan ...'ın yargılama aşamasında 09/09/2013 tarihli oturumda alınan beyanında sanık hakkındaki şikâyetinden vazgeçmesi sebebiyle, 5237 sayılı Türk Ceza Kanunu’nun 73/4 ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 223/8. maddeleri uyarınca sanığın adı geçen müştekiye yönelik hakaret suçundan açılan kamu davasının düşürülmesine karar verilmesi gerektiği gözetilmeden, yazılı şekilde hüküm kurulmasında isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5237 sayılı TCK'nın 131/1. maddesinde, “Kamu görevlisine karşı görevinden dolayı işlenen hariç; hakaret suçunun soruşturulması ve kovuşturulması, mağdurun şikâyetine bağlıdır.\" hükmüne yer verildiği,  Aynı Kanun'un 73. maddesinin 4. fıkrasında ise, “Kovuşturma yapılabilmesi şikayete bağlı suçlarda kanunda aksi yazılı olmadıkça suçtan zarar gören kişinin vazgeçmesi davayı düşürür.\" hükümleri düzenlenmiştir.  5271 sayılı CMK'nın 223. maddesinin 8. fıkrasında da, “Türk Ceza Kanunu'nda öngörülen düşme sebeplerinin varlığı yada soruşturma yada kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir.\" hükmü yer almaktadır.  İnceleme konusu somut olayda;  Mağdur Deniz Özkan’ın 09/09/2013 tarihli oturumda şikayetten vazgeçmiş olması karşısında, sanığa şikayetten vazgeçmeyi kabul edip etmediği sorularak sonucuna göre hakaret suçundan açılan kamu davasının düşmesine karar verilip verilmeyeceğinin değerlendirilmesi yerine şikayetten vazgeçme beyanı dikkate alınmadan kurulan mahkumiyet hükmü hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, Bakırköy 25. Asliye Ceza Mahkemesi'nin 24/10/2018 tarihli ve 2018/411 esas, 2018/295 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- Sanığa şikayetten vazgeçmeyi kabul edip etmediğinin sorulması gerektiğinden, aynı Kanun'un 4-b maddesi gereğince sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}