{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İş ve çalışma hürriyetinin ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Beraat, hükmün açıklanmasının geri bırakılması     Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararların niteliği ile suç tarihine göre katılan ... vekilinin temyizinin sanıklar ... ve ... hakkında verilen beraat, O Yer Cumhuriyet Savcısının temyizinin sanıklar ... ve ... hakkında verilen beraat, sanık ... hakkında verilen hükmün açıklanmasının geri bırakılması kararlarına yönelik olduğu belirlenerek dosya görüşüldü:  A- Sanık ... hakkında iş ve çalışma hürriyetinin ihlali suçundan verilen hükmün açıklanmasının geri bırakılması kararına karşı yalnızca itiraz yolu açık olup, yapılan başvurunun bu doğrultuda değerlendirilmesinin gerekli bulunduğu,  Anlaşıldığından, O Yer Cumhuriyet Savcısının tebliğnameye uygun olarak, temyiz davası isteği hakkında bir KARAR VERMEYE YER OLMADIĞINA,  B- Sanıklar ... ve ... hakkında verilen beraat kararlarının temyizinde ise;  Temyiz isteklerinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler, gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  Ceza Muhakemesi Kanunu'nun 172. maddesine göre; Cumhuriyet Savcısı kovuşturma olanağının bulunmaması halinde kovuşturmaya yer olmadığına karar verir, bu karar, suçtan zarar gören ile önceden ifadesi alınmış veya sorguya çekilmiş şüpheliye bildirilir. Kararda itiraz hakkı, süresi ve mercii gösterilir. Kovuşturmaya yer olmadığına dair karar verildikten sonra yeni delil meydana çıkmadıkça, aynı fiilden dolayı kamu davası açılamaz.  Ayrıca CMK'nın 225. maddesi uyarınca mahkemece verilecek hüküm, ancak iddianamede unsurları gösterilen suça ilişkin fiil ve fail hakkında verilir ve mahkeme fiilin nitelendirilmesinde iddia ve savunmalarla bağlı değildir.  Buna göre, sanıklar ... ve ... hakkında iş ve çalışma hürriyetinin ihlali suçunu işlediklerine dair yeterli şüphe oluşturacak delil elde edilemediğinden Adana Cumhuriyet Başsavcılığı'nca 18/09/2015 tarihinde ek kovuşturmaya yer olmadığına dair karar verildiği ve bu kararın da kesinleşmesine karşın; kamu davasına konu edilmeyen iş ve çalışma hürriyetinin ihlali suçundan ek savunma hakkı verilerek sanıkların beraatine karar verilmesi ve vasıfta yanılgıya düşülerek mala zarar verme suçunun iş ve çalışma hürriyetinin ihlali olarak değerlendirilmesi,  Kanuna aykırı, O Yer Cumhuriyet Savcısının ve katılan ... vekilinin temyiz nedenleri yerinde görüldüğünden tebliğnameye aykırı olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}