{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 40) (5271 S. K. m. 24, 232, 253) (1412 S. K. m. 326) (5237 S. K. m. 2, 7, 106)  Dava ve Karar: Yerel Mahkemece bozma üzerine verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü;  Kararın hüküm fıkrasında, Anayasanın 40/2, CMK'nın 34/2 ve 232/6. maddeleri uyarınca Kanun yoluna başvuru şekli ve başvuru süresinin ne zaman başlayacağının açıkça gösterilmesi gerektiği halde Kanun yolunun yanlış belirtilmesi nedeniyle temyiz talebi süresinde kabul edilerek, temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre, tehdit ve kişilerin huzur ve sükununu bozma suçlarının farklı tarihlerde işlendiği belirlenerek yapılan incelemede;  1)Sanığa yükletilen kişilerin huzur ve sükununu bozma eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Anlaşılmış ve ileri sürülen başkaca temyiz nedenleri yerinde görülmediği gibi, hükmü etkileyecek oranda hukuka aykırılığa da rastlanmamıştır.  Ancak,  Yargıtay 15. Ceza Dairesinin 02/10/2012 tarihli bozma ilamı öncesi kişilerin huzur ve sükununu bozma suçundan verilen hapis cezasından çevrili 1860 TL adli para cezası içeren hükme yönelik sanık aleyhine temyiz başvurusunun bulunmaması karşısında, ilk hükümdeki kazanılmış hak gözetilmeden, bozma kararından sonra verilen hüküm ile sanık hakkında aynı suçtan sonuç olarak 3 ay 3 gün hapis cezası uygulanarak, 1412 sayılı CMUK'nın 326/son maddesine aykırı davranılması,  Kanuna aykırı ve sanık ...'nın temyiz iddiaları yerinde görüldüğünden, hükmün bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen kararın açıklanan noktasının; tebliğnameye aykırı olarak, hüküm fıkrasına “ 1412 sayılı CMUK'nın 326/son maddesi gereğince kazanılmış hak nedeniyle, sonuç cezanın 1860 TL adli para cezası olarak belirlenmesine, infazın bu ceza üzerinden yapılmasına\" ibaresi eklenmek ve sonuç cezanın adli para cezası olduğu gözetilerek TCK'nın 53/1. maddesinin uygulanmasına ilişkin kısmın karardan çıkarılması suretiyle, sair yönleri usul ve Yasaya uygun olan HÜKMÜN DÜZELTİLEREK ONANMASINA,  2)Tehdit suçundan kurulan hükmün temyizine gelince,  a)02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümleri yeniden düzenlenmiş ve sanığa isnat edilen TCK'nın 106/1. maddesi kapsamındaki tehdit suçunun uzlaştırma kapsamında bulunduğu anlaşılmış olmakla, 5237 sayılı Türk Ceza Kanunu'nun 2 ve 7. maddeleri de gözetilerek, uzlaştırma işlemi uygulanarak sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunması,  b)Yargıtay 15. Ceza Dairesinin 02/10/2012 tarihli bozma ilamı öncesi, tehdit suçundan verilen hapis cezasından çevrili 3000 TL adli para cezası içeren hükme yönelik sanık aleyhine temyiz başvurusunun bulunmaması karşısında, ilk hükümdeki kazanılmış hak gözetilmeden, bozma kararından sonra verilen hüküm ile sanık hakkında aynı suçtan sonuç olarak 5 ay hapis cezası uygulanarak, 1412 sayılı CMUK'nın 326/son maddesine aykırı davranılması,  Sonuç: Bozmayı gerektirmiş, sanık ...'nın temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}