{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 233)  Aile hukukundan kaynaklanan yükümlülüğü ihlal suçundan şüpheliler .... ve .... haklarında yapılan soruşturma evresi sonunda İstanbul Anadolu Cumhuriyet Başsavcılığınca verilen 11/10/2019 tarihli ve 2019/143378 soruşturma, 2019/100759 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın kabulüne ve anılan kararın kaldırılmasına ilişkin İstanbul Anadolu 8. Sulh Ceza Hakimliğinin 27/12/2019 tarihli ve 2019/8039 değişik iş sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının, 16/06/2020 gün ve 2020/51936 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; “ Dosya kapsamına göre, şüpheliler ... ve ...'nın oğlu olan .... ile mağdur ... 'un … Özel .... İlk Okulunda öğrenci oldukları, ....'ın, mağdur ...'nun su matarasına kendi idrarını koyarak mağdurun içmesine neden olduğu, olay nedeniyle şüpheliler haklarında müsnet suçtan şikayette bulunulduğu anlaşılmış olup, meydana gelen olayın bireysel olarak gerçekleştirilen bir olay olduğu, \"Cezai sorumluluğun şahsiliği\" ilkesi gereğince kişilerin sadece kendi eylemlerinden sorumlu olması gerektiği, şikayet konusu olay ile ilgili şüphelilerin herhangi bir eylemlerinin bulunmadığı, bu haliyle şüphelilere isnat olunan Aile hukukundan kaynaklanan yükümlülüğü ihlal suçunun yasal unsurlarının oluşmadığı gibi, 5237 sayılı Türk Ceza Kanunu'nun 233/1. maddesinde \"Aile hukukundan doğan bakım, eğitim veya destek olma yükümlülüğünü yerine getirmeyen kişi şikayet üzerine bir yıla kadar hapis cezası ile cezalandırılır\" şeklinde düzenleme bulunduğu, bu suçun mağdurunun çocuk, şüphelilerinin ise çocuğun velisi olan anne ve babası olacağı, üçüncü kişilerin bu suçtan doğrudan zarar görmeyecekleri, soruşturma konusu olayda, 5237 sayılı Kanun'un 233. maddesi kapsamında suçtan zarar görmeyen .... ile anne babasının bu suçla ilgili olarak verilen kovuşturmaya yer olmadığına dair karara itiraz haklarının bulunmadığı, bu nedenle itiraz hakkı bulunmayan müştekilerin itirazlarının usulden reddine karar verilmesi gerektiği gözetilmeden, yazılı şekilde itirazın kabulü ile kovuşturmaya yer olmadığına dair kararın kaldırılmasına karar verilmesinde isabet görülmemiştir. ” denilmektedir.  Hukuksal Değerlendirme:  5237 sayılı TCK'nın 233. maddesinde :  \"1-Aile hukukundan doğan bakım, eğitim veya destek olma yükümlülüğünü yerine getirmeyen kişi, şikâyet üzerine, bir yıla kadar hapis cezası ile cezalandırılır.  2- Hamile olduğunu bildiği eşini veya sürekli birlikte yaşadığı ve kendisinden gebe kalmış bulunduğunu bildiği evli olmayan bir kadını çaresiz durumda terk eden kimseye, üç aydan bir yıla kadar hapis cezası verilir.  3-Velâyet hakları kaldırılmış olsa da, itiyadî sarhoşluk, uyuşturucu veya uyarıcı maddelerin kullanılması ya da onur kırıcı tavır ve hareketlerin sonucu maddî ve manevî özen noksanlığı nedeniyle çocuklarının ahlâk, güvenlik ve sağlığını ağır şekilde tehlikeye sokan ana veya baba, üç aydan bir yıla kadar hapis cezası ile cezalandırılır.\" hükmüne yer verilmiştir.  İncelenen somut olayda; şüpheliler ... ve ... ...'nın oğlu olan ... ... ile mağdur ... 'un … Özel .... İlkokulunda öğrenci oldukları, ...'ın, mağdur ...'nun su matarasına kendi idrarını koyarak mağdurun içmesine neden olduğu, olay nedeniyle şüpheliler haklarında mağdurun anne ve babasının şikayetçi olduğu, Cumhuriyet Başsavcılığınca çocuklarının suç işlemesi nedeniyle aile hukukundan kaynaklanan yükümlülüklerini ihlal etmiş sayılmayacakları, ihlal etttiklerine dair delil bulunmadığı gerekçesiyle kovuşturmaya yer olmadığına dair karar verildiği, itiraz üzerine de itiraz merciince takdir ve değerlendirmenin mahkemesince yapılması gerektiğinden bahisle itirazın kabulüne karar verildiği anlaşılmıştır.  TCK'nın 233. maddesinin birinci fıkrasında düzenlenen suçun faili aile hukukundan kaynaklanan bakım, eğitim ve destek olma yükümlülüğü bulunan kişidir. Mağduru ise Türk Medeni Kanunu hükümlerine göre, kendisine bakım, eğitim ve destek alma hakkı tanınan ve bu hakkı fail tarafından yerine getirilmeyen kişidir. Bu suç, mağduru ve faili bakımından özgü suç niteliğindedir. Somut olayda, mağdur aileden olmayan üçüncü bir kişidir. Mağdur ile anne, babası olan müştekilerin bu suçta zarar gören sıfatlarının bulunmadığı, itiraz merciince itiraz hakları bulunmayan mağdur ve müştekilerin itirazlarının reddedilmesi gerekirken kabulüne karar verilmesi hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle,  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Şüpheliler ...ve.... hakkında, İstanbul Anadolu 8. Sulh Ceza Hakimliğinin 27/12/2019 tarihli ve 2019/8039 değişik iş sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- CMK'nın 309. maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}