{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3713 S. K. m. 5) (5237 S. K. m. 53, 58, 62, 63) (5271 S. K. m. 23, 299, 302)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Hükmolunan cezanın süresine göre şartları bulunmadığından sanığın duruşmalı inceleme isteminin CMK’nın 299/1. maddesi uyarınca REDDİNE,  1-Soruşturma aşamasında İzmir 4. Sulh Ceza Hakimliğinin 03.05.2017 tarih ve 2017/1992 D.İş sayılı kararı ile sanık hakkında tutukluluk halinin devamına karar veren 37253 sicil numaralı hakim ...'ın, mahkemenin yasaya uygun şekilde teşekkül ettirilmemesi sonucunu doğuracak biçimde İzmir Bölge Adliye Mahkemesi 18. Ceza Dairesinde yapılan istinaf incelemesine üye hakim sıfatıyla katılmak suretiyle, 5271 sayılı CMK’nın 23/1 maddesine muhalefet edilmesi  2-Yargıtay Ceza Genel Kurulunun 26.09.2017 tarih, 2017/16-956 Esas ve 2017/970 sayılı kararı ile onanarak kesinleşen, Dairemizin İlk Derece Mahkemesi sıfatıyla verdiği 24.04.2017 tarih, 2015/3 esas, 2017/3 sayılı kararında; “... iletişim sisteminin ... silahlı terör örgütü mensuplarının kullanmaları amacıyla oluşturulan ve münhasıran bir suç örgütünün bir kısım mensupları tarafından kullanılan bir ağ olması nedeniyle örgüt talimatı ile bu ağa dahil olunduğunun ve gizliliği sağlamak için haberleşme amacıyla kullanıldığının her türlü şüpheden uzak kesin kanaate ulaştıracak teknik verilerle tespiti halinde kişinin örgütle bağlantısını gösteren delil olacağı”nın kabul edildiği gözetilmekle;  ... kullanıcısı olduğunu kabul etmeyen sanığın, ... uygulamasını kullandığının kuşkuya yer vermeyecek şekilde teknik verilerle tespiti halinde, ... kullanıcısı olduğuna dair delilin atılı suçun sübutu veya vasfının tayini açısından belirleyici nitelikte olması karşısında, ilgili birimlerden ayrıntılı ... tespit ve değerlendirme raporunun getirtilmesi, tespit ve değerlendirme raporunun temin edilememesi halinde sanığın teknik olarak bu programı kullandığının tespiti açısından HIS (CGNAT) ve HTS kayıtları üzerinde alanında uzman bağımsız bilişim uzmanı bilirkişi marifetiyle inceleme yaptırılmasında zorunluluk bulunması,  3-Örgüt mensubu olduğu kabul edilen sanık hakkında verilen cezanın, mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilirken uygulama maddesi olarak karar yerinde doğrudan ve yalnızca TCK’nın 58/9 maddesinin gösterilmesi gerekirken, anılan maddenin dışında uygulama yeri bulunmayan TCK’nın 58/6 maddesi gereğince tekerrür uygulanmasına karar verilmesi,  Bozmayı gerektirmiş, sanık ve müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, bu sebeplerden dolayı CMK'nın 302/2. maddesi uyarınca hükmün BOZULMASINA, sanığın tutuklulukta geçirdiği süre, bozma nedeni, atılı suç için kanun maddelerinde öngörülen ceza miktarı ve mevcut delil durumu gözetilerek tahliye talebinin REDDİ ile tutukluluk halinin devamına, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın İzmir Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}