{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 13) (5237 S. K. m. 62, 66, 67, 142, 168) (5271 S. K. m. 231, 308) (YCGK 22.01.2013 T. 2012/10-534 E. 2013/15 K.)  Sanıklar ... ve ... hakkında hırsızlık suçundan yapılan yargılama sonucunda, Düzce 2. Asliye Ceza Mahkemesinin 29.11.2018 tarihli ve 2018/441 Esas 2018/468 Karar sayılı ilâmı ile sanıkların TCK’nın 142/1-b, 168/2, 62. maddeleri gereğince 10 ay hapis cezası ile cezalandırılmalarına ve verilen hükümlerin açıklanmasının geri bırakılmasına karar verilmiş, verilen karara karşı sanıklar müdafi ile katılan vekili itiraz etmiş ve Düzce 2. Ağır Ceza Mahkemesinin 08/02/2019 tarih ve 2019/78 Değişik İş sayılı kararı ile itirazın reddine karar verilmiş, bu itirazın reddine ilişkin kararın bozulmasına ilişkin kanun yararına bozmaya gelinmiş ve Yargıtay 17. Ceza Dairesince yapılan inceleme sonunda; 17.09.2019 gün ve 2019/9060 Esas, 2019/10749 Karar sayılı ilâm ile kanun yararına bozma talebinin reddine ilişkin Yargıtay Cumhuriyet Başsavcılığının 10.02.2020 gün, KD/2020/2947 sayılı karar düzeltme talebi üzerine CMK'nın 308. maddesi uyarınca itiraz hakkında karar verilmek üzere dosya dairemize gönderilmekle yapılan incelemede;  Sanıklar ... ve ... hakkında hırsızlık suçundan yapılan yargılama sonucunda, Düzce 2. Asliye Ceza Mahkemesinin 29.11.2018 tarihli ve 2018/441 Esas 2018/468 Karar sayılı ilâmı ile sanıkların TCK’nın 142/1-b, 168/2, 62. maddeleri gereğince 10 ay hapis cezası ile cezalandırılmalarına ve verilen hükümlerin açıklanmasının geri bırakılmasına karar verilmiş, verilen karara karşı sanıklar müdafi ile katılan vekili itiraz etmiş ve Düzce 2. Ağır Ceza Mahkemesinin 08/02/2019 tarih ve 2019/78 Değişik İş sayılı kararı ile hükmün açıklanmasının geri bırakılması şartlarının olduğu değerlendirilerek şekli yönden inceleme yapılıp, hem maddi olay hem de hukuki yönden inceleme yapmayarak itirazın reddine karar verilmiş, oysa “Yargıtay Ceza Genel Kurulunun 22.01.2013 tarihli ve 534-15 sayılı kararında hükmün açıklanmasının geri bırakılması kararlarına karşı yapılan itirazlarda, itiraz merciinin sadece CMK’nin 231. maddesindeki suça ve sanığa ilişkin objektif koşulların gerçekleşip gerçekleşmediği hususuyla sınırlı bir inceleme yapmayacağı, merciinin, sadece şekli değil, hem maddi olay hem de hukuki yönden inceleme yapıp, bu inceleme kapsamında sübuta ilişkin değerlendirme de yapabileceği belirtilmiştir. Yüksek Genel Kurul tarafından verilen 20.06.2019 tarihli ve 1413-489 sayılı kararda da \"İtiraz mercisince, hükmün açıklanmasının geri bırakılmasına ilişkin kararın, CMK'nın 231. maddenin 6. fıkrasında yer alan suça ve sanığa ilişkin objektif uygulama koşullarının var olup olmadığı ile sınırlı olarak yapılması durumunda hak arama özgürlüğü ile AİHS'nin 13. maddesindeki etkili başvuru hakkının ihlal edilebileceği ve ayrıca ceza muhakemesi hukukunun maddi gerçeğe ulaşma amacıyla da bağdaşmayan sonuçlara neden olabileceği göz önüne alındığında itiraz mercisinin CMK’nın 231. maddesi gereğince hükmün açıklanmasının geri bırakılması koşullarının bulunup bulunmadığına dair yapılacak şekli denetim dışında esas bakımından da (Suçun sübutu, nitelendirilmesi vb. konularda) değerlendirme yapması ve açıklanmayan hükmün içeriğindeki hukuka aykırılıkları denetlemesi, bu bağlamda Özel Dairece, kanun yararına bozma talebinin kabulüne karar verilmesi gerektiği\" kabul edilmiştir” kararları uyarınca mercii tarafından şekli denetim dışında esas bakımından da inceleme yapmasının gerektiği anlaşılmıştır. Bu doğrultuda sanıkların 30/12/2006 tarihinde gündüz vakti müştekinin telefonunu internet cafede iken konuşma bahanesiyle alıp, gittikleri eylemde suç tarihinden itibaren 12 yıllık zamanaşımı süresinin sanıklar hakkında hükmün açıklanmasının geri bırakılması kararına yapılan itiraz sonucu Düzce 2. Ağır Ceza Mahkemesinin 08/02/2019 tarih ve 2019/78 Değişik İş sayılı kararı ile ilgili yapılan inceleme tarihinde dolduğu ancak merciice sadece şekli açıdan inceleme yapılarak bu husus göz ardı edilerek itirazın reddine karar verildiği ve bu karara karşı belirtilen nedenle kanun yararına bozmaya gelinmesine rağmen red kararı verilmesi sebebiyle kanun yararına bozma yasa yoluna gelen Düzce 2. Ağır Ceza Mahkemesinin 08/02/2019 tarih ve 2019/78 Değişik İş sayılı kararının bozulmasına karar verilmesi yönündeki Yargıtay Cumhuriyet Başsavcılığı itirazının KABULÜNE,  Yargıtay 17. Ceza Dairesince yapılan temyiz incelemesi sonunda; 17.09.2019 gün ve 2019/9060 Esas, 2019/10749 Karar sayılı sanıklar ... ve ... hakkında hırsızlık suçundan gelen kanun yararına bozmaya konu Düzce 2. Ağır Ceza Mahkemesinin 08/02/2019 tarih ve 2019/78 Değişik İş sayılı kararına ilişkin RED KARARININ KALDIRILMASINA karar verilerek yapılan incelemede;  Hırsızlık suçundan sanıklar ... ve ...'nın, 5237 sayılı Türk Ceza Kanunu’nun 142/1-b, 168/2 ve 62/1. maddeleri gereğince ayrı ayrı 10 ay hapis cezası ile cezalandırılmalarına, anılan cezaların 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Düzce 2. Asliye Ceza Mahkemesinin 29/11/2018 tarihli ve 2018/441 esas, 2018/468 sayılı kararına yönelik itirazın reddine ilişkin Düzce 2. Ağır Ceza Mahkemesinin 08/02/2019 tarihli ve 2019/78 Değişik İş sayılı kararı aleyhine Yüksek Adalet Bakanlığınca verilen 10/05/2019 gün ve 4490-2019 sayılı kanun yararına bozma talebine dayanılarak dava dosyası Yargıtay Cumhuriyet Başsavcılığının 21/05/2020 gün ve 2019/52854 sayılı tebliğnamesiyle dairemize gönderilmekle okundu.  Kanun yararına bozma isteyen tebliğnamede;  Nitelikli hırsızlık suçundan sanıklar ... ve ...'nın, 5237 sayılı Türk Ceza Kanunu’nun 142/1-b, 168/2 ve 62/1. maddeleri gereğince ayrı ayrı 10 ay hapis cezası ile cezalandırılmalarına, anılan cezaların 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Düzce 2. Asliye Ceza Mahkemesinin 29/11/2018 tarihli ve 2018/441 esas, 2018/468 sayılı kararına yönelik itirazın reddine ilişkin Düzce 2. Ağır Ceza Mahkemesinin 08/02/2019 tarihli ve 2019/78 Değişik İş sayılı kararını kapsayan dosya incelendi.  Benzer bir olay sebebiyle Yargıtay 3. Ceza Dairesinin 08/02/2017 tarihli ve 2016/18320 Esas, 2017/982 Karar sayılı ilâmında da belirtildiği üzere, sanıkların müştekinin kafede oturduğu sırada konuşma bahanesi ile cep telefonunu alarak hırsızladıkları şeklinde gerçekleşen eylemlerini 30/12/2006 tarihinde işledikleri, sanıklar hakkında Düzce 2. Asliye Ceza Mahkemesince verilen 29/11/2018 tarihli hükmün açıklanmasının geri bırakılması kararına karşı yapılan itirazların ise, mercii Düzce 2. Ağır Ceza Mahkemesince 08/02/2019 tarihinde reddedilerek anılan kararın kesinleştiği nazara alındığında, sanıklar hakkında 5237 sayılı Türk Ceza Kanunu'nun 66/1-e ve 67/4. maddeleri gereğince 12 yıllık olağanüstü dava zamanaşımı süresinin merci mahkemesinin karar tarihi itibariyle dolduğu gözetilmeden, itirazın bu yönden kabulü ile kamu davasının düşürülmesi yerine, yazılı şekilde itirazın reddine karar verilmesinde isabet görülmediğinden 5271 sayılı CMK'nın 309. maddesi uyarınca anılan kararın bozulması lüzumu kanun yararına bozma talebine dayanılarak ihbar olunmuştur.  GEREĞİ DÜŞÜNÜLDÜ:  “Yargıtay Ceza Genel Kurulunun 22.01.2013 tarihli ve 534-15 sayılı kararında hükmün açıklanmasının geri bırakılması kararlarına karşı yapılan itirazlarda, itiraz merciinin sadece CMK’nın 231. maddesindeki suça ve sanığa ilişkin objektif koşulların gerçekleşip gerçekleşmediği hususuyla sınırlı bir inceleme yapmayacağı, merciinin, sadece şekli değil, hem maddi olay hem de hukuki yönden inceleme yapıp, bu inceleme kapsamında sübuta ilişkin değerlendirme de yapabileceği belirtilmiştir. Yüksek Genel Kurul tarafından verilen 20.06.2019 tarihli ve 1413-489 sayılı kararda da \"İtiraz mercisince, hükmün açıklanmasının geri bırakılmasına ilişkin kararın, CMK'nın 231. maddesinin 6. fıkrasında yer alan suça ve sanığa ilişkin objektif uygulama koşullarının var olup olmadığı ile sınırlı olarak yapılması durumunda hak arama özgürlüğü ile AİHS'nin 13. maddesindeki etkili başvuru hakkının ihlal edilebileceği ve ayrıca ceza muhakemesi hukukunun maddi gerçeğe ulaşma amacıyla da bağdaşmayan sonuçlara neden olabileceği göz önüne alındığında itiraz mercisinin CMK’nın 231. maddesi gereğince hükmün açıklanmasının geri bırakılması koşullarının bulunup bulunmadığına dair yapılacak şekli denetim dışında esas bakımından da (Suçun sübutu, nitelendirilmesi vb. konularda) değerlendirme yapması ve açıklanmayan hükmün içeriğindeki hukuka aykırılıkları denetlemesi, bu bağlamda Özel Dairece, kanun yararına bozma talebinin kabulüne karar verilmesi gerektiği\" kabul edilmiştir” kararları uyarınca; sanıkların müştekinin kafede oturduğu sırada konuşma bahanesi ile cep telefonunu alarak gitmeleri şeklinde gerçekleşen eylemlerini 30/12/2006 tarihinde işledikleri, sanıklar hakkında Düzce 2. Asliye Ceza Mahkemesince verilen 29/11/2018 tarihli hükmün açıklanmasının geri bırakılması kararına karşı yapılan itirazların ise, mercii Düzce 2. Ağır Ceza Mahkemesince 08/02/2019 tarihinde reddedilerek anılan kararın kesinleştiği nazara alındığında, sanıklar hakkında 5237 sayılı Türk Ceza Kanunu'nun 66/1-e ve 67/4. maddeleri gereğince 12 yıllık olağanüstü dava zamanaşımı süresinin merci mahkemesinin karar tarihi itibarıyla dolduğu gözetilmeden, itirazın bu yönden kabulü ile kamu davasının düşürülmesi yerine, yazılı şekilde itirazın reddine karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden, (DÜZCE) 2. Ağır Ceza Mahkemesinden kesin olarak verilen 08/02/2019 tarihli ve 2019/78 Değişik İş sayılı kararın, 5271 sayılı CMK’nın 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, hükmün açıklanmasının geri bırakılmasına dair kararlara ilişkin yapılan İTİRAZLARIN KABULÜ ile aynı maddenin 4. fıkra (d) bendinin verdiği yetkiyle; sanıklar hakkında açılan kamu davasının, CMK'nın 223/8. maddesi uyarınca zamanaşımı nedeniyle DÜŞÜRÜLMESİNE, 26/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}