{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  A-Sanık hakkında hırsızlık suçundan kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesi'nin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre sanığın temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  B-Sanık hakkında resmi belgede sahtecilik suçundan kurulan mahkumiyet hükmüne yönelik temyiz isteminin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Suç tarihi itibariyle Karayolları Trafik Kanununun 03.10.2016 tarih ve 676 sayılı KHK ile değiştirilen 23. maddesinin son fıkrasındaki “Başka bir araca tescilli veya sahte plakayı takan veya kullananlar TCK’nın 204. maddesine göre cezalandırılır” hükmünün yürürlüğe girmediği gözetilerek, belgede sahtecilik suçlarında, aldatma niteliğinin bulunup bulunmadığının takdir ve tayini hakime ait olup, suça konu plakaların duruşmada incelenmek suretiyle özellikleri duruşma tutanağına yazıldıktan sonra aldatma niteliğinin bulunup bulunmadığı tespit edilip denetime imkan verecek şekilde dosya içerisine konulması ve sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken, eksik inceleme ile mahkûmiyete hükmolunması,  2-T.C. Anayasa Mahkemesi'nin, TCK'nın 53. maddesine ilişkin olan, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının, 24.11.2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanmış olması nedeniyle iptal kararı doğrultusunda TCK'nın 53. maddesindeki hak yoksunluklarının yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı istem gibi BOZULMASINA, 26/01/2021 gününde oy birliğiyle karar verildi."
}