{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Kayseri Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından, erkeğin davasının kabulü, kusur belirlemesi, tazminat ve nafakaların miktarı yönünden; davalı-karşı davacı erkek tarafından ise kusur belirlemesi, nafakalar, tazminatlar, velayet ve kendi tazminat talebinin reddi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davacı-karşı davalı kadının, erkeğin davasının kabulüne yönelik temyiz dilekçesinin incelenmesinde;  Taraflarca karşılıklı boşanma istemiyle açılan davanın yapılan yargılaması sonunda mahkemece, tarafların boşanmalarına ve boşanmanın ferilerine hükmedilmiş, karar davacı-karşı davalı kadın tarafından tazminatların ve nafakaların miktarı yönünden, davalı-karşı davacı erkek tarafından kusur belirlemesi, velayet, tazminat ve nafakalar ile kendi tazminat taleplerinin reddi yönünden istinaf edilmekle, bölge adliye mahkemesince; tarafların istinaf talepleri kısmen kabul edilmiş verilen karar taraflarca yukarıda gösterildiği şekilde temyiz edilmiştir. İlk derece mahkemesince verilen kararlar, istinaf edilmeyen yönlerden kesinleşmiş olup, istinaf edilmeyen konular temyize getirilemez. Bu itibarla davacı-karşı davalı kadının; erkeğin davasının kabulüne yönelik temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Tarafların diğer temyiz itirazlarının incelenmesine gelince;  a-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı-karşı davacı erkeğin tüm, davacı-karşı davalı kadının ise aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  b-Tarafların tespit edilen ekonomik ve sosyal durumları, boşanmaya yol açan olaylardaki kusur dereceleri, paranın alım gücü, kişilik haklarına yapılan saldırı ile ihlâl edilen mevcut ve beklenen menfaat dikkate alındığında davacı-karşı davalı kadın yararına takdir edilen maddi tazminat azdır. Türk Medeni Kanununun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanununun 50 ve 51. maddesi hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) tazminat takdiri gerekir. Bu yönler gözetilmeden hüküm tesisi doğru bulunmamış, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 1. bentte gösterilen sebeple, davacı-karşı davalı kadının, davalı-karşı davacı erkeğin davasının kabulüne yönelik temyiz dilekçesinin REDDİNE, yukarıda 2/b. bendinde gösterilen sebeple BOZULMASINA, bozma ve temyiz dilekçesinin reddi kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda 2/a bendinde gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz eden İsmail'e yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, istek halinde temyiz peşin harcının yatıran Fatma'ya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 26.01.2021 (Salı)"
}