{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet   Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  6545 sayılı Kanun'un 72. maddesiyle, CMK’nın 231/8. maddesinde yapılan değişikliğin suç tarihi itibariyle yürürlükte olmaması nedeniyle, CMK'nın 231. maddesinin uygulanmasına engel mahkumiyeti bulunmayan ve \" daha önce işlemiş 3 aydan fazla hapis cezasından mahkumiyetinin bulunmaması ve cezasının ertelenmesi halinde ileride bir daha suç işlemeyeceği yönünde mahkememizce vicdani kanaat hasıl olduğu\" şeklindeki gerekçeyle hapis cezası ertelenen suça sürüklenen çocuk hakkında, \" hükmün açıklanmasının geri bırakılması kararı verildiği ve suça sürüklenenin denetim süresinde kasten suç işlediği anlaşıldığından, ssç nin suç işleme hususundaki eğilimi ve kişilik özellikleri gözetilerek hükmün açıklanmasının geri bırakılması halinde yeniden suç işlemeyeceği yönünde mahkememizce vicdani kanaat hasıl olmadığı'' şeklindeki yasal olmayan gerekçeyle ve hüküm içerisinde çelişki yaratarak hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Kanuna aykırı ve suça sürüklenen çocuk ... müddafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}