{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160, 170, 172)  Hakaret suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda İstanbul Anadolu Cumhuriyet Başsavcılığınca verilen 07/10/2019 tarihli ve 2019/164405 soruşturma, 2019/87041 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın reddine ilişkin mercii İstanbul 7. Sulh Ceza Hâkimliğinin 18/11/2018 tarihli ve 2019/4943 değişik iş sayılı kararını kapsayan dosya incelendi.  İstem yazısında;  “5271 sayılı Kanun’un 160. maddesi uyarınca, Cumhuriyet savcısının, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlaması gerektiği, aynı Kanun’un 170/2. maddesi gereğince yapacağı değerlendirme sonucunda, toplanan delillerin suçun işlendiği hususunda yeterli şüphe oluşturduğu kanısına ulaştığında iddianame düzenleyerek kamu davası açacağı, aksi halde ise anılan Kanun’un 172. maddesi gereği kovuşturma yapılmasına yer olmadığına dair karar vereceği, buna karşın Cumhuriyet savcısının 5271 sayılı Kanun’un kendisine yüklediği soruşturma görevini yerine getirmediği, ortada yasaya uygun bir soruşturmanın bulunmadığı durumda, anılan Kanun’un 173/3. maddesindeki koşullar oluşmadığından, itirazı inceleyen merciin Cumhuriyet savcısının soruşturma yapmasını sağlamak maksadıyla itirazın kabulüne karar verebileceği yönündeki açıklamalar karşısında,  Her ne kadar İstanbul Cumhuriyet Başsavcılığınca iddiaların soyut nitelikte kaldığı, şüpheli şahsa ait herhangi bir paylaşımın dosyada olmadığından bahisle müşteki vekilinin dilekçesi üzerine herhangi bir soruşturma işlemi yapılmadan kovuşturmaya yer olmadığına ilişkin karar verilmiş ise de; somut olayda, müşteki vekilinin sosyal medya hesaplarından müvekkiline hakaret edildiğine yönelik şikayeti karşısında söz konusu paylaşımların resen dosyaya alınması veya müşteki vekilinden de istenilmesi, müştekinin ve şüphelinin beyanlarına başvurulması suretiyle şikayet konusunda her türlü delil araştırıldıktan sonra şüphelinin hukuki durumunun değerlendirilmesi gerekirken, eksik soruşturmaya dayalı kovuşturmaya yer olmadığına dair karara yönelik itiraz üzerine soruşturmanın genişletilmesine karar verilmesi gerektiği gözetilmeden, yazılı şekilde itirazın reddine karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  CMK'nın 160/1. maddesinde, \"Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hali öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya haşlar.\", 160/2. maddesinde \"Cumhuriyet Savcısı, maddi gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için. emrindeki adli kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.'' 170. maddesinin 2. fıkrasında, \"Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet Savcısı, bir iddianame düzenler. 172. maddesinin 1. fıkrasında, \"Cumhuriyet savcısı, soruşturma evresi sonunda, kamu davasının açılması için yeterli şüphe oluşturacak delil elde edilememesi veya kovuşturma olanağının bulunmaması hâllerinde kovuşturmaya yer olmadığına karar verir.\" hükümleri düzenlenmiştir.  Kovuşturmaya yer olmadığına dair kararı itiraz üzerine inceleyen mahkeme, kamu davası açılması için yeterli şüpheyi uyandıracak delil/ler bulunmaması durumunda itirazın reddine, yeterli şüpheyi uyandıracak delil/ler bulunması durumunda itirazın kabulüne veya eksik soruşturma nedeniyle soruşturmanın genişletilmesine karar verebilecektir.  CMK'nın 170/2. maddesine göre kamu davası açılabilmesi için soruşturma aşamasında toplanan delillere göre suçun işlendiğine dair yeterli şüphe bulunması gerekir. Suç ihbar veya şikayeti yoluyla soruşturma yaparak maddi gerçeğe ulaşma yükümlülüğü ve yetkisi bulunan Cumhuriyet savcısı, soruşturma sonucunda elde edilen delilleri değerlendirerek kamu davası açmayı gerektirir nitelikte yeterli şüphe olup olmadığını takdir edecektir. Ancak soruşturma aşamasında Cumhuriyet savcısının delil değerlendirmesiyle, kovuşturma aşamasında hakimin delilleri değerlendirmesi birbirinden farklı özelliklere sahiptir. CMK'nın 170/2. maddesine göre soruşturma aşamasında toplanan deliller kamu davası açılması için yeterli şüphe oluşturup oluşturmadıkları çerçevesinde incelemeye tabi tutulurken, kovuşturma aşamasında, isnat edilen suçun işlenip işlenmediği hususunda mahkumiyete yeter olup olmadığı ve tam bir vicdani kanaat oluşturup oluşturmadığı çerçevesinde değerlendirilmektedir.  İncelenen somut olayda; müşteki vekilinin şikayet dilekçesinde, şüphelinin müştekiye sosyal medya hesapları üzerinden ve aramak suretiyle hakaret ettiğini iddia etmesi karşısında; müştekinin ve tanıklarının olaya ilişkin beyanları alınmadan, HTS kayıtları getirtilip incelenerek, müşteki vekilinin şikayet dilekçesinin deliller kısmında belirttiği telefon numaralarının kime ait olduğu ve müştekinin bu numaralardan aranıp aranmadığı araştırılmadan, şüpheliye ait olduğu iddia edilen sosyal medya hesaplarından şüphelinin kimliğinin tespitine çalışılmadan eksik soruşturma ile kovuşturmaya yer olmadığına dair karar verilmesi ve bu karara yapılan itirazın reddedilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1) İstanbul 7. Sulh Ceza Hâkimliğinin 18/11/2018 tarihli ve 2019/4943 değişik iş sayılı kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2) Aynı Kanun maddesinin 4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, 26.01.2021 tarihinde oy birliğiyle karar verildi. (¤¤)  "
}