{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 61, 125) (5271 S. K. m. 2, 231, 251, Geç. m. 5)  Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1- CMK’nın 231/11. maddesinde yer alan düzenlemeye göre, mahkemece kendisine herhangi bir yükümlülük yüklenmeyen ve denetim süresi içerisinde kasıtlı suç işleyen sanık hakkında, önceki hükmün aynen açıklanması ile yetinilmesi gerekirken, yeniden değerlendirme sonucu, açıklanması geri bırakılan hükümdeki hapis cezasının ertelenmesine karar verilmesi,  2- TCK’da hapis cezası ile adli para cezasının seçenekli yaptırım olarak öngörüldüğü hallerde, TCK'nın 61. maddesinde öngörülen ölçütlere göre somut olay irdelenip, anılan Kanun'un 3. maddesindeki fiille orantılı ceza verilmesi ilkesi de gözetilerek, öncelikle seçenekli yaptırımlardan hangisinin seçildiğinin gösterilmesi, sonrasında da alt ve üst sınırlar arasında temel cezanın belirlenmesi gerekir. Her ne kadar TCK'nın 125/3. maddesinde cezanın alt sınırının 1 yıldan az olamayacağı düzenlenmiş ise de, bu düzenlemenin temel cezanın adli para cezası olarak seçilmesine engel olmayacağı gözönünde bulundurulmadan ve yeterli gerekçe gösterilmeden temel ceza olarak hapis cezası tercih edilmesi,  3- 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d. maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-f maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasa'nın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumun da temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanun'un 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Kanuna aykırı ve sanık ...’in temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca cezayı aleyhe değiştirme yasağının gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}