{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Hakaret suçundan sanık ...'nın, 5237 sayılı Türk Ceza Kanunu’nun 125/1, 125/4, 62 ve 52. maddeleri uyarınca 1.500,00 Türk lirası adli para cezası ile cezalandırılmasına ilişkin Malkara 1. Asliye Ceza Mahkemesinin 12/11/2019 tarihli ve 2019/446 esas, 2019/653 sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın, 04/06/2020 gün ve 2020/48904 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; “ Benzer bir olay sebebiyle Yargıtay 18. Ceza Dairesinin 20/11/2017 tarihli ve 2017/4372 esas, 2017/13189 karar sayılı ilamında yer alan \"...sanık hakkında hükmün açıklanmasının geri bırakılması kararı verildikten sonra, deneme süresi içerisinde yeniden suç işlemesi nedeniyle, kesinleşen kararla mahkum olduğunun belirlenip ihbarda bulunulması üzerine, dosyanın yeniden ele alınarak yapılan 14/12/2016 tarihli sanığın da hazır olduğu duruşmada, mağdur Saniye Karaca’nın şikayetten vazgeçmiş olması nedeniyle, sanık hakkında hakaret suçundan açılan kamu davasının, TCK’nın 73/4 ve CMK’nın 223/8. maddeleri gereğince düşürülmesine karar verilmesi gerekirken, şikayetten vazgeçme beyanı dikkate alınmadan kurulan mahkumiyet hükmü hukuka aykırıdır...BOZULMASINA...\" şeklindeki açıklamalar nazara alındığında, somut olayda müştekinin 12/11/2019 tarihli oturumda şikayetçi olmadığını beyan ettiği ve sanığın şikayetten vazgeçmeyi kabul etmediğine dair bir beyanının da bulunmadığının anlaşılması karşısında, sanık hakkında takibi şikayete bağlı hakaret suçundan düşme kararı verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  5237 sayılı TCK'nın 131/1. maddesinde, “Kamu görevlisine karşı görevinden dolayı işlenen hariç; hakaret suçunun soruşturulması ve kovuşturulması, mağdurun şikâyetine bağlıdır.\" hükmüne yer verildiği,  Aynı Kanun'un 73. maddesinin 4. fıkrasında ise, “Kovuşturma yapılabilmesi şikayete bağlı suçlarda kanunda aksi yazılı olmadıkça suçtan zarar gören kişinin vazgeçmesi davayı düşürür.\" hükümleri düzenlenmiştir.  5271 sayılı CMK'nın 223. maddesinin 8. fıkrasında da, “Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı yada soruşturma yada kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir.\" hükmü yer almaktadır.  İncelenen somut olayda; mağdurun 12/11/2019 tarihli oturumda şikayetten vazgeçmiş olması karşısında, sanığa şikayetten vazgeçmeyi kabul edip etmediği sorularak sonucuna göre hakaret suçundan açılan kamu davasının düşmesine karar verilip verilmeyeceğinin değerlendirilmesi yerine şikayetten vazgeçme beyanı dikkate alınmadan kurulan mahkumiyet hükmü hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, Malkara 1. Asliye Ceza Mahkemesi'nin 12/11/2019 tarihli ve 2019/446 esas, 2019/653 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- Sanığa şikayetten vazgeçmeyi kabul edip etmediğinin sorulması gerektiğinden, CMK’nın 309. maddesinin 4-b fıkrası gereğince sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}