{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 44, 53, 64) (5271 S. K. m. 223)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A-Sanıklar ... ve ... hakkında kasten yaralama suçuna ilişkin kararda öngörülen cezaların nitelik ve niceliğine göre, verildiği tarih itibariyle hükümlerin temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca, tebliğnameye uygun olarak sanıklar ... ve ...'un TEMYİZ İSTEĞİNİN REDDİNE,  B-Diğer hükümlere yönelik temyiz taleplerine gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Sanık ...'a yükletilen hakaret eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Sanık hakkında hapis cezasının kanuni sonucu olarak, TCK'nın 53/1. maddesindeki hak yoksunluklarına hükmedilmemiş ise de, bu hususun infaz aşamasında resen gözetileceği,  Anlaşıldığından, sanık ...'un ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  2-Sanık ... hakkında silahla tehdit suçundan kurulan hüküm ile sanık ... hakkında hakaret suçundan kurulan hükmün temyizinde,  a-Sanık ... hakkında silahla tehdit suçundan kurulan hüküm yönünden;  aa-Sanığın mağdura \"seni öldürürüm, keserim, biçerim'' şeklinde sözler söyleyip belinden çıkardığı adli emanetin 2014/138 sırasına kayıtlı bıçağı güvenlik görevlilerinin masasına vurarak saplaması biçiminde gerçekleştirdiği anlaşılan eylemlerinde, TCK'nın 44. maddesinin istisnasını oluşturan 106/3. maddesi uyarınca silahla tehdit ve mala zarar verme suçlarından ayrı ayrı ceza tayini gerekirken, ''sanığın eyleminin hem dem olup bir bütün halinde silahla tehdit mahiyetinde olduğu ve eylemin bölünmezliği de nazara alınarak eylem silahla tehdit suçu kabul edilerek'' şeklindeki yasal olmayan gerekçe ile mala zarar verme suçundan hüküm kurulmayıp yalnızca silahlı tehdit suçundan ceza verilmesi,  bb-Kabule göre de;  Sanık hakkında hapis cezasının kanuni sonucu olarak, TCK'nın 53/1. maddesindeki hak yoksunluklarına hükmedilmesi gerektiğinin gözetilmemesi,  b-Sanık ... hakkında hakaret suçundan kurulan hüküm yönünden;  UYAP sisteminden alınan güncel nüfus kaydına göre sanık ...'un 05/03/2018 tarihinde öldüğünün anlaşılması karşısında; bu husus araştırılarak sonucuna göre sanığın öldüğünün tespit edilmesi halinde, sanık hakkındaki kamu davasının 5237 sayılı TCK'nın 64/1 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca düşmesine karar verilmesi zorunluluğu,  Bozmayı gerektirmiş, sanıklar ... ve ... ile katılan ... vekilinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye kısmen uygun olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}