{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet       Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede,başkaca nedenler yerinde görülmemiştir.  Ancak;  Dairemizce de benimsenen Ceza Genel Kurulu'nun 2013/13-293 esas, 2013/297 karar sayılı ve 11/06/2013 tarihli kararında da kabul edildiği üzere TCK'nın 43. maddesinin ikinci fıkrası; \"Aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi durumunda da, birinci fıkra hükmü uygulanır\" hükmünü içermekte olup, zincirleme suçtan farklı bir müessese olan ve aynı neviden fikri içtima olarak kabul edilen bu durumda, fiil yani hareket tektir ve bu fiille aynı suç birden fazla kişiye karşı işlenmektedir. Burada, hareket tek olduğu için, fail hakkında bir cezaya hükmolunacağı, ancak bu cezanın Kanun'un 43/1. maddesine göre artırılacağı öngörülmüştür. Ancak burada kastedilen, fiil ya da hareketin, doğal anlamda değil hukuki anlamda tekliğidir. Hakaret suçunun farklı mağdurlara karşı tek fiille gerçekleştirildiğinden söz edilebilmesi için hakaretin ya da direnme fiilinin mutlaka ortak söz veya davranışlarla gerçekleştirilmiş olması şart değildir. Her bir mağdura veya mağdurlardan bazılarına özel olarak hitap edilerek hakaret içeren sözler söylenmiş veya davranışlarda bulunmuş olsa bile objektif bir gözlemcinin bakış açısıyla bakıldığında failin hareketlerinin tek bir iradi karara dayalı olduğu, aralarında yer ve zaman bakımından bağlantı bulunduğu, bu nedenle bir bütünlük oluşturduğu sonucuna ulaşılması durumunda, fiilin hukuken tek olduğu kabul edilmelidir.  Yukarıdaki açıklamalar ışığında somut olayda, sanığın hakaret olarak kabul edilen eylemlerini kısa zaman dilimi içerisinde ve aynı eylemin devamı niteliğindeki sözlerle, birden fazla katılana karşı gerçekleştirdiğinin anlaşılması karşısında, sanık hakkında belirlenecek temel cezanın sadece TCK'nın 43/2. maddesi gereğince artırılması gerektiği gözetilmeden hakaret suçundan ayrı ayrı cezalandırılmasına karar verilmesi,  Kanuna aykırı ve sanık ...’ın temyiz nedenleri yerinde görülmekle, tebliğnamedeki isteme aykırı olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}