{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 232, 272, 286, 288, 289, 298, 302) (5237 S. K. m. 6, 53, 149) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Bölge Adliye mahkemesince verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  İzmir 3. Ağır Ceza Mahkemesinin 2019/67 E. 2019/376 K. sayılı ilamı ile sanık ... hakkında katılanlar ..., ... ve ...’e yönelik nitelikli yağma suçundan mahkumiyet hükmüne karşı, sanık ... müdafisinin ve katılan ... vekilinin CMK 272 ve müteakip maddeleri uyarınca İstinaf kanun yoluna başvurmaları üzerine; İzmir Bölge Adliye Mahkemesi 5. Ceza Dairesince dosya üzerinden yapılan inceleme sonucu verilen 14.02.2020 günlü ve 2020/497 E. 2020/483 K. sayılı \"İstinaf Başvurusunun Esastan red\" kararına karşı, sanık ... müdafisi tarafından usulüne uygun olarak açılan temyiz davası üzerine, temyiz dilekçesinde hukuka aykırı olduğu ileri sürülen hususlar ile re’sen incelenmesi gereken konular CMK'nin 288 ve 289. maddeleri kapsamında incelenip görüşüldü;  I-Sanık ... hakkında katılan ...’e yönelik yağmaya teşebbüs suçundan kurulan mahkumiyet hükmüne karşı açılan temyiz davasının incelemesinde;  Hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nın 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanık ... müdafisinin temyiz istemlerinin 5271 sayılı CMK'nın 298. maddesi uyarınca REDDİNE,  II-Sanık ... hakkında katılanlar ..., ... yönelik nitelikli yağma suçundan kurulan mahkumiyet hükümlerine karşı açılan temyiz davasının incelemesinde;  İzmir Bölge Adliye Mahkemesi 5. Ceza Dairesi’nin başkan ve üyelerinin adlarının karar yerinde gösterilmemesi suretiyle 5271 sayılı CMK'nin 232/2-b maddesine aykırı davranılması kanuna aykırı ise de; yerinde eklenilerek düzeltilmesi ve 5237 sayılı TCK'nin 53. maddesinin uygulaması yönünden, 24.11.2015 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren Anayasa Mahkemesi’nin 08.10.2015 gün, 2014/140-2015/85 Esas ve Karar sayılı kararın ve 15.04.2020 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7242 sayılı Yasanın 10. maddesinin infaz aşamasında gözetilmesi olanaklı kabul edilmiş;  Olay günü İzmir ilinde güneşin saat 08.19’da doğduğu ve mağdur ...'in ifadesine göre kendisine yönelik suçun aynı gün saat 06.35 sıralarında, mağdur ...’ün ifadesine göre kendisine yönelik suçun aynı gün saat: 06.55 sıralarında ve sanık ... yüzünde sadece gözleri görünecek şekilde bere bulunmak suretiyle işlendiğini belirtmeleri karşısında; 5237 sayılı TCK’nın 6/1-e. maddesi yollamasıyla, yağma suçunun silahla, birden fazla kimse tarafından birlikte, kişinin kendisini tanınmayacak bir hale koyması suretiyle, geceleyin işlendiği anlaşıldığından, 5237 sayılı TCK'nın 149/1. madde ve fıkrasının (a) ve (c) bendinin yanı sıra (b) ve (h) bendinin de uygulanması gerektiğinin gözetilmemesi ve aynı Yasanın 61.maddesi uyarınca temel ceza belirlenirken bunların değerlendirilmesi gerekirken, yetersiz ve oluşa uygun düşmeyen gerekçe ile yazılı şekilde hüküm kurulması, karşı temyiz olmadığından bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre; sanık ... hakkında katılanlar ... ve ...’ ye yönelik nitelikli yağma suçundan kurulan hükmün usul ve mevzuata uygun olduğu gerekçesiyle, istinaf isteminin esastan reddine dair verilen kararda eleştiri dışında hukuka aykırılık bulunmadığından, sanık ... müdafisinin temyiz itirazlarının CMK'nin 302/1. maddesi gereğince reddiyle, İzmir Bölge Adliye Mahkemesi 5. Ceza Dairesinin 2020/497 E. 2020/483 K. sayılı esastan red hükmünün tebliğnameye uygun olarak ONANMASINA, 7165 sayılı Yasanın 8. maddesi ile değişik CMK'nin 304. maddesi gereğince dosyanın ilk derece mahkemesine gönderilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}