{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek sanık ... müdafiinin temyiz isteminin, atılı suçun vasıf ve mahiyetinin oluşmadığına, sanığın suç işleme kastıyla hareket etmediğine, suçu işlemeyen sanığın müştekilerin zararlarını giderdiğine; sanık .... müdafiinin temyiz isteminin atılı suçun unsurlarının oluşmadığına, müdahil tarafın yanlı ve soyut beyanlarına dayanıldığına, çelişkili beyanların olduğuna, sanığın suçu işlememesine rağmen zararı giderdiğine; sanık .... müdafiinin temyiz isteminin sanığın beraat etmesi gerektiğine, lehe hükümlerin uygulanmamasına; sanık... müdafiinin temyiz isteminin, atılı suçun unsurlarının oluşmadığına, sanığın suç işleme kastının olmadığına, sanığın zararı giderdiğine yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Yapılan yargılamaya, dosya içeriğine göre, sanıklar hakkında nitelikli yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmakla istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, sanıklar müdafiilerinin yerinde görülmeyen temyiz itirazlarının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan bölge adliye mahkemesi kararına yönelik temyiz isteminin esastan reddi ile hükümlerin ONANMASINA, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}