{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Kamu görevlisine karşı görevinden dolayı hakaret suçundan sanık ...'ün, 5237 sayılı Türk Ceza Kanunu’nun 125/1-3-a, 125/4, 43/2 ve 62. maddeleri uyarınca 1 yıl 2 ay 17 gün hapis cezası ile cezalandırılmasına dair Karşıyaka 4. Asliye Ceza Mahkemesinin 15/03/2017 tarihli ve 2016/153 esas, 2017/270 sayılı kararının Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının 19/06/2020 tarih ve 2020/52386 istem yazısıyla dava dosyası Dairemize gönderilmekle incelendi:  İstem yazısında; \"Benzer bir olay sebebiyle Yargıtay 18. Ceza Dairesinin 26/02/2018 tarihli ve 2016/1375 esas, 2018/2464 karar sayılı ilâmında belirtildiği üzere, kaba söz ve ağır eleştiri niteliğindeki sözlerin, mağdurların onur, şeref ve saygınlığını rencide edici boyutta olmaması nedeniyle hakaret suçunun unsurlarının oluşmadığının belirtilmesi, dosya kapsamına göre de, sanığın müştekilere hitaben söylediği dava konusu yapılan “ne oluyor lan burada siz kimi alıyorsunuz” şeklindeki sanığın sarfettiği kaba söz niteliğindeki sözlerin, mağdurların onur, şeref ve saygınlığını rencide edici boyutta olmaması nedeniyle, sanığın hakaret suçundan beraatine karar verilmesi gerektiği gözetilmeksizin, yazılı şekilde sanığın mahkûmiyetine karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  Hakaret fiillerinin cezalandırılmasıyla korunan hukuki değer, kişilerin onur, şeref ve saygınlığı olup, bu suçun oluşabilmesi için, davranışın kişiyi küçük düşürmeye matuf olarak gerçekleşmesi gerekmektedir. Bir hareketin tahkir edici olup olmadığı bazı durumlarda nispi olup, zamana, yere ve duruma göre değişebilmektedir. Kişilere yönelik her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça, onur, şeref, ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını veya sövme fiilini oluşturması gerekmektedir.  İncelenen somut olayda; sanığın müştekilere hitaben söylediği kaba hitap tarzındaki “ne oluyor lan burada siz kimi alıyorsunuz”sözünün, müştekilerin onur, şeref ve saygınlığını rencide edici boyutta olmaması nedeniyle hakaret suçunun unsurlarının oluşmadığından, sanık hakkında beraat kararı verilmesi gerekirken, mahkumiyetine karar verilmesi hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında kurulan Karşıyaka 4. Asliye Ceza Mahkemesinin 15/03/2017 tarihli ve 2016/153 esas, 2017/270 sayılı kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- Hükümdeki hukuka aykırılık sanığa verilen cezanın kaldırılmasını gerektirmekle, 5271 sayılı CMK’nın 309. maddesinin 4-d fıkrası gereğince, sanığın hakaret suçundan BERAATİNE,  3- Sanığın beraat etmesi nedeni ile bu suç için yapılan yargılama giderinin Hazine üzerinde bırakılmasına,  4- Hükmolunan cezanın çektirilmemesine, dosyanın Yüksek Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}