{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 125) (5271 S. K. m. 309)  Kamu görevlisine görevinden dolayı alenen hakaret suçundan sanık ...'in 5237 sayılı Türk Ceza Kanunu’nun 125/3-a, 125/4 ve 43/1. maddeleri uyarınca 1 yıl 5 ay 15 gün hapis cezası ile cezalandırılmasına dair Bafra 3. Asliye Ceza Mahkemesinin 07/01/2020 tarihli ve 2019/314 esas, 2020/7 sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın 11/06/2020 tarih ve 2020/50933 sayılı istem yazısıyla dava dosyası Dairemize gönderilmekle incelendi:  İstem yazısında; “Yargıtay 18. Ceza Dairesinin 14/01/2019 tarihli ve 2018/4950 esas, 2019/1187 karar sayılı ilâmında “...Aleniyet hakaret eyleminin herkesin duyabileceği, görebileceği ve sayısı belli olmayan birden fazla kişiler tarafından algılanabilir olması anlamına gelmektedir. Aleniyet nedeniyle artırım yapılmasının amaçlarından biri mağdurun onur ve şöhretinin, fiili başkalarının duyması veya duymasına açık olması nedeniyle daha fazla zarar görmesi diğeri ise hukuka aykırılık teşkil eden fiilin bizatihi aleni olarak icra edilmesidir. İnceleme konusu somut olayda; sanığın, hakaret içeren sözlerini aleni yerlerden olmayan tutuklu bulunduğu cezaevinde söylemesine rağmen sanık hakkında koşulları oluşmadığı halde aleniyet artırımı yapılarak fazla ceza verilmesi hukuka aykırıdır...” şeklinde açıkladığı üzere, hakaret suçunun işlendiği yer olan cezaevinin aleni yer olmadığı gözetilmeden, 5237 sayılı Türk Ceza Kanunu'nun 125/4 maddesi uygulanmak suretiyle sanık hakkında fazla ceza tayin edilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal değerlendirme:  Kanun yararına bozma isteminin sanık ... hakkında hakaret suçundan kurulan hükme ilişkin olduğu, tebliğnamede sehven ... yerine .... yazılmış olduğu belirlenerek yapılan incelemede;  5237 sayılı TCK’nın 125. maddesinin 1. fıkrasında; Bir kimseye onur, şeref ve saygınlığını rencide edebilecek nitelikte somut bir fiil veya olgu isnat eden ... veya sövmek suretiyle bir kimsenin onur, şeref ve saygınlığına saldıran kişi, üç aydan iki yıla kadar hapis veya adlî para cezası ile cezalandırılır. Mağdurun gıyabında hakaretin cezalandırılabilmesi için fiilin en az üç kişiyle ihtilât ederek işlenmesi gerekir.” hükmüne yer verilmiş, aynı Kanun’un 4. fıkrasında da “hakaretin alenen işlenmesi halinde ceza altıda biri oranında artırılır.” hükmü düzenlenmiştir.  Aleniyet hakaret eyleminin herkesin duyabileceği, görebileceği ve sayısı belli olmayan birden fazla kişiler tarafından algılanabilir olması anlamına gelmektedir. Aleniyet nedeniyle artırım yapılmasının amaçlarından biri mağdurun onur ve şöhretinin, fiili başkalarının duyması veya duymasına açık olması nedeniyle daha fazla zarar görmesi diğeri ise hukuka aykırılık teşkil eden fiilin bizatihi aleni olarak icra edilmesidir.  İnceleme konusu somut olayda; sanığın, hakaret içeren sözlerini aleni yerlerden olmayan hükümlü bulunduğu cezaevinde söylemesine rağmen sanık hakkında şartları oluşmadığı halde aleniyet artırımı yapılarak fazla ceza verilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1) Hakaret suçundan sanık ... hakkında, Bafra 3. Asliye Ceza Mahkemesinin 07/01/2020 tarihli ve 2019/314 esas, 2020/7 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2) Karardaki hukuka aykırılık sanığa daha hafif bir cezanın verilmesini gerektirmekle, CMK'nın 309. maddesinin 4-d fıkrası uyarınca, sanığın, TCK'nın 125/3-a. maddesi gereğince 1 yıl hapis cezası ile CEZALANDIRILMASINA, sanığın eylemini tek fiille birden fazla kişiye karşı işlemiş olduğundan cezası TCK'nın 43/2. maddesi yollamasıyla aynı Kanunun 43/1. maddesi gereğince 1/4 oranında artırılarak 1 yıl 3 ay hapis cezası ile CEZALANDIRILMASINA, infazın bu miktar üzerinden yapılmasına, kararda yer alan diğer hususların olduğu gibi bırakılmasına, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}