{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahlı terör örgütüne üye olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : TCK'nın 314/2, 3713 sayılı Kanunun 5/1, TCK'nın 62,53, 58/9, 63 maddeleri uyarınca mahkumiyet    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  İstinaf Mahkemelerinin Türk yargı sistemine dahil olmasıyla kanun yolu yargılamasında yeni bir anlayışı benimseyen kanun koyucunun, hem maddi olay hem de hukuki denetim yapacak olan istinaf başvurusunda sebep gösterme zorunluluğu öngörmezken (5271 sy. CMK madde 273/4), incelemesi hukuki denetimle sınırlı (CMK madde 294/2) olan temyiz yolunda; mülga 1412 sayılı CMUK'tan (madde 305.) da farklı şekilde, re'sen temyiz tercihinden vazgeçerek, temyiz davasını açan ve sınırlayan temyiz dilekçesinde/layihasında temyiz edenin hükmün neden dolayı bozulmasını istediğini/temyiz sebeplerini göstermek zorunda olduğunu (CMK madde 294/1) şart koşmuş ve temyiz dilekçesinin temyiz sebeplerini içermemesi durumunda; tıpkı başvurunun süresi içinde yapılmaması, hükmün temyiz edilemez olması ya da temyiz edenin buna hakkı bulunmaması hallerinde olduğu gibi usulüne uygun açılmış bir temyiz davasından bahsedilemeyeceğinden temyiz isteminin reddedilmesini (CMK madde 298) emretmiş (F.Yenisey-A.Nuhoğlu, Ceza Muhakemesi Hukuku sh. 923, Centel-Zafer Ceza Muhakemesi Hukuku sh. 826, C.Şahin-N.Göktürk Ceza Muhakemesi Hukuku sh.278) olmasına, anılan Kanunun 289. maddesinin, usulüne uygun açılmış bir temyiz davasının \"sınırlı inceleme ilkesinin\" bir istisnasını teşkil etmesine (F. Yenisey-A. Nuhoğlu, age sh. 905), şartları ve usulü açık bir şekilde ortaya konulmak şartıyla (AİHM Galstyan/Ermenistan Başvuru No; 26986/03  15.01.2007 t.) öngörülen usul şartlarına uyulmaması sebebiyle kanun yolu başvurusunun reddedilmesinin bu hakkın ihlali sonucunu doğurmayacağının (AİHM Sjöö/İsveç Başvuru No; 37604/97) da istikrar kazanmış yargısal kararlarla kabul edilmesine nazaran; sanık müdafiinin 18.03.2019 tarihinde tebliğ edilen hükmü 01.04.2019 tarihinde gerekçe göstermeden temyiz ettiği, 02.05.2019 tarihinde gerekçeli karar tebliğ edilmesine rağmen gerekçeli temyiz dilekçesini 03.09.2020 tarihinde CMK’nın 295/1. maddesinde öngörülen yasal süresi geçtikten sonra sunduğu anlaşılmakla; temyiz isteminin 5271 sayılı CMK'nın 298. maddesi uyarınca REDDİNE, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304/1. maddesi uyarınca dosyanın Elazığ 2. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Gaziantep Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}