{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 58, 62, 63, 158, 314) (3713 S. K. m. 5) (5271 S. K. m. 279, 280, 296, 298, 302)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Katılan ... Başkanlığı vekilinin silahlı terör örgütüne üye olma, kamu kurum ve kuruluşlarının zararına dolandırıcılık ve resmi belgede sahtecilik suçlarına temyiz taleplerinin CMK'nın 296/1 maddesi gereğince reddine dair ek karara yönelik temyiz başvurusu yönünden yapılan incelemede;  Sanık hakkında resmi belgede sahtecilik ve kamu kurum ve kuruluşlarının zararına dolandırıcılık suçlarından verilen hükümlere yönelik istinaf başvurularının reddine ilişkin Ankara Bölge Adliye Mahkemesi 4. Ceza Dairesinin kararının CMK'nın 286/2-a ve 286/2-g maddesi gereğince kesin olup, temyizi kabil kararlardan olmadığı anlaşılmakla; ayrıca Ölçme, Seçme ve Yerleştirme Merkezinin silahlı terör örgütüne üye olma suçundan verilen kararı temyize yetkisi bulunmadığından katılan ... Başkanlığı vekilinin anılan 19.03.2020 tarihli ek karara karşı yaptıkları başvurunun REDDİNE, redde ilişkin ek kararın ONANMASINA,  2-Sanık ... müdafiinin kamu kurum ve kuruluşlarının zararına dolandırıcılık suçuna ilişkin temyiz başvurusu yönünden yapılan incelemede,  Sanık hakkında kamu kurum ve kuruluşlarının zararına dolandırıcılık suçuna ilişkin hüküm CMK'nın 286/2-a maddesi uyarınca kesin nitelikte olup temyizi kabil bulunmadığından, sanık ... müdafiinin temyiz isteminin CMK'nın 298. maddesi gereğince REDDİNE,  3-Sanık ... müdafiinin silahlı terör örgütüne üye olma suçundan kurulan hükme yönelik temyiz başvurusu yönünden yapılan incelemede;  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemlerin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımların kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; sanık ... müdafiinin temyiz dilekçesinde ileri sürdüğü nedenler yerinde görülmediğinden CMK'nın 302/1. maddesi gereğince temyiz davasının esastan reddine, ancak;  İlk Derece Mahkemesince örgüt mensubu olduğuna karar verilen sanık hakkında hüküm kurulurken 3713 sayılı Kanunun 5/1 madde ve fıkrası uyarınca artırım yapılması gerekirken 5. maddesi gereğince artırım yapılarak hüküm kurulması,  Kanuna aykırı olup, sanık ... müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu nedenle BOZULMASINA, ancak bu hususlar yeniden yargılamayı gerektirmediğinden CMK'nın 303/1 maddesi uyarınca düzeltilmesi mümkün bulunduğundan, İlk Derece Mahkemesi hüküm kısmının 2. bendinden \"3713 sayılı yasanın 5. maddesi\" ibaresi çıkarılarak yerine \"3713 sayılı Kanunun 5/1 maddesi\" yazılması suretiyle diğer yönleri usul ve kanuna uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Ankara 2. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Ankara Bölge Adliye Mahkemesi 20. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}