{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın basit yaralama suçundan beraatine dair; Hendek 1. Asliye Ceza Mahkemesinin 01/03/2019 gün ve 2018/634 Esas ve 2019/156 Karar sayılı kararı  2) İstinaf başvurusu kabul edilerek ilk derece mahkemesinin beraat kararının kaldırılması suretiyle sanığın basit yaralama suçundan mahkumiyetine dair; Sakarya Bölge Adliye Mahkemesi 6. Ceza Dairesinin 08/10/2019 gün ve 2019/1072 Esas, 2019/1622 Karar sayılı kararı    Sakarya Bölge Adliye Mahkemesi 6. Ceza Dairesinin 08.10.2019 gün ve 2019/1072 Esas, 2019/1622 Karar sayılı kararının sanık tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Basit kasten yaralama suçundan ilk derece mahkemesince verilen beraat kararının Bölge Adliye Mahkemesince kaldırılarak sanığın mahkumiyetine karar verildiği, 28.02.2019 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 7165 sayılı Kanun ile yeniden düzenlenen 5271 sayılı CMK'nin 286/2-d maddesi uyarınca verilen bu hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Sakarya Bölge Adliye Mahkemesi 6. Ceza Dairesinin 08.10.2019 gün ve 2019/1072 Esas, 2019/1622 Karar sayılı “istinaf başvurusu kabul edilerek ilk derece mahkemesinin beraat kararının kaldırılması suretiyle sanığın basit yaralama suçundan mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Hendek 1. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Sakarya Bölge Adliye Mahkemesi 6. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oy birliğiyle karar verildi."
}