{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu malına zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık hakkında işyeri dokunulmazlığını ihlal suçundan zamanaşımı süresi içerisinde işlem yapılması olanaklı kabul edilmiştir.  CMK'nın 260/1. maddesine göre katılan sıfatını alabilecek surette suçtan zarar görmüş bulunanlar için kanun yolunun açık olduğu, şikayetçi kurumun maddi unsurun gerçekleştiği buna karşılık katılan ve CMK’nın 231.maddesi yönünden mahkemece verilen hükmü lehe temyiz etmekle açıkça katılma iradesini ortaya koyduğu, Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 19.10.2010 gün ve 2010/9-149 Esas, 2010/205 Karar sayılı kararında da belirtildiği üzere mağdurun katılan sıfatını alabilecek surette suçtan zarar gördüğü konusunda araştırma yapmayı gerektirecek bir tereddüt bulunmadığı görülmekle, CMK'nın 237/2. maddesi uyarınca suçtan zarar gören şikayetçi Milli Eğitim Bakanlığı’nın davaya katılmasına karar verilmekle, sanık ve katılan vekili temyizi üzerine yapılan incelemede;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimin takdirine göre; suçun sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Katılanın kendisini vekil ile temsil ettirdiğinin anlaşılması karşısında; katılan lehine vekalet ücretine hükmedilmesi zorunluluğu,  Bozmayı gerektirmiş, sanık ... müdafii ve katılan ... Bakanlığı vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi aracılığıyla 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasına \"Katılan kendisini vekil vasıtası ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan ...Ü.T. uyarınca belirlenen 1.500,00 TL maktu vekalet ücretinin sanıktan alınarak katılana verilmesine\" cümlesinin eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 26/01/2021 tarihinde oy birliği ile karar verildi."
}