{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 170, 225) (5237 S. K. m. 149, 150)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I- Katılan sanık ... hakkında, katılan sanık ...’ya yönelik iş yeri dokunulmazlığını ihlâl suçundan kurulan mahkûmiyet hükmünün incelenmesinde;  Sanık hakkında konut dokunulmazlığını ihlâl suçundan 5271 sayılı CMK'nın 170. maddesine uygun olarak açılmış bir dava bulunmadığı gibi, ek iddianame de düzenlenmediğinin anlaşılması karşısında; hükmün konusunun iddianamede gösterilen eylemle sınırlı olduğu gözetilmeden dava konusu dışına çıkılarak, 5271 sayılı CMK'nın 225/1. maddesine aykırı davranılması hususunda mahallince kanun yararına bozma yoluna başvurulabileceği anlaşılmakla yapılan incelemede,  14/04/2011 tarihinde yayınlanarak yürürlüğe giren 6217 sayılı Kanunun 26. maddesi ile 5320 sayılı Kanuna eklenen ek 2. madde uyarınca, doğrudan verilen 3.000. TL'ye kadar olan adli para cezalarından ibaret mahkûmiyet hükümleri kesin olup, katılan sanık ... hakkında iş yeri dokunulmazlığını ihlâl suçundan dolayı tayin edilen 3.000 TL adlî para cezasına ilişkin hükmün cezanın türü ve miktarı itibariyle temyizi mümkün bulunmadığından, 5320 sayılı Yasanın 8/1. maddesi aracılığı ile 1412 sayılı CMUK'un 317. maddesi gereğince katılan sanık ...‘nın temyiz itirazının tebliğnameye uygun olarak REDDİNE,  II- Katılan sanık ... hakkında, katılan sanık ...’ya yönelik kasten basit yaralama suçundan kurulan beraat hükmünün incelenmesinde;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve hâkimin takdirine göre, katılan sanık ...'nın temyiz itirazı yerinde görülmemiş olduğundan reddiyle, usûl ve yasaya uygun bulunan hükmün tebliğnameye uygun olarak ONANMASINA,  III- Katılan sanık ... hakkında, katılan sanık ...’ya yönelik silâhla tehdit suçundan kurulan mahkûmiyet hükmünün temyiz incelemesine gelince;  Katılan sanık ...’nın fırınını, katılan sanık ...’ya 50.000 TL’ye sattığı, 25.000 TL’yi peşin aldığı, kalan borç için her biri 15.000 TL bedelli 2 senet yapıldığı, ancak senetlerin katılan sanık ... tarafından zamanında ödenmediği, bunun üzerine katılan sanık ...’nın olay günü ekmek fırınına geldiği, elindeki av tüfeğini katılan sanık ...'a doğrulttuğu ve bir sefer tetik düşürdüğü ancak tüfeğin boş olduğundan ateş almadığı, bu esnada katılan sanık ...'un hemen diğer katılan sanık ...'ın üzerine hamle yaparak elinden tüfeği aldığı ve onu dükkandan dışarı attığı, ayrıca dükkanının kapısını da kilitlediği, dışarıda kalan katılan sanık ...'ın \"Seni öldüreceğim\" diyerek tehdidine devam ettiği, son tahlilde katılan sanık ...'un polisi arayarak olayı haber verdiği ve polislerin gelerek katılan sanık ...'ı olay yerinde yakaladıkları iddiasıyla kamu davası açıldığının anlaşılması karşısında; katılan sanık ...’nın eyleminin sübûtu hâlinde 5237 sayılı TCK'nın 149/1 ve 150/1. maddelerine uyan yağma suçunu oluşturup oluşturmadığına ilişkin kanıtları takdir ve tartışma görevinin üst dereceli Ağır Ceza Mahkemesine ait olduğu gözetilerek görevsizlik kararı verilmesi gerekirken duruşmaya devamla yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, katılan sanık ...’nın temyiz itirazı bu itibarla yerinde görülmüş olduğundan, diğer yönleri incelenmeyen hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 1412 sayılı CMUK'un 326/son. maddesi gereği katılan sanığın ceza süresi yönünden kazanılmış hakkının gözetilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}