{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu malına zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek katılan vekilinin temyiz isteminin, sanığın mahkumiyetine karar verilmesine yönelik CMK’nın 223/2-a maddesi kapsamında olduğu tespit edilerek bu sebebe yönelik yapılan incelemede;  Antalya Bölge Adliye Mahkemesi 7. Ceza Dairesi'nin 22.06.2020 tarih, 2020/241 esas ve 2020/1400 karar sayılı kararı ile ilk derece mahkemesi tarafından verilen mahkumiyet kararı kaldırılarak ''sanığın üzerine atılı suçun unsurları itibariyle oluşmadığı anlaşıldığından CMK'nın 223/2-a maddesi uyarınca sanığın beraatine'' şeklinde verilen hükümde herhangi bir isabetsizlik bulunmadığı gibi dosya kapsamından 5271 sayılı CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığının da tespit edilemediği, bu itibarla Bölge Adliye Mahkemesi kararı hukuka uygun bulunduğundan, katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan bölge adliye mahkemesi kararına yönelik TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 26.01.2021 tarihinde oy birliği ile karar verildi."
}