{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53, 62) (213 S. K. m. 139) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  A) Sanık hakkında 2011 takvim yılında sahte fatura düzenleme suçundan verilen mahkumiyet hükmüne yönelik sanık müdafinin temyiz taleplerinin incelenmesinde;  Sanığın ... Reklamcılık... Ltd. Şti.’nin 12.05.2011 tarihinden itibaren ortak ve yetkilisi olduğu, daha önce şirketin eski ortakları tarafından Nisan 2011 dönemi için matrahsız KDV beyannamesi verilmesine rağmen sanığın yetkili olduğu dönem sonrası Haziran 2011 ayında Nisan 2011 dönemi için düzeltme KDV beyannamesinin matrahlı verildiği, Nisan ayında düzenlenen faturaların tutarı olan 149.825 TL matrah bildirildiği, Vergi Tekniği Raporunda sanığın “düzeltme beyanları bilgim dahilinde muhasebecimiz tarafından verilmiştir\" şeklinde beyanı, şirketin muhasebecisi ...’nin “şirket ortağı ve müdürü ... Nisan 2011 döneminde emtia alış ve satışları olduğunu belirterek defter ve belgeleri düzeltme beyannameleri vermem için bana teslim etti” şeklindeki beyanı, şirketin eski ortağı ... ... tarafından Nisan 2011 döneminde düzenlenen faturalara ilişkin Ege Vergi Dairesi Müdürlüğü’ne hitaben verilen dilekçe içeriği ve eski ortaklar tarafından Nisan 2011 döneminde şirketin alış ve satışı olmadığını bildirdiğinin anlaşılması karşısında sanığın şirketin aslında vefat eden ... ... isimli şahsa ait olup bu şahsa vekaletname verdiğine ilişkin savunmasına itibar edilmediği bu suretle tebliğnamedeki 1 numaralı bozma düşüncesine iştirak edilmemiş; 5237 sayılı TCK’nin 53. maddesinin uygulanmasında, Anayasa Mahkemesi'nin 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının infaz aşamasında yeniden değerlendirilmesi mümkün görülmüştür.  Yargılamanın hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen hususların gerekçeli kararda gösterilip tartışılarak değerlendirildiği, fiilin sanık tarafından gerçekleştirildiğinin saptandığı, suç vasfının doğru biçimde belirlendiği, cezaların kanuni takdir sınırlarında uygulandığı, incelenen dosyaya göre kurulan hükümde bir isabetsizlik bulunmadığı anlaşılmış, sanık müdafinin temyiz nedenleri yerinde görülmediğinden hükmün ONANMASINA,  B) Sanık hakkında defter ve belge gizleme suçundan verilen mahkumiyet hükmüne yönelik sanık müdafiinin temyiz taleplerinin incelenmesinde;  Şirketin 30.10.2011 tarihinde re’sen terk ettirildiği bu tarihten sonra 14.05.2012 tarihinde yapılan tebligat ile defter ve belgelerin istendiği ve ayrıca sanığın defter ve belgeleri bulamadığını söylemesi karşısında, VUK'nin 139. maddesinin 2. fıkrasında belirtildiği üzere, incelemenin iş yerinde yapılmasının imkânsız duruma gelmesi nedeniyle, tebliğnamedeki 2 numaralı bozma düşüncesine iştirak edilmemiş; 5237 sayılı TCK’nin 53. maddesinin uygulanmasında, Anayasa Mahkemesi‘nin 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının infaz aşamasında yeniden değerlendirilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkemenin kovuşturma sonuçlarına uygun şekilde oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanık müdafiinin yerinde görülmeyen diğer temyiz nedenlerinin reddine, ancak;  Hüküm fıkrasında TCK’nin 62 maddesi uygulanırken maddi hata sonucu uygulama maddesi olarak TCK’nin 43. maddesinin gösterilmesi ,  Yasaya aykırı, sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden hükmün 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nin 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılması gerektirmeyen bu hususun aynı Kanun’un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, hüküm fıkrasından “ sanığın 2011 takvim yılı içerisinde aynı suç işleme kararının icrası kapsamında birden çok fatura düzenlediği anlaşılmakla TCK’nun 43/1. maddesi gereğince hükmolunan cezanın takdiren ¼ oranında artırılmasına, sanığın 15 ay hapis cezası ile cezalandırılmasına” ilişkin bölümün çıkartılması ve yerine “cezanın sanığın geleceği üzerindeki olası etkileri dikkate alınarak TCK’nin 62/1 maddesi gereğince cezasından takdiren 1/6 oranında indirim yapılmasına, sanığın 15 ay hapis cezası ile cezalandırılmasına” yazılması suretiyle eleştiri dışında diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}