{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (213 S. K. m. 230, 359, 367) (5237 S. K. m. 43, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  A) Sanık ... hakkında 2010 yılında sahte fatura kullanmak suçundan kurulan mahkumiyet hükmüne yönelik sanığın ve vekalet ücreti ile sınırlı olarak katılan vekilinin temyiz nedenlerinin incelenmesinde;  1- UYAP sistemi üzerinde yapılan incelemede, sanık hakkında “2010 takvim yılında Mayıs ve Ağustos ayı beyanname dönemlerinde sahte fatura kullanma“ suçundan Of Cumhuriyet Başsavcılığı‘nın 29/02/2016 tarihli 2016/129 esas sayılı iddianamesi ile açılan kamu davasında, Of Asliye Ceza Mahkemesi‘nin 12/12/2017 tarihli 2016/109 esas ve 2017/603 karar sayılı ilamı ile verilen mahkûmiyet kararının, Samsun Bölge Adliye Mahkemesi 5. Ceza Dairesi’nin 19/12/2018 tarih, 2018/365 esas ve 2018/3528 karar sayılı ilamı ile onanarak kesinleştiğinin anlaşılması karşısında; sanığın aynı mükellefiyeti nedeniyle, aynı takvim yılında başka mükelleflerce düzenlenen sahte faturaları kullandığına ilişkin tespitin yeni bir suç oluşturmayıp zincirleme suç içinde değerlendirilmesinin gerekeceği, bu husus gözetilmeden mahkûmiyet hükmü kurulması halinde ise, sonradan sübutu kabul edilen eylem yönünden zincirleme suç hükümleri uygulanarak yeni bir hüküm kurulduktan sonra, kesinleşen hükümdeki sonuç cezanın mahsubu suretiyle ek cezaya hükmolunması gerektiğinin gözetilmemesi,  2- Kabule göre de;  a) Temel cezanın tayini sırasında uygulama maddesinin VUK'nin 359/b-1 maddesi yerine 359/2-b maddesi şeklinde yanlış gösterilmesi,  b) Sanığın mahkumiyetine karar verildiği halde kendisini vekil ile temsil ettiren katılan lehine hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca maktu vekalet ücretine hükmolunmaması,  c) Suça konu faturaların KDV indiriminde kullanılmış olması nedeniyle, kullanılan son fatura tarihine göre 25/12/2010 olması gereken suç tarihinin gerekçeli karar başlığında 13/11/2010 olarak yanlış yazılması,  d) 5237 sayılı TCK’nin 53. maddesinin Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı uyarınca uygulanmasında zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA,  B) Sanık ... hakkında 2010 yılında sahte fatura düzenlemek suçundan kurulan mahkumiyet hükmüne yönelik sanığın ve vekalet ücreti ile sınırlı olarak katılan vekilinin temyiz nedenlerinin incelenmesinde;  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulu‘nun 08.11.2018 tarihli 2018/427 Esas ve 2018/517 Karar sayılı ilamı ile sahte fatura düzenleme ve kullanma suçlarında suça konu faturaların, 213 sayılı VUK‘nin 230. maddesine göre yalnızca unsurlarının tespiti amacıyla incelenmesinde zorunluluk bulunmadığının anlaşılması karşısında, tebliğnamedeki bu yönde bozma isteyen düşünceye iştirak edilmemiştir.  1- Sanık hakkında Of Cumhuriyet Başsavcılığı'nın 22/04/2014 tarih, 2014/119 esas sayılı iddianamesi ile “2010 takvim yılında sahte fatura kullanma” suçundan kamu davası açılmış ise de; sanık hakkında atılı suça ilişkin verilmiş bir mütalaa bulunmadığı, Mahkemece 213 sayılı VUK'nin 367. maddesi gereğince dava şartı olan mütalaanın verilip verilmeyeceği hususunun Vergi Dairesi Başkanlığından sorularak sanığın hukuki durumunun belirlenmesi gerektiği gözetilmeden, yargılamaya devamla mahkumiyet hükmü kurulmuş ise de; Dairemiz kayıtlarının ve dava dosyalarının birlikte incelenmesinde sanığın aynı mükellefiyet kaydı nedeniyle Kocaeli Küçük ve Orta Ölçekli Mükellefler Grup Başkanlığı’nın 18/02/2013 tarih ve M-58-2013-6 sayılı mütalaası ile 2010 takvim yılında aralarında sanık ...’a düzenlemiş olduğu suça konu faturaların da yer aldığı sahte faturaları düzenlediği iddiasıyla, Kocaeli Cumhuriyet Başsavcılığı’nın 19/03/2013 tarihli 2013/2004 esas sayılı iddianamesi ile Kocaeli 1. Asliye Ceza Mahkemesinde kamu davası açıldığı, Mahkeme’nin 18/02/2014 tarih, 2013/169 esas, 2014/66 karar sayılı ilamı ile mahkumiyetine karar verildiği anlaşılmakla, mükerrer yargılamanın önlenmesi bakımından, Kocaeli 1. Asliye Ceza Mahkemesi’nin 18/02/2014 tarih, 2013/169 Esas, 2014/66 Karar sayılı dosyasının getirtilerek incelenmesi bu davayı ilgilendiren delillerin dosya içine konulması ve mükerrer dava açılıp açılmadığı tespit edilerek sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken eksik araştırma ve inceleme ile mahkumiyet hükmü kurulması,  2- Kabule göre de;  a) Aynı takvim yılında farklı tarihlerde birden fazla sahte fatura düzenleme eyleminin zincirleme suç oluşturması nedeniyle TCK'nin 43. maddesi hükümlerinin uygulanması gerektiğinin gözetilmemesi,  b) Temel cezanın tayini sırasında uygulama maddesinin VUK'nin 359/b-1 maddesi yerine 359/2-b maddesi şeklinde yanlış gösterilmesi,  c) Sanığın mahkumiyetine karar verildiği halde kendisini vekil ile temsil ettiren katılan lehine hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca maktu vekalet ücretine hükmolunmaması,  d) 5237 sayılı TCK’nin 53. maddesinin Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı uyarınca uygulanmasında zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, sanığın kazanılmış haklarının saklı tutulmasına, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}