{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4733 S. K. m. 8) (5271 S. K. m. 234) (5237 S. K. m. 43)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I) Katılan ... İdaresi adına Hazine vekilinin temyiz isteminin incelenmesinde;  Suç tarihi ve ele geçen eşyanın niteliğine göre, suçtan doğrudan zarar görmeyen Gümrük İdaresi'nin davaya katılma ve hükmü temyize yetkisi bulunmadığı gibi katılmasına karar verilmesi de hükmü temyiz yetkisi vermeyeceğinden, Gümrük İdaresi adına Hazine vekilinin vaki temyiz talebinin 5320 sayılı Yasanın 8/1. maddesi uyarınca yürürlükte bulunan 1412 sayılı CMUK'nun 317. maddesi gereğince REDDİNE,  II) 5271 sayılı CMK'nun 260. maddesi gereğince, katılan sıfatını alabilecek surette suçtan zarar gören TAPDK'nun yokluğunda verilen kararı temyiz hakkı olduğu kabul edilerek anılan kurum vekilinin temyiz isteminin incelenmesinde;  Hakkındaki beraat hükmünün onanmasına karar verilen ...'ın işletmekte olduğu .... Büfe isimli iş yerinde vergi dairesi görevlilerince cihazla yapılan bandrol denetiminde .... San. ve Tic. Ltd. Şirketine ait olduğu tespit edilen 10 adet votka üzerindeki bandrolün okunamadığı ve taklit bandrol olduğunun tespiti üzerine suç tarihinde anılan şirketin yetkilisi olduğu tespit edilen sanık ... hakkında 5607 sayılı Yasaya muhalefet suçundan açılan davada; ... hakkında yapılan yargılama esnasında alınan bilirkişi raporu ve beyanına göre bandrollerin sahte olduğunun ve ilk bakışta sahteliği anlaşılamayacak türden olup iğfal kabiliyetlerinin bulunduğunun belirlendiğinin ve sanığın suç tarihinde anılan şirketin yetkilisi olduğunun anlaşılması karşısında; 4733 sayılı Yasa'nın 8/2. fıkrasında \"Tütün mamulleri, etil alkol, metanol ve alkollü içkilerin ambalajlarına kamu kurumlarınca uygulanan bandrol, etiket, hologram, pul, damga veya benzeri işaretleri; ilgili mevzuatta belirlenen şekilde temin etmesine rağmen belirlenen ürünlerde kullanmaksızın bedelli veya bedelsiz olarak yayanlar, bunları alma veya kullanma hakkı olmadığı halde sahte evrak veya dokümanlarla veya herhangi bir biçimde ilgili kurum ve kuruluşları yanıltarak temin edenler, bunları taklit veya tahrif ederek ya da konulduğu üründen kaldırarak, değiştirerek ya da her ne suretle olursa olsun tedarik ederek amacı dışında kullananlar iki yıldan beş yıla kadar hapis ve onbin güne kadar adlî para cezası ile cezalandırılır.\" ve aynı maddenin üçüncü fıkrasında; \"İkinci fıkrada belirtilen bandrol, etiket, hologram, pul, damga veya benzeri işaretlerin taklitlerini imal eden veya taklitlerini ülkeye sokanlar ile bunları bilerek bulunduran, nakleden, satan ya da kullananlar üç yıldan beş yıla kadar hapis ve onbin güne kadar adlî para cezası ile cezalandırılır.\" hükmü gereği sanığın 4733 sayılı Yasanın 8/2.maddesi uyarınca cezalandırılması yerine suçtan kurtulmaya yönelik savunmalarına itibar edilmek suretiyle yazılı gerekçeyle beraatine karar verilmesi,  Kabule göre de;  1-Suçtan doğrudan zarar gören ve CMK'nun 234. maddesi uyarınca davaya katılma hakkı bulunan TAPDK davadan haberdar edilmeden ve davaya katılma imkanı sağlanmadan yargılamaya devamla yazılı şekilde hüküm tesisi,  2-Mahkemece suçun sübutunun kabulü halinde Dairemizin 02/11/2015 tarih ve 2014/19531 Esas, 2015/21779 Karar sayılı ilamı ile düzeltilerek onanmasına karar verilmesi sonucu kesinleşen Ankara 20. Asliye Ceza Mahkemesi'nin 2011/751 Esas, 2012/1226 Karar sayılı dosyasındaki eylemler ile temyize konu bu dosyadaki eylemin benzer suç vasfına yönelik olduğu gözetilerek suç tarihine ve işlenen suçun niteliğine göre adı geçen sanığın eylemlerinin TCK'nun 43. maddesi kapsamında zincirleme biçimde kaçakçılık suçunu oluşturup oluşturmadığının takdir ve değerlendirilmesi bakımından dosyaların incelenmesi, kesinleşen dosyanın aslının ya da onaylı örneğinin dosya arasına alınması, eylemlerin TCK'nun 43. maddesi kapsamında kaldığı kabul edilmesi halinde kesinleşen karar yönünden mahsubun düşünülmesi ve sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken yazılı şekilde hüküm tesisi,  Yasaya aykırı, suçtan zarar gören TAPDK vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, 5320 sayılı yasanın 8/2. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 26/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}