{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 233, 234, 260) (5015 S. K. Ek m. 5) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7)  Dava ve Karar: Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  5271 sayılı CMK'nun 260. maddesi gereğince, katılan sıfatını alabilecek surette suçtan zarar görmüş bulunanlar için yasa yollarının açık olduğu gözetilip, şikayetçi Enerji Piyasası Düzenleme Kurumunun suçtan zarar görme olasılığına göre kurulan hükmü temyize hakkı bulunduğu kabul edilerek şikayetçi EPDK vekili ile sanıklar ..., ... ve sanıklar ..., ... ve ... müdafii temyizlerine yönelik yapılan incelemede,  I) Suçtan zarar gören ve davaya katılma hakkı bulunan Enerji Piyasası Düzenleme Kurumu yargılamadan haberdar edilmeksizin yokluğunda hüküm kurulmak suretiyle 5271 sayılı CMK'nun 233 ve 234. maddelerine aykırı davranılması,  II) Suç tarihi ve ele geçen eşyanın niteliğine göre sanıkların eyleminin 5015 sayılı Yasanın Ek 5/1. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 5015 sayılı Yasanın Ek 5/1. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 sayılı Yasanın 3/11 maddeleri kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/11 maddeleri ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 5015 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın ilgili hükümleri (5607 sayılı Yasanın 3/11. maddesinin yollamasıyla 3/5, 3/10, 3/22, 5/2) somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanıkların hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre;  1. 5237 sayılı TCK'nun 7/2. maddesinin, aynı maddenin 1. fıkrası ile birlikte değerlendirilmesi sonucunda, sonradan yürürlüğe giren kanunun lehe hükümler içermesi halinde uygulanacağı, lehe hüküm içermemesi halinde ise suç tarihinde yürürlükte bulunan kanunun uygulanması gerektiği gözetilerek sanıkların eylemine ilişkin olarak suç tarihinden sonra yürürlüğe giren 5607 sayılı Yasanın 3/11. maddesinin sanıklar lehine hüküm içermediği anlaşılmakla, suç tarihinde yürürlükte bulunan 5015 sayılı Yasanın ek 5/1 maddesi uyarınca sanıkların cezalandırılması yerine yazılı şekilde uygulama yapılması,  2. Suçtan doğrudan zarar görmeyen ve katılma hakkı bulunmayan Gümrük İdaresi lehine vekalet ücretine hükmolunması,  Sonuç: Bozmayı gerektirmiş, sanıklar ..., ... ve sanıklar ..., ... ve ... müdafii ile müşteki EPDK vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin 5320 sayılı Yasa'nın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}