{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Hakaret suçundan sanık ...'nın, 5237 sayılı Türk Ceza Kanunu'nun 125/1, 43/1, 62/1 ve 52/2. maddeleri gereğince 1.860,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Orhaneli Asliye Ceza Mahkemesi'nin 17/10/2014 tarihli ve 2014/151 esas, 2014/218 sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 42, 43, 44, 73, 131) (5271 S. K. m. 231) (YCGK. 05.06.2012 T.  2011/15-491 E. 2012/219 K.)  İstem yazısında;  Karar: “Dosya kapsamına göre, müştekinin eşi ...'nın 17/10/2014 tarihli oturumda sanık hakkındaki şikayetinden vazgeçmesi karşısında, 5237 sayılı Kanun'un 73/4-6 ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 223/8. maddeleri uyarınca sanık hakkında anılan suçtan açılan kamu davasının düşürülmesine karar verilmesi ve bunun sonucu olarak diğer müşteki A. A. yönünden 5237 sayılı Türk Ceza Kanunu'nun 43/1. maddesi gereğince artırım yapılmaksızın karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde, isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5237 sayılı TCK'nın 131/1. maddesinde, “Kamu görevlisine karşı görevinden dolayı işlenen hariç; hakaret suçunun soruşturulması ve kovuşturulması, mağdurun şikâyetine bağlıdır.\" hükmüne yer verildiği,  Aynı Kanun'un 73. maddesinin 4. fıkrasında ise, “Kovuşturma yapılabilmesi şikayete bağlı suçlarda kanunda aksi yazılı olmadıkça suçtan zarar gören kişinin vazgeçmesi davayı düşürür.\" hükümleri düzenlenmiştir.  5271 sayılı CMK'nın 223. maddesinin 8. fıkrasında da, “Türk Ceza Kanunu'nda öngörülen düşme sebeplerinin varlığı ya da soruşturma ya da kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir.\" hükmü yer almaktadır.  5237 sayılı TCK’nın “Zincirleme Suç” başlıklı 43. maddesinin 1. fıkrasında; “Bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi durumunda, bir cezaya hükmedilir. Ancak bu ceza, dörtte birinden dörtte üçüne kadar artırılır. Bir suçun temel şekli ile daha ağır veya daha az cezayı gerektiren nitelikli şekilleri, aynı suç sayılır. Mağduru belli bir kişi olmayan suçlarda da bu fıkra hükmü uygulanır” şeklinde zincirleme suç tanımlanmış, ikinci fıkrasında ise; “Aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi durumunda da, birinci fıkra hükmü uygulanır” denilmek suretiyle zincirleme suçtan farklı bir müessese olan, aynı nev’iden fikri içtima kuralı düzenlenmiştir.  Türk Ceza Kanunu sistematiğinde, kural olarak yasadaki suç tanımına uygun her bir netice ayrı bir suç oluşturmasına karşın, bu kuralın istisnaları olarak, TCK’nın “suçların içtimaı” bölümünde, 42, 43 ve 44. maddelerine yer verilmiştir. Aynı nev’iden fikri içtima halinde, fiil yani hareket hukuksal anlamda tektir ve bu fiille aynı suç birden fazla kişiye karşı işlenmektedir. Bu durumda hareket tek olduğu için, fail hakkında tek bir ceza verilecek, ancak bu ceza mağdur sayısı fazla olduğu için, TCK’nın 43/1. maddesine göre artırılacaktır. (Ceza Genel Kurulu'nun 05/06/2012 tarih ve 15/491-219 sayılı ilamı da bu doğrultudadır.)  İnceleme konusu somut olayda;  Mağdur ...’nın 17/10/2014 tarihli oturumda şikayetten vazgeçmiş olması karşısında, sanığa şikayetten vazgeçmeyi kabul edip etmediği sorularak sonucuna göre hakaret suçundan açılan kamu davasının düşmesine karar verilip verilmeyeceğinin değerlendirilmesi yerine şikayetten vazgeçme beyanı dikkate alınmadan kurulan mahkumiyet hükmü ve olay nedeniyle şikayeti bulunan bir mağdur olduğu gözetilmeden TCK’nın 43/2-1. maddesinde düzenlenen zincirleme suç hükümleri uygulanarak fazla ceza tayini hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, Orhaneli Asliye Ceza Mahkemesi'nin 17/10/2014 tarihli ve 2014/151 esas, 2014/218 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- Sanığa şikayetten vazgeçmeyi kabul edip etmediğinin sorulması gerektiğinden, aynı Kanun'un 4-b maddesi gereğince sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 26/01/2021 tarihinde oy birliği ile, karar verildi. (¤¤)  "
}