{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 125) (5271 S. K. m. 2, 231, 251, 253, 254, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, sanığın temyiz talebinin yalnızca silahla tehdit ve hakaret suçlarından kurulan mahkumiyet hükümlerine yönelik olduğu belirlenerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  A-Silahla tehdit suçu yönünden;  Sanığın aşamalarda suçlamayı kabul etmemesi, tanıklar ... ve ...'nın da sanığın elinde tabanca görmediklerini beyan etmeleri karşısında; katılan ... ve mağdur ...'ın beyanına neden üstünlük tanındığı denetime olanak verecek şekilde açıklanıp tartışılmadan, yetersiz gerekçeyle yazılı şekilde hüküm kurulması,  B-(A) numaralı bozmaya uyularak yapılan incelemede silahla tehdit suçundan beraat kararı verilmesi halinde ise hakaret suçu yönünden;  1-Sanığın hakaret suçuyla birlikte işlediği iddia edilen silahla tehdit suçundan beraat etmesi karşısında, TCK'nın 125/1 maddesinde düzenlenen hakaret suçunun CMK'nın 253/3. maddesi uyarınca uzlaşmaya tabi hale geldiği anlaşılmakla, aynı Kanunun 253 ve 254. maddeleri uyarınca uzlaşma hükümlerinin uygulanması ve sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunmaması,  2-Uzlaşmanın sağlanamaması halinde ise;  a-6545 sayılı Kanun’un 72. maddesiyle, CMK’nın 231/8. maddesinde yapılan değişikliğin suç tarihi itibariyle yürürlükte olmaması nedeniyle, CMK'nın 231. maddesinin uygulanmasına engel mahkumiyeti bulunmayan ve tekrar suç işlemeyeceği konusunda olumlu kanaat oluşması sebebiyle cezası ertelenen sanık hakkında, kişilik özellikleri ile duruşmadaki tutum ve davranışları gözönünde bulundurularak, yeniden suç işleyip işlemeyeceği konusunda bir değerlendirme yapılıp, sonucuna göre bir karar verilmesi gerektiği gözetilmeden '' Sanığın daha önce Bursa 11. Asliye Ceza Mahkemesinde yargılandığı, hükmün açıklanmasının geri bırakılmasına karar verildiği anlaşılmış, yeniden hükmün açıklanmasının geri bırakılmasına karar verilemeyeceği anlaşılmıştır \" ” şeklindeki kanuni olmayan gerekçeyle sanık hakkında hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  b-17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ...'ın temyiz nedenleri yerinde görülmekle, tebliğnameye kısmen uygun olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}