{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38, 141) (5237 S. K. m. 106) (5271 S. K. m. 34, 230, 232, 251, 253, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A-Sanık hakkında kasten yaralama suçuna ilişkin kararda öngörülen cezanın nitelik ve niceliğine göre, verildiği tarih itibariyle hükmün temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca tebliğnameye uygun olarak, sanık ...'nın TEMYİZ İSTEĞİNİN REDDİNE,  B- Sanık hakkında tehdit suçundan kurulan hükme yönelik temyize gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, tehdit suçunun eşe karşı kasten yaralama suçuyla birlikte işlendiğinden uzlaşmaya tabi olmayacağı belirlenerek yapılan incelemede;  1-Sanığın 5 yıllık denetim süresi içerisinde işlediği ve hükmün açıklanmasına neden olan hükümler incelendiğinde, suç tarihinde uzlaştırma kapsamında olmayan tehdit suçu ile uzlaştırma kapsamında olan hakaret suçlarının birlikte işlendiği, hükümden sonra 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren ve 5271 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair 6763 sayılı Kanun'un 34. maddesi ile değişik CMK’nın 253/1. madde hükmü uyarınca, sanığa atılı TCK’nın 106/1-1. maddesinde düzenlenen tehdit suçunun uzlaştırma kapsamına alınmış olması ve bu nedenle hakaret suçundan da uzlaştırma işlemi yapılması gerekliliğinin ortaya çıkması karşısında; anılan suçlara ilişkin mahkumiyet hükümleri açısından uyarlama yapılıp yapılmadığı araştırılarak, anılan hükümler yönünden uzlaştırma işleminin olumlu sonuçlanmış olması durumunda, sanığın denetim süresinde işlediği başkaca kasıtlı suçlardan mahkum olup olmadığı tespit edilip, sonucuna göre, açıklanması geri bırakılan hükmün açıklanıp açıklanmayacağının değerlendirilmesi zorunluluğu,  2-Kabule göre de;  a-Açıklanmasına karar verilecek yeni hükmün Yargıtay incelemesine tabi olacak ve kesinleşmesi halinde infaza verilecek hüküm olacağı bu nedenle kararın dayandığı tüm kanıtların, bu kanıtlara göre ulaşılan sonuçların, iddia, savunma, tanık anlatımları ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması gerekirken, açıklanan ilkelere uyulmadan, Anayasanın 141/3. ve 5271 sayılı CMK'nın 34, 230, 232 ve 289/1-g. (1412 sayılı CMUK'un 308/7.) maddelerine aykırı davranılarak gerekçesiz hüküm kurulması,  b-17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ...'nın temyiz nedenleri yerinde görülmekle, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}