{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme, hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet       Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir. Ancak;  1- Müştekilerin olay günü ve saatinde görevli olup olmadıkları ve görev yerlerine dair görev belgesi dosyaya eklenmeden eksik kovuşturma ile hükümler kurulması,  2- Sanığın hakkında şikayet üzerine işlem yapmak isteyen polis memurlarına söylediği kabul edilen sözlerin bir bütün halinde ve söylediği bağlam içinde değerlendirildiğinde tehdit niteliğinde olup, görevi yaptırmamak için direnme suçunun unsuru olduğu gözetilmeden, suç vasfında yanılgıyla hakaret suçundan da hüküm kurulması,  3- Kabule göre de, TCK'nın 125/4. maddesinde ağırlaştırıcı neden olarak öngörülen aleniyetin oluşabilmesi için olay yerinde başkalarının bulunması yeterli olmayıp, hakaretin belirlenemeyen sayıda kişi ve herkes tarafından görülme, duyulma ve algılanabilme olasılığının bulunması, herhangi bir sınırlama olmaksızın herkese açık olan yerlerde işlenmesinin gerekmesi karşısında, suçun bahçe içinde mi dışında mı gerçekleştiğinin belirlenmesi, bahçe içinde işlendiğinin tespiti halinde ise bahçenin vasfı tespit edilip, aleniyet öğesinin oluşup oluşmadığı yönünde bir değerlendirme yapılmadan eksik incelemeyle karar verilmesi,  Kanuna aykırı ve sanık ...’in temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}