{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 170, 223)  Hakaret ve kasten yaralama suçlarından sanıklar ... ve ... ile kasten yaralama suçundan ... haklarında yapılan yargılama sonucunda sanıklar hakkında usulüne uygun olarak açılmış bir kamu davasının bulunmadığından bahisle hüküm kurulmasına yer olmadığına ilişkin Çorum 3. Asliye Ceza Mahkemesinin 26/09/2019 tarihli ve 2018/979 esas ve 2019/675 sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın 11/06/2020 tarih ve 2020/50644 sayılı istem yazısıyla dava dosyası Dairemize gönderilmekle incelendi:  İstem yazısında “Dosya kapsamına göre, Mahkemesince yapılan yargılama sonucunda kamu davasının açılmasına konu iddianamenin, 5271 sayılı Ceza Muhakemesi Kanunu'nun 170. maddesine uygun olarak yüklenen suçu oluşturan olayların mevcut delillerle ilişkilendirilerek her bir sanığın suçu oluşturan eylemi açık ve tereddüte mahâl bırakılmayacak şekilde anlatılmadan düzenlendiği bu kapsamda usulüne uygun olarak açılmış bir kamu davasının bulunmadığından bahisle hüküm kurulmasına yer olmadığına ve sanıklar hakkında kamu davasının açılıp açılmayacağının değerlendirilmesi bakımından dosyanın Cumhuriyet Başsavcılığına gönderilmesine karar verilmiş ise de, düzenlenen iddianamenin usulüne uygun olmadığı düşünülüyor ise kovuşturma evresine geçilmeden Mahkemesince iddianamenin iadesine karar verilebileceği, anılan dosyada ise kovuşturma aşamasına geçilerek duruşma yapıldığı ve sanıkların savunmasının alındığı dikkate alındığında artık belirtilen gerekçe ile yazılı şekilde karar verilmeyeceği, 5271 sayılı Kanun'un 223. maddesi uyarınca bir karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  CGK'nın 18/02/2014 tarih ve 1356-70 sayılı kararında belirtildiği üzere: “Ceza muhakemesi hukukumuzda mahkemelerce yargılama faaliyeti yapılabilmesi ve hüküm kurulabilmesi için, yargılamaya konu edilecek fail ve fiille ilgili usulüne uygun olarak açılmış bir ceza davası bulunması gerekir.  Ceza Muhakemesi Kanununun 170. maddesinin birinci fıkrası uyarınca ceza davası, dava açan belge niteliğindeki son soruşturmanın açılması kararı, icra mahkemelerine verilen şikâyet dilekçesi gibi istisnai hükümler bulunmakla birlikte, kural olarak bir iddianame ile açılmaktadır. Aynı maddenin dördüncü fıkrasında da; \"iddianamede yüklenen suçu oluşturan olaylar mevcut delillerle ilişkilendirilerek açıklanır\" hükmüne yer verilmiştir.  CMK'nın \"Duruşmanın sona ermesi ve hüküm\" başlıklı 223. maddesi uyarınca da;  1) Duruşmanın sona erdiği açıklandıktan sonra hüküm verilir. Beraat, ceza verilmesine yer olmadığı, mahkûmiyet, güvenlik tedbirine hükmedilmesi, davanın reddi ve düşmesi kararı, hükümdür. ...  3) Sanık hakkında;  a) Yüklenen suçla bağlantılı olarak yaş küçüklüğü, akıl hastalığı veya sağır ve dilsizlik hali ya da geçici nedenlerin bulunması,  b) Yüklenen suçun hukuka aykırı fakat bağlayıcı emrin yerine getirilmesi suretiyle veya zorunluluk hali ya da cebir veya tehdit etkisiyle işlenmesi,  c) Meşru savunmada sınırın heyecan, korku ve telaş nedeniyle aşılması,  d) Kusurluluğu ortadan kaldıran hataya düşülmesi,  Hallerinde, kusurunun bulunmaması dolayısıyla ceza verilmesine yer olmadığı kararı verilir.  4) İşlenen fiilin suç olma özelliğini devam ettirmesine rağmen;  a) Etkin pişmanlık,  b) Şahsî cezasızlık sebebinin varlığı,  c) Karşılıklı hakaret,  d) İşlenen fiilin haksızlık içeriğinin azlığı,  Dolayısıyla, faile ceza verilmemesi hallerinde, ceza verilmesine yer olmadığı kararı verilir.  5) Yüklenen suçu işlediğinin sabit olması halinde, sanık hakkında mahkûmiyet kararı verilir  ...  7) Aynı fiil nedeniyle, aynı sanık için önceden verilmiş bir hüküm veya açılmış bir dava varsa davanın reddine karar verilir. ...\",  225. madde uyarınca ise; \"Hüküm, ancak iddianamede unsurları gösterilen suça ilişkin fiil ve faili hakkında verilir. Mahkeme, fiilin nitelendirilmesinde iddia ve savunmalarla bağlı değildir\"  Yukarıda belirtilen düzenlemeler uyarınca, hangi fail ve fiili hakkında dava açılmış ise, ancak o fail ve fiili hakkında yargılama yapılarak bir karar verilebilecek, iddianamede açıklanan ve suç oluşturduğu ileri sürülen eylemin dışına çıkılması, dolayısıyla davaya konu edilmeyen fiil ya da olaydan dolayı yargılama yapılıp, açılmayan davadan hüküm kurulması kanuna açıkça aykırılık teşkil edecektir. Öğretide de; \"yargılamanın sınırlılığı\" ve \"davasız yargılama olmaz\" şeklinde ifade edilen bu ilke uyarınca, hâkim ancak hakkında dava açılmış bir fiil ve faili ile ilgili yargılama yapacak ve önüne getirilen uyuşmazlığı hukuki çözüme kavuşturacak, yargılama sonucunda sanığın sabit kabul edilen eylemlerinin hukuki niteliğine göre kanunda; \"beraat, ceza verilmesine yer olmadığı, mahkûmiyet, güvenlik tedbiri, davanın reddi ve düşmesi\" olarak sayılan hükümlerden birinin ya da mahkûmiyet ve güvenlik tedbiri örneğinde olduğu gibi birden fazlasının kurulması ile yetinilecek, iddianameye konu olan fiil sabit olmakla birlikte, sanık tarafından işlenmediğinin anlaşılması veya sanığın işlediğinin kesin delillerle ispatlanamaması halinde gerçek fail ya da faillere ulaşılabilmesi amacıyla suç duyurusunda bulunulması gerekecektir.”  İnceleme konusu somut olayda; mahkemece \" iddianamenin CMK'nun 170 maddesine uygun olarak yüklenen suç oluşturan olaylar mevcut delillerle ilişkilendirilerek her bir sanığın suçu oluşturan eylemi açık ve tereddüte mahal bırakılmayacak şekilde anlatılmadan düzenlendiği bu kapsamda usule uygun açılmış bir kamu davasının bulunmadığı\" şeklindeki gerekçeyle hüküm kurulmasına yer olmadığına karar verilmesi usul ve kanuna aykırıdır. Mahkeme tarafından iddianamenin, eylemler açıklanmadığı için suç yükleme niteliğinde sayılamayacağı, dolayısıyla anılan belgenin hukuken iddianame sayılamayacağı kanaatine varılırsa, Cumhuriyet Savcılığından yeni bir iddianame düzenlenmesi istenecek, açılacak yeni dava ile birleştirme kararı verilerek, bu husus mümkün olmadığı takdirde iddianamedeki eylemlerin açıklattırılması suretiyle yargılamanın CMK'nun 223. maddesinde sayılan ve yargılamayı sonlandıran hükümlerden birisi ile sonlandırılması gerekecektir. Zira, \"hüküm kurulmasına yer olmadığına\" şeklinde bir hüküm çeşidine CMK'nın 223. maddesinde yer verilmemiştir. Bunun bir hüküm çeşidi olmaması nedeniyle yargılamayı sonlandıran bir karar olmadığı da açıktır.  Yukarıda yapılan açıklamalar ışığında; mahkemece sanıklar hakkında hüküm kurulmasına yer olmadığına dair karar verilmesi hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret ve kasten yaralama suçlarından sanıklar ... ve ... ile kasten yaralama suçundan ... hakkında Çorum 3. Asliye Ceza Mahkemesinin 26/09/2019 tarihli ve 2018/979 esas ve 2019/675 sayılı kararının, CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- CMK'nın 309. maddesinin 4-b fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}