{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38, 141) (5237 S. K. m. 2, 7, 53, 106) (5271 S. K. m. 2, 231, 251, 253, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A-Sanık ... hakkında tehdit, yaralama suçlarından verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararlara karşı, yalnızca itiraz yolu açık ve dolayısıyla yapılan başvurunun bu doğrultuda değerlendirilmesinin gerekli bulunduğu,  Anlaşıldığından, sanık ...'nın tebliğnameye uygun olarak, temyiz davası isteği hakkında bir KARAR VERMEYE YER OLMADIĞINA,  B-Sanıklar ... ve ... hakkında yaralama eylemlerine ilişkin kararda öngörülen cezaların nitelik ve niceliğine göre, verildiği tarih itibariyle hükümlerin temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca sanıklar ... ve ...'ın tebliğnameye uygun olarak, TEMYİZ İSTEKLERİNİN REDDİNE,  C-Sanıklar ... ve ... hakkında birden fazla kişi tarafından birlikte tehdit, hakaret, sanık ... hakkında hakaret suçlarından kurulan hükümleri yönünden;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Sanıklar ... ile ...'ın, mağdur ...'a söylediği iddia ve kabul edilen, \"adamın anasını sinkaf ederiz, sen bizim kim olduğumuzu biliyormusun\" şeklindeki sözlerin bir bütün halinde tehdit suçunu oluşturduğu gözetilmeden, suçun vasfında yanılgıya düşülerek ayrıca sanıklar hakkında hakaret suçundan da hüküm kurulması,      2-Mağdurlar ... ve ...'ın hükümden sonra 24.03.2015 havale tarihli dilekçe ile şikayetlerini geri aldıklarını belirtmeleri karşısında, sanık ...'ın üzerine atılı hakaret suçu yönünden sanığa vazgeçmeye karşı diyecekleri sorularak, sonucuna göre sanığın hukuki durumunun belirlenmesi zorunluluğu,  3-Sanık ... ile mağdur arasında kurulan iskele nedeniyle çıkan tartışma ortamı ve ani gelişen olayda, sanık ... ile hakkında hükmün açıklanmasını geri bırakılmasına karar verilen sanık ... arasında birlikte tehdit iradesinin ne şekilde gerçekleştiği tartışılıp açıklanmadan yetersiz gerekçe TCK'nın 106/2-c maddesi uyarınca hüküm kurulması,  4-(3) nolu bozma ilamına uyularak sanığın eyleminin TCK'nın 106/1-1. maddesinde düzenlenen tehdit suçunu oluşturduğunun kabulü halinde ise; 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümleri yeniden düzenlenmiş ve sanıklara isnat edilen TCK'nın 106/1. maddesi kapsamındaki tehdit suçunun uzlaştırma kapsamında bulunduğu anlaşılmış olmakla, 5237 sayılı Türk Ceza Kanunu'nun 2 ve 7. maddeleri de gözetilerek, uzlaştırma işlemi uygulanarak sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunması,  5-6545 sayılı Kanun'un 72. maddesiyle, CMK’nın 231/8. maddesinde yapılan değişikliğin suç tarihi itibariyle yürürlükte olmaması nedeniyle, CMK'nın 231. maddesinin uygulanmasına engel mahkumiyeti bulunmayan, \"suçu işledikten sonra yargılama sürecinde gösterdiği pişmanlığı dolayısıyla tekrar suç işlemeyeceği konusunda olumlu kanaat oluştuğu \" şeklindeki gerekçe ile hapis cezası ertelenen sanık ... hakkında,\" daha önce kasıtlı bir suçtan hükmün açıklanmasının geri bırakılma kararının olması, kişisel özellikleri'' şeklindeki yerinde olmayan gerekçeyle ve hüküm içerisinde çelişki yaratılarak hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmiş olması,  6-Suç tarihinde sabıkasız olan ve duruşma tutanaklarına yansıyan olumsuz bir tutumu bulunmayan sanık ... hakkında hükmolunan hapis cezasının \" sanığın daha önce işlediği kasıtlı bir suçtan dolayı üç aydan fazla hapis cezasına mahkum edilmemiş oluşu, suçu işledikten sonra yargılama sürecinde gösterdiği pişmanlığı dolayısıyla tekrar suç işlemeyeceği konusunda olumlu kanaat oluştuğundan \" bahisle ertelenmesine karar verildiği halde, hükmün açıklanmasının geri bırakılması müessesesinin uygulanmamasına ilişkin karar verilmesi sırasında \"daha önce sonra da olsa kasıtlı bir çok suçtan mahkum olması, kişisel özellikleri, dikkate alındığında, sanık hakkında taktiren hükmün açıklanmasının geri bırakılması müessesesinin uygulanmasına yer olmadığına \" denilerek hükümde çelişki yaratılarak hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmiş olması,  7-(4) nolu bozma uyarınca uzlaşma sağlanamadığı takdirde;  17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.    Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  8-Anayasa Mahkemesi’nin hükümden sonra 24/11/2015 gün ve 29542 sayılı Resmi Gazete’de yayımlanan 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı ile TCK’nın 53. maddesinin (1) numaralı fıkrasının (b) bendine yönelik olarak vermiş olduğu iptal kararlarının uygulanması zorunluluğu,  Bozmayı gerektirmiş,sanıklar ..., ..., ...'ın temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnamaye kısmen uygun olarak, HÜKÜMLERİN BOZULMASINA, (3,4 ve 7 nolu) bozma kararlarının 1412 sayılı CMUK'nın 325. maddesi gereğince tehdit suçunu birlikte işledikleri gerekçesiyle hakkında hükmün açıklanmasının geri bırakılması kararları verilen sanık ...'ya sirayet ettirilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}