{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, Ceza Genel Kurulunun 30/11/2010 tarihli 2010/5-237 esas, 2010/242 sayılı kararında belirtildiği üzere kasten yaralama suçundan verilen kesin nitelikteki adli para cezası yanında TCK'nın 58. maddesinin uygulanması nedeniyle anılan kararın temyize kabil olduğu belirlenerek dosya görüşüldü;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  1)Sanığın, eşi olan müştekiyi ele geçirilemeyen silahtan sayılan bıçakla yaralamaya teşebbüs etmesi ve ayrıca tokat vurmak suretiyle basit tıbbi müdahale ile giderilebilecek şekilde yaraladığının kabul edilmesi karşısında, eylemin bir bütün halinde eşe karşı silahla kasten yaralama suçunu oluşturduğu, eylemin işleniş şeklinin cezanın belirlenmesi sırasında TCK'nın 3 ve 61. maddeleri uyarınca alt sınırdan uzaklaşma gerekçesi olabileceği gözetilip sadece silahla eşe karşı kasten yaralama suçundan hükümlülük kararı verilmesi gerekirken hem silahla tehdit, hem de eşe karşı kasten yaralama suçundan mahkumiyet hükümleri kurulması,  2)Adli sicil kaydına göre mükerrir olan sanık hakkında seçimlik ceza öngören kasten yaralama suçunda hapis cezasının tercih edilmesi zorunluluğu düşünülmeden, adli para cezası seçilmek suretiyle TCK’nın 58/3. maddesine aykırı davranılması,  Kanuna aykırı ve sanık ...'un temyiz nedenleri yerinde görüldüğünden tebliğnameye aykırı olarak, HÜKÜMLERİN BOZULMASINA, yeniden hüküm kurulurken 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}