{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5275 S. K. m. 108) (5237 S. K. m. 21, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, o yer Cumhuriyet savcısının, sadece silahla tehdit suçundan kurulan hükmü temyiz ettiği belirlenerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, sanığın savunması, mağdur ...'in ve diğer mağdurların aşamalardaki beyanı, soruşturma aşamasında tanık olarak dinlenen Ş. E. ile H. P. Ö.'in beyanları bir bütün olarak birlikte değerlendirildiğinde; sanık ile mağdurların olay günü birlikte oturdukları sırada sanık ile mağdur ... arasında çıkan tartışmada sanığın mağdur ...'e bıçak çektiği, seni vuracağım, sana ateş edeceğim diyerek olay yerinde ayrıldığı, kısa bir süre sonra av tüfeği ile olay yerinde geldiği, mağdurların bulunduğu yere doğru rastgele ateş etmesi sonucu mağdurlar ... ve S.'ın yaralandığı ve park halinde duran katılan ...'ye ait aracın zarar gördüğü ve ikinci kez mükerrir olduğu anlaşılan sanık hakkında 5275 sayılı Kanun'un 108/3. maddesi uygulanmamış ise de aleyhe temyiz olmadığından bozma nedeni yapılamayacağı belirlenerek yapılan incelemede;  A-Sanığa yükletilen olası kastla mala zarar verme eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anlaşıldığından, sanık K. S. müdafiinin ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  B-Silahla tehdit, kasten yaralama ve kasten yaralamaya teşebbüs suçlarından kurulan hükümlerin temyizinde;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanığın mağdur ...'e yönelik tüm eylemleri sadece silahla tehdit suçunu oluşturduğu gözetilmeden, hem silahla tehdit hemde kasten yaralamaya teşebbüs suçundan ayrı ayrı hükümler kurulması,  2-Sanığın mağdurlar ... ve F.'e yönelik eylemlerini olası kastla işlediği, kurulan hükümlerde TCK’nin 21/2 maddesi gereğince indirim yapılması gerektiğinin gözetilmemesi,  3-Mağdur ...'a yönelik kasten yaralamaya teşebbüs suçunun unsurları oluşmadığı halde yazılı şekilde hüküm kurulması,  4-Mahkemenin kabulüne göre; sanığın mağdur ...'e yönelik kasten yaralamaya teşebbüs suçundan kurulan hüküm yönünden de haksız tahrik hükmünün uygulanması gerektiğinin gözetilmemesi,  5-Anayasa Mahkemesi’nin hükümden sonra 24/11/2015 gün ve 29542 sayılı Resmi Gazete’de yayımlanan 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı ile TCK’nın 53. maddesinin (1) numaralı fıkrasının (b) bendine yönelik olarak vermiş olduğu iptal kararlarının uygulanması zorunluluğu,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısı ile sanık ... müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye kısmen uygun olarak HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi. (¤¤)  "
}