{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 237, 260) (5237 S. K. m. 53, 125, 129) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, katılan sıfatını alabilecek surette suçtan zarar gören ve CMK'nın 260/1. maddesi uyarınca hükmü temyize hakkı bulunduğu belirlenen ve 21.06.2011 tarihli duruşmada sanıktan şikayetçi olduğunu belirten müştek .....'e davaya katılmak isteyip istemediği sorulmamış ise de, vekilinin temyiz dilekçesinin kapsamı karşısında, CMK’nın 237/2. maddesi uyarınca müşteki ...'in davaya katılmasına ve vekilinin de katılan vekili olarak kabulüne karar verilerek dosya görüşüldü:  A-Sanık ...'in üzerine atılı 6136 sayılı Yasaya muhalefet suçundan verilen hükmün açıklanmasının geri bırakılmasına ilişkin karara karşı yalnızca itiraz yolu açık olup yapılan başvurunun da bu doğrultuda değerlendirilmesi gerektiği,  Sanıklar ..., ... ile ...'in üzerine atılı yaralama suçlarından verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararlara karşı, yalnızca itiraz yolu açık ve dolayısıyla yapılan başvurunun bu doğrultuda değerlendirilmesi gerektiği, yapılan itirazın da reddine karar verildiği,  Anlaşıldığından, katılan sanık ..... müdafiinin temyiz isteği hakkında bir KARAR VERMEYE YER OLMADIĞINA,  B-Diğer suçları yönünden yapılan temyiz taleplerine gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Hakaret suçlarından kurulan hükümler yönünden;  Eylemlere, yükletilen suçlara yönelik temyiz iddiaları yerinde görülmemiştir.  Ancak;  Karşılıklı hakaret suçları nedeniyle sanık hakkında TCK'nın 129/3. maddesi uyarınca doğrudan \"ceza verilmesine yer olmadığına\" karar verilmesi gerekirken, aynı Kanunun 125/1-4. maddesi uyarınca ceza tayin edildikten sonra Kanunda yer almayan biçimde \" ceza vermekten vazgeçilmesine\" dair karar verilmesi,  Kanuna aykırı ve katılan sanık ... müdafiinin temyiz iddiaları bu nedenle yerinde görüldüğünen, HÜKÜMLERİN BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK'nın 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen kararların açıklanan noktasının; hükümler fıkrasından, sanıklar hakkında 5237 sayılı TCK'nın 125/1-4 maddesi uyarınca ceza uygulamasına ve ceza vermekten vazgeçilmesine ilişkin bölümlerin kararlardan çıkarılarak yerlerine, \"TCK'nın 129/3. maddesi uyarınca hakaretin karşılıklı olması nedeniyle, CMK’nın 223/4. maddesi gereğince ceza verilmesine yer olmadığına\" cümlesinin eklenmesi suretiyle; sair yönleri usul ve yasaya uygun bulunan HÜKÜMLERİN DÜZELTİLEREK ONANMASINA,  2-Sanık ..... hakkında silahla tehdit suçundan kurulan hüküm yönünden;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  a-Haksız tahrik hükümlerinin uygulanması açısından ilk haksız eylemin kimden kaynaklandığının araştırılması, tespit edilemediği takdirde şüpheden sanık yararlanır ilkesi gereği haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışılması gerektiğinin gözetilmemesi,  b-Anayasa Mahkemesi'nin 24.11.2015 günü, Resmi Gazete'de yayınlanarak yürürlüğe giren 08.10.2015 gün ve 2014/140 esas, 2015/85 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin kararının yeniden değerlendirilmesi zorunluluğu,  Bozmayı gerektirmiş, sanık ..... müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}