{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5237 sayılı TCK’nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; hırsızlık suçunun sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığından, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  1- Değer tespit tutanağına göre, toplam değeri 36 TL olan 9 adet musluğu çalan sanık hakkında, suçun işleniş şekli ve özellikleri itibariyle ceza vermekten vazgeçilemeyecek ise de, hırsızlık konusunu oluşturan malın değerinin az olması nedeniyle, 5237 sayılı TCK'nın 145. maddesi gereğince verilen cezadan belirlenecek oranda indirim yapılması gerektiğinin düşünülmemesi,  2-Sanığın suça konu musluğa zarar vererek çalması eyleminde, hırsızlık suçunun konusu ile mala zarar verme suçunun konusunun aynı olması ve korunan hukuki yararın tek olması karşısında; ayrıca mala zarar verme suçunun oluşmayacağı gözetilmeden, sanığın TCK'nın 151/1. maddesi uyarınca mala zarar verme suçundan da cezalandırılmasına karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz istemi bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye uygun olarak BOZULMASINA, 26/01/2021 tarihinde oy birliği ile karar verildi."
}