{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 40) (5271 S. K. m. 34, 38, 150, 231, 232, 291, 331) (5320 S. K. m. 8) (5275 S. K. m. 106)  Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Suça sürüklenen çocuk müdafiinin temyiz isteminin incelenmesinde;  Suça sürüklenen çocuğun bozma sonrası yapılan yargılama sırasında, savunmasının alındığı 27.11.2019 tarihli celsede 18 yaşını ikmal ettiği ve müdafii atanması yönünde herhangi bir talebinin bulunmadığı anlaşılmakta ise de, Ceza Muhakemesi Kanunu Gereğince Müdafi Ve Vekillerin Görevlendirilmeleri İle Yapılacak Ödemelerin Usul Ve Esaslarına İlişkin Yönetmelik’in 7/1-b bendi uyarınca esasa ilişkin hükmün kesinleşmesine kadar mahkemenin talebi ile Baro tarafından CMK’nın 150/2. maddesi uyarınca görevlendirilen müdafiinin görevinin devam edeceğinin anlaşılması karşısında, yapılan incelemede;  27.11.2019 tarihinde kararın suça sürüklenen çocuğun yüzüne karşı verildiği, hükümde yasa yolu açıklamasının T.C. Anayasası’nın 40/2 ile 5271 sayılı CMK’nın 34/2, 231/2 ve 232/6. maddelerinde öngörülen yönteme uygun olarak yapıldığı, suça sürüklenen çocuk müdafiinin ise kararı 7035 sayılı 21. maddesi ile değişik 5271 sayılı CMK'nın 291/1. maddesi uyarınca on beş (15) günlük temyiz süresi geçtikten sonra 14.01.2020 tarihinde temyiz ettiği anlaşıldığından, suça sürüklenen çocuk ... müdafiinin temyiz isteminin tebliğnameye aykırı olarak REDDİNE,  II-O yer Cumhuriyet Savcısının temyiz isteminin incelenmesine gelince;  05.08.2017 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7035 sayılı Kanun ile değişik 5271 sayılı CMK'nın 291. maddesi uyarınca, temyiz süresi yedi (7) günden on beş (15) güne çıkartılmıştır.  Buna mukabil, 5320 sayılı Kanun'un 5560 sayılı Kanun ile değişik 8. maddesi uyarınca, istinaf mahkemeleri faaliyete geçinceye kadar verilen kararlar hakkında, bu kararlar kesinleşinceye kadar 1412 sayılı CMUK'un 322. maddesinin 4 ilâ 6 fıkraları hariç, 305 ilâ 326. maddeleri uygulanır. Diğer bir ifadeyle, 20 Temmuz 2016 öncesinde verilen kararlar, bu kararlar kesinleşinceye kadar doğrudan temyize tâbidir.  1412 sayılı CMUK'un 310/1. maddesi uyarınca, temyiz süresi bir haftadır.  Kanun yoluna başvurma hakkı, savunma hakkı ve adil yargılanma hakkı ile erişim hakkının en önemli alt başlıklarından birini oluşturmaktadır.  Bu hakkın yaygın ve etkili bir biçimde kullanılabilmesi için herkes tarafından kolayca anlaşılabilecek basit ve yalın yöntemler belirlenmeli ve sürelerin de mümkün olduğunca yeknesak olması görüşü benimsenmelidir.  Ceza Muhakemesinde “Derhal yürürlük ilkesi” geçerlidir. 7035 sayılı Kanunla temyiz süresi yedi günden on beş güne çıkartılmıştır ve sanık lehinedir.  Kaldı ki, sonradan yürürlüğe giren kanun önceden yürürlükte olan kanunu zımnen ilga edebilir. Bir kısım kararlar yönünden yürürlükte olan 1412 sayılı CMUK'un 310. maddesi 7035 sayılı Kanunla zımnen ilga edilmiştir.  Bu düşüncelerden hareketle, 7035 sayılı Kanun ile eklenen geçici birinci maddesiyle; 5271 sayılı CMK'nın 291. maddesinde yapılan değişiklikler, “Bu (7035) Kanunun yürürlüğe girdiği tarih ve sonrasında verilen kararlara uygulanır” denilmek suretiyle, doğrudan ya da istinaf sonrası ayrımı yapmaksızın, 7035 sayılı Kanunun yürürlüğe girmesinden itibaren verilen bütün kararların on beş (15) günlük yeni temyiz süresine tâbi olduğu açıkça vurgulanmıştır.  Özetlenecek olursa; Yasa gereği yokluğunda karar verilen “görüldü savcısı”nın, 05.08.2017'den önce verilen o yer veya mülhakat asliye ceza mahkemesi kararlarını temyiz süresi, kararı temyize hakkı olan diğer süjelerle eşit biçimde ve tebliğden itibaren bir haftadır. 05.08.2017 ve sonrasında verilen kararlarda ise bu süre; tebliğden itibaren on beş (15) gündür.  Bu açıklamalardan sonra somut olay değerlendirildiğinde, 27.11.2019 tarihinde o yer asliye ceza mahkemesi tarafından Cumhuriyet Savcısının yokluğunda verilen karar, 28.12.2019 tarihinde görüldü savcısına tebliğ edilmiş ve o yer Savcısı tarafından aynı tarihte temyiz edilmiştir.  Dairemize göre; 5217 sayılı CMK'nın 38, 291 ve 331(4) maddeleri uyarınca o yer Cumhuriyet Savcısının temyiz başvurusunun süresinde yapıldığı kabul edilerek yapılan incelemede;  5275 sayılı CGİHK’nın 106/4. maddesi uyarınca hükmolunan seçenek tedbirin yerine getirilmemesi halinde yaş küçüklüğü nedeniyle hapse çevrilemeyeceği düzenlemesi dikkate alınmaksızın karar verilmiş ise de, belirtilen bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre o yer Cumhuriyet Savcısının temyiz istemi yerinde görülmemiş olduğundan reddiyle, eleştiri dışında usul ve kanuna uygun bulunan hükmün tebliğnameye aykırı olarak ONANMASINA, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}