{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  1-Sanık ... hakkında kurulan hükmün temyiz incelemesinde;  Sanığın yokluğunda kurulan hükmün 15/02/2016 tarihinde bildirmiş olduğu aynı zamanda mernis adresi olan yere usulüne uygun olarak tebliğ edilmesine rağmen 5320 sayılı Yasanın 8/1. maddesi yollaması ile 1412 sayılı CMUK'nun 310/1. maddesinde öngörülen bir haftalık süre geçtikten sonra 03/05/2016 tarihinde kararı temyiz ettiği anlaşıldığından, tebliğnameye uygun olarak sanığın temyiz isteminin REDDİNE,  2-Sanık ... hakkında kurulan hükmün temyiz incelemesinde;  Suç tarihinde TCK'nın 142/3. maddesinde belirtilen akaryakıt hırsızlığının cezasının 3 yıldan 7 yıla kadar hapis cezası olması nedeniyle tebliğnamedeki savunmanın huzurda alınması gerektiğine dair 5271 sayılı CMK'nın 196/2. maddesinde alt sınır 5 yıl olarak belirtildiğinden talimatla ifadesi alınması mümkün olduğundan tebliğnamedeki bu görüşe katılınmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hâkimler Kurulunun takdirine göre; suçun sanık tarafından işlendiği kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Sanığın eylemine uyan 5237 sayılı TCK'nın 142/3. maddesinde düzenlenen hırsızlık suçu yönünden kurulan hükümde TCK'nın 61. maddesi uyarınca temel ceza belirlenirken suç tarihi itibariyle üst sınır 7 yıl olduğu halde bu sınırın üzerinde 8 yıl hapis cezası verilmesi suretiyle fazla ceza tayini,  Bozmayı gerektirmiş, sanık ...’in temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün açıklanan nedenle 1412 sayılı CMUK’un 321. maddesi uyarınca, tebliğnameye uygun olarak BOZULMASINA, 1412 sayılı CMUK’un 325. maddesi gereğince bozma kararının, iş bu dosyada temyiz talebi reddedilen sanık ...’a sirayetine, 26/01/2021 gününde oy birliğiyle karar verildi."
}