{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48) (5237 S. K. m. 43) (213 S. K. m. 359)  A-Defter, belge gizleme suçundan verilen beraat hükmüne yönelik katılan vekilinin temyiz nedenlerinin incelenmesinde;  Yüklenen suçun yasal unsurları itibarıyla oluşmadığı dosya içeriğine uygun şekilde gerekçeleri gösterilerek Mahkemece kabul ve takdir kılınmış; katılan vekilinin temyiz nedenleri yerinde görülmemiş olduğundan hükmün ONANMASINA,  B-Vergi Usul Kanununa muhalefet suçundan verilen mahkumiyet hükmüne yönelik sanık müdafinin temyiz nedenlerinin incelenmesinde;  Taşbaşı Vergi Dairesi mükellefi olan sanığın 2009 yılı 12. ayında sahte fatura düzenlediği ve kullandığı iddiasıyla açılan kamu davasında, sanığın aşamalardaki savunmalarında suçlamaları kabul etmediği, 2009 yılının 7. ayında ceza evine girdiğini, bu süreçte defter ve belgelerinin muhasebecisi ...’da bulunduğunu, faturaları incelediğinde içeriğinde cıvata olduğunu gördüğünü kendisinin madeni yağ dışında alışverişi olmadığını, ...’un ... Bank isimli bir işyeri olduğunu da beyan ettiği anlaşılmakla gerçeğin kuşkuya yer vermeyecek şekilde belirlenmesi bakımından,  1-Suça konu fatura asılları temin edilip sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını söylemesi halinde; ...’un açık kimlik ve adres bilgilerinin tespit edilmesi, bu kişinin çekinme hakkı hatırlatılarak tanık sıfatıyla dinlenilmesi, faturalar gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması,  2-... da faturalardaki yazı ve imzaların kendisine ait olmadığını söylediği takdirde; yazı ve imza örnekleri temin edilerek, faturalardaki yazı ve imzaların sanığa veya bu kişiye ait olup olmadığı konusunda bilirkişi incelemesi yaptırılması,  3-Faturalardaki yazı ve imzaların sanığa ya da ...’a ait olmadığının anlaşılması halinde ise;  a) Faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediği ilgili vergi dairesinden sorularak, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  b) Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması; dava açıldığının tespiti halinde, dosyalarının getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin dosyaya eklenmesi,  c) Faturaları kullanan şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıklarının, sanığı tanıyıp tanımadıklarının ve faturaların düzenlenmesi konusunda sanığın bir iştirakinin bulunup bulunmadığının sorulması,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile mahkûmiyet hükmü kurulması,  4-Kabule göre de;  a) Sahte fatura düzenlemek ve sahte fatura kullanmak suçlarının birbirinden bağımsız ve ayrı suçlar olup birbirine dönüşmeyeceği, her biri hakkında ayrı ayrı hüküm kurulması gerektiği gözetilmeden, hükmün gerekçe kısmında sahte fatura düzenleme ve kullanma suçunun sübut bulduğu belirtilmesine rağmen hüküm fıkrasında sahte fatura düzenleme suçundan tek hüküm kurulmak suretiyle hükmün karıştırılması,  b) 213 sayılı Vergi Usul Kanunu’nun 359/b maddesi ile 5237 sayılı Kanunun 43. maddesi uyarınca tayin olunan 3 yıl 9 ay hapis cezasından aynı Kanunun 62/1. maddesi uyarınca 1/6 oranında indirim yapılması esnasında sonuç cezanın 3 yıl 1 ay 15 gün yerine, 2 yıl 13 ay 15 gün olarak belirlenmesi suretiyle eksik ceza tayini,  Yasaya aykırı, sanık müdafinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, sonuç ceza yönünden kazanılmış hakkın saklı tutulmasına, 26.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}