{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 89) (5271 S. K. m. 231, 309) (YCGK 03.02.2009 T. 2008/11-250 E. 2009/13 K.)  Taksirle bir kişinin yaralanmasına neden olmak suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanununun 89/1, 89/2-b, 62 ve 52. maddesi gereğince 2.240,00 Türk Lirası adlî para cezası ile cezalandırılasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Antalya 11. Asliye Ceza Mahkemesinin 09/12/2019 tarihli ve 2018/939 esas, 2019/888 sayılı kararına karşı katılan vekili tarafından yapılan itirazın reddine ilişkin mercii Antalya 4. Ağır Ceza Mahkemesinin 26/03/2020 tarihli ve 2020/322 değişik iş sayılı kararını kapsayan dosya incelendi.  Yargıtay Ceza Genel Kurulunun 10/04/2018 tarihli ve 2014/15-487 esas, 2018/151 sayılı kararında belirtildiği üzere, temyiz ve istinaf kanun yollarından geçmeksizin kesinleşen hükmün açıklanmasının geri bırakılmasına ilişkin kararların ülke sathında uygulama birliğine ulaşmak ve ciddi boyutlara ulaşan hukuka aykırılıkların toplum ve birey açısından hukuk yararına giderilmesi amacıyla olağanüstü bir kanun yolu olan kanun yararına bozma konusu yapılabileceği nazara alınarak yapılan incelemede,  Benzer olayla ilgili olarak, Yargıtay 7. Ceza Dairesinin 06/02/2012 tarihli ve 2010/6468 esas, 2012/3206 karar; 06/02/2012 tarihli ve 2011/850 esas, 2012/3309 karar; sayılı ilamları ile Yargıtay 19. Ceza Dairesinin 22/02/2017 tarihli ve 2016/10606 esas, 2017/1513 karar; 14/04/2016 tarihli ve 2015/6294 esas, 2016/15295 karar sayılı ilâmlarında da belirtildiği üzere; 5271 sayılı Kanunun 231. maddesindeki düzenleme ile \"suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın aynen iade, suçtan önceki hale getirme veya tazmin suretiyle tamamen giderilmesi\" ve diğer objektif ve sübjektif koşulların varlığı halinde, anılan Kanunun 231/5. maddesi gereğince, sanık hakkında aynı Kanunun 231/6-c maddesi de değerlendirilerek tespit edilen söz konusu zararın giderilmesi durumunda hükmün açıklanmasının geri bırakılmasına karar verilebileceği,  Yargıtay Ceza Genel Kurulunun 03/02/2009 tarihli ve 2008/11-250 esas, 2009/13 karar sayılı ilâmında yer alan; \"hükmün açıklanmasının geri bırakılmasının objektif koşullarından biri olan zarardan kast edilen maddi zarar olup, bu zararın belirlenmesinde teknik bilgiye ihtiyaç duyulmayan hallerde hakim, kanaat verici basit bir araştırma yaparak zararı belirlemelidir.\" şeklindeki açıklama da nazara alındığında, her olaya özgü ayrı bir değerlendirme yapılarak maddî zararın kanaat verici basit bir araştırma ile tespit edilmesi ve 5271 sayılı Kanunun 231. maddesindeki diğer objektif ve subjektif şartların bulunması halinde, sonucuna göre hükmün açıklanmasının geri bırakılıp bırakılamayacağı hususunun tartışılması gerektiği, somut olayda mahkemesince yapılan yargılama sırasında, sanığın eylemi nedeniyle katılanda meydana gelen yaralanmaya ilişkin zarar araştırması yapılmadığı gibi, katılandan da bu hususun sorulmadığı, bu hâlde 5271 sayılı Kanunun 231. maddesindeki şartların bulunduğundan bahisle sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verilemeyeceği gözetilmeksizin, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle, 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Adalet Bakanlığının 01/10/2020 gün ve 94660652-105-07-10050-2020-Kyb sayılı yazılı istemlerine müsteniden, Yargıtay Cumhuriyet Başsavcılığınca düzenlenen 27/10/2020 gün ve 2020/89073 sayılı ihbarnamesi ile daireye ihbar ve dava evrakı tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Kurulan hükmün hukuki bir sonuç doğurmamasına imkan veren ve bu yönüyle sanık lehine olduğunda şüphe bulunmayan hükmün açıklanmasının geri bırakılmasının sanık hakkında uygulanabilmesi için, diğer koşulların varlığının yanında, “Suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın, aynen iade, suçtan önceki hale getirme veya tazmin suretiyle tamamen giderilmesi” gerektiği, katılanın vücudundaki kemik kırıklarının hayat fonksiyonlarını 3.dereceden etkileyecek şekilde yaralanması ile sonuçlanan olay nedeniyle mahkemece tam kusurlu kabul edilen sanığın uzlaşma görüşmeleri esnasında zararı karşılamaya yönelik iradesini ortaya koyduğu, ancak istenilen tutarı fazla bulduğunu beyan ettiği, bundan sonraki süreçte de katılana ulaşmaya çalışarak bu çabasını sürdürdüğü, katılanın olay nedeniyle dosyaya yansıyan herhangi bir maddi zararın bulunmadığı hususları birlikte gözetildiğinde, hükmün açıklanmasının geri bırakılmasının objektif koşullarından oluştuğu anlaşılmakla, bu hâlde 5271 sayılı Kanunun 231. maddesindeki şartların bulunduğundan bahisle sanık hakkında hükmün açıklanmasının geri bırakılmasına karar verilmesinde bir isabetsizlik görülmediğinden,  Kanun yararına bozma talebine dayanılarak düzenlenen tebliğnamedeki bozma istemi incelenen dosya kapsamına nazaran yerinde görülmediğinden, Antalya 4. Ağır Ceza Mahkemesinin 26/03/2020 tarihli ve 2020/322 değişik iş sayılı kararına yönelik kanun yararına bozma talebinin CMK'nın 309. maddesi uyarınca REDDİNE, müteakip işlemlerin mahallinde yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}