{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet   Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  Hakaret fiillerinin cezalandırılmasıyla korunan hukuki değer, kişilerin onur, şeref ve saygınlığı olup bu suçun oluşabilmesi için, davranışın kişiyi küçük düşürmeye matuf olarak gerçekleşmesi gerekmektedir. Bir hareketin tahkir edici olup olmadığı bazı durumlarda nispi olup zamana, yere ve duruma göre değişebilmektedir. Kişilere yönelik her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça, onur, şeref, ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını oluşturması gerekmektedir.  Sanığın internette yazdığı yazı içeriği bir bütün halinde değerlendirildiğinde; katılanın onur şeref ve saygınlığını rencide edecek nitelikte olmayan, ağır eleştiri ve kaba hitap tarzı niteliğinde olduğu ve hakaret suçunun unsurlarının oluşmadığı gözetilmeden, mahkûmiyet kararı verilmesi,  Kabule göre de;  Hakaret suçundan temel ceza belirlenirken doğrudan TCK'nın 125/3-a maddesi gereğince uygulama yapılması yerine, TCK'nın 125/1. maddesi uyarınca ceza belirlendikten sonra 125/3-a maddesinin uygulanması,  Kanuna aykırı, sanık ...’ın temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}