{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 346) (2004 S. K. m. 363, 366)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın karar verilmesine yer olmadığına karar verilmiş olup, hükmün davacılar vekili tarafından temyiz edilmesi üzerine, mahkemenin 03.02.2020 tarihli ek kararı ile temyiz dilekçesinin reddine karar verilmiş olup, davacılar vekilinin ek kararı süresi içinde temyiz etmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı alacaklılar vekili, borçluya ait tapusuz taşınmaz üzerindeki yayla evi için haciz işlemi yapıldığını, hacze konu evin davalı üçüncü kişiye ait olmadığını, borçlu tarafından üçüncü kişiye evin satışı yapılmış gibi gösterildiğini ancak evi halen borçlunun kullandığını açıklayarak, davanın kabulü ile üçüncü kişinin istihkak iddiasının reddine karar verilmesini talep etmiştir.  Davalı borçlu hacze konu taşınmazın tapusuz olması sebebi ile köy senedi ile davalı üçüncü kişiye satıldığını, taşınmaz ve üzerindeki evin davalı üçüncü kişiye ait olduğunu belirterek davanın reddine karar verilmesi gerektiğini savunmuştur.  Davalı üçüncü kişi, usulüne uygun davetiye tebliğine karşın duruşmalara katılmamış, cevap da vermemiştir.  Mahkemece yapılan ilk yargılama sonucunda, davanın reddine ilişkin verilen karar, davacı alacaklılar vekili tarafından temyiz edilmiş, Dairemizin 05.03.2019 tarihli ve 2016/7023 Esas, 2019/2265 Karar sayılı ilamı ile; dava dilekçesi içeriğinden davacılar vekilinin talebinin haciz konulan tapusuz taşınmaz ve üzerindeki eve karşı üçüncü kişinin istihkak iddiasının reddi talebi olduğu, Mahkemece bu nitelendirme doğrultusunda inceleme ve araştırma yapılarak sonucuna göre karar verilmesi gerektiğinden bahisle karar bozulmuştur. Mahkemece, 16.12.2019 tarihinde dosya borçlusu tarafından borcun ödenmesi, icra dosyasının infazen işlemden kaldırılması nedeniyle konusuz kalan dava hakkında karar verilmesine yer olmadığına karar verilmesi gerektiği, taşınmazın tapusuz bir taşınmaz olması ve borçluya ait olduğuna dair dosyada herhangi bir belge bulunmaması, karkas yapının üçüncü kişiye ait olduğuna dair icra dosyasında arsa satış sözleşmesi ve elektrik aboneliği belgesi olması, taraflar arasında yapılan devrin muvazaalı olduğuna dair dosyaya yansıyan bilgi belge olmadığı, bu durumda davalının haklı olduğu kanaatine varılarak yargılama giderlerinin davacılar üzerinde bırakılması gerektiği gerekçesi ile konusuz kalan dava hakkında karar verilmesine yer olmadığına, yargılama giderinin davacı üzerinde bırakılmasına, davacı vekili lehine vekalet ücreti takdirine yer olmadığına karar verilmiş, karar davacı vekili tarafından temyiz edilmiştir.  Mahkemece 03.02.2020 tarihli ek karar ile, İcra Hukuk Mahkemesince verilen kararların karar tarihi olan 2020 yılındaki parasal sınır uyarınca kesin olduğu anlaşılmakla davacı tarafın temyiz talebinin HMK'nin 346. maddesine göre reddine karar verilmiş, ek karar davacı vekili tarafından temyiz edilmiştir.  İİK'nin 363/1. maddesinin (7) nolu bendinde temyiz edilebilecek kararlar arasında sayılan istihkak davalarında ve istihkak davalarına ilişkin takibin taliki kararlarında temyiz incelemesi yapılabilmesi için aynı fıkranın son cümlesinde yer verilen özel düzenlemeye göre icra mahkemesi kararının taalluk ettiği malın veya hakkın değerinin belirlenen bu miktarı geçmesi şarttır.  2020 yılında icra mahkemelerince verilecek kararların temyiz edilebilmesi için temyiz konusu mahcuzların değeri 12.600,00 TL'nin üzerinde bulunmalıdır. Somut olayda, davaya konu menkulün değeri 58.905,00 TL olup kesinlik sınırının üzerinde olduğu anlaşılmakla ek karara yönelik temyiz isteğinin kabulüne ve yerel mahkemenin 03.02.2020 tarihli ek kararının kaldırılarak hükmün esas yönünden incelenmesine karar verilmiştir.  Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, temyiz olunan kararda yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun Mahkeme kararının İİK'nin 366. ve HUMK'un 428. maddeleri uyarınca ONANMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 26.01.2020 tarihinde oybirliği ile karar verildi.(¤¤)  "
}