{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6948 S. K. m. 2) (6100 S. K. m. 373)  Taraflar arasında ilk derece mahkemesinde görülen istirdat davasının reddine dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı tarafın istinaf başvurusunun reddine yönelik olarak verilen karar, davacı vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 26/01/2021 tarihinde davacı vekili Av. ... ile davalı vekili Av. ... geldiler. Açık duruşmaya başlandı ve hazır bulunan vekillerin sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Davacı; elektrik abonesi olduğu davalı şirketin, faturalandırma esnasında sanayi sicil belgesine istinaden sanayi tarifesi üzerinden tahakkuk yapması gerekirken, ticarethane tarifesi üzerinden hesaplama yapmış olması nedeniyle 77.798,21 TL fazla ödeme yaptığını ileri sürerek; bu tutarın, ödeme tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan tahsilini talep etmiştir.  Davalı; sanayi sicil belgesinin vize süresinin bitimine ilişkin bilgilendirmenin Nisan, Mayıs ve Haziran 2015 faturalarında ihbar edildiğini, bu şekilde yazılı bildirim yükümlülüğünün yerine getirildiğini, faturada gerekli kontrolleri yapmayan davacının basiretli bir tacir gibi sanayi sicil belgesini süresinde vize ettirip ibraz etmemesi nedeni ile ticarethane tarifesi üzerinden ücretlendirme yapıldığını savunarak, davanın reddini istemiştir.  İlk derece mahkemesince; faturalarda, sanayi sicil belgesinin geçerlilik tarihinin 15/06/2015 olduğu ve vize tarihinden 30 gün sonra tüketimlerin ticarethane abone grubu üzerinden yapılacağının belirtildiği, bu şekilde davalının EPDK'nın 18/12/2012 tarih ve 4193 sayılı kararının 2 nci maddesindeki bildirim yükümlüğünü yerine getirdiği, davalının davacıya ait sanayi sicil belgesinin yenilenip yenilenmediğini araştırma yükümlülüğünün olmadığı, vize edilen sanayi sicil belgesinin onaylı bir suretinin davacı tarafından dilekçe ekinde davalıya ibraz edilmesi gerektiğinden bahisle, davanın reddine karar verilmiş; karara karşı davacı vekili tarafından istinaf yoluna müracaat edilmiştir.  Bölge adliye mahkemesince; davacının, indirimli sanayi tarifesinden faydalanmasına dayanak teşkil eden sanayi sicil belgesini süresi içinde vizesini yaptırıp davalı elektrik şirketine sunmadığı gerekçesiyle, davacı vekilinin istinaf başvurusunun reddine karar verilmiş; karar, davacı vekili tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davacı vekilinin sair temyiz itirazlarının reddi gerekir.  2- Uyuşmazlık, sanayi tarifesi uygulanan davalıya, sanayi sicil belgesinin süre bitim tarihinden önce vize ettirerek ibraz etmesi konusunda davalının bildirim yükümlülüğünün olup olmadığı, buradan varılacak sonuca göre davacının sanayi sicil belgesini vize ettirip süresinde davalı tarafa ibraz edip etmediği noktasında toplanmaktadır.  Dava konusu tahakkukun yapıldığı tarihte yürürlükte olan mevzuata bakacak olursak;  6948 sayılı Sanayi Sicil Kanunu'nun 2 nci maddesinde; sanayi işletmelerinin sanayi siciline kaydettirilmesi ve karşılığında alınacak sanayi sicil belgesinin gerektiğinde yetkili memurlara ibraz olunmasının zorunlu olduğu, hükme bağlanmıştır.  Enerji Piyasası Düzenleme Kurulu'nun 29/12/2010 tarih ve 3002 sayılı kararının eki olan 21 Dağıtım Şirketi İçin Tarife Uygulamalarına İlişkin Usul ve Esaslar’ın 1 nci maddesinin A bendinde \"6948 sayılı Sanayi Sicili Kanununda tanımı yapılan ve ilgili resmi kuruluşça onaylı sanayi sicil belgesini ibraz eden sanayi işletmeleri bu abone grubu kapsamındadır. Sanayi abone grubu tarifesi uygulanması bakımından sanayi sicil belgelerinin, ilgili resmi kuruluş tarafından yayımlanan tebliğ çerçevesinde geçerliliği esas olup, ilgili resmi kuruluş tarafından vize edilen sanayi sicil belgelerinin onaylı bir sureti eş zamanlı olarak dilekçe ekinde ibraz edilir. Sanayi sicil belgelerinin vize bitim tarihinin içinde bulunduğu fatura döneminden sonraki ilk fatura dönemi sonuna kadar yenilenerek dilekçe ekinde ibraz edilmemesi halinde tüketimleri ticarethane abone grubu tarifesinden faturalandırılır.\" denilmektedir.  Yine 01/01/2013 tarihinden itibaren uygulanan Dağıtım Lisansı Sahibi Tüzel Kişiler ve Görevli Perakende Satış Şirketlerinin Tarife Uygulamalarına İlişkin Usul ve Esasların, Abone Gruplarının Tanımı ve Tespiti, Sanayi Abone Grubu başlıklı 2 nci maddesinde \"(1) 6948 sayılı Sanayi Sicili Kanununda tanımı yapılan ve ilgili resmi kuruluşça onaylı sanayi sicil belgesini ibraz eden sanayi işletmeleri bu abone grubu kapsamındadır. Görevli perakende satış şirketinden enerji alan müşteriler sanayi sicil belgesini görevli perakende satış şirketine, başka bir tedarikçiden enerji alan müşteriler ise sanayi sicil belgesini dağıtım şirketine ibraz ederler. Sanayi abone grubu tarifesi uygulanması bakımından sanayi sicil belgelerinin, ilgili resmi kuruluş tarafından yayımlanan tebliğ çerçevesinde geçerliliği esas olup, ilgili resmi kuruluş tarafından vize edilen sanayi sicil belgelerinin onaylı bir sureti eş zamanlı olarak dilekçe ekinde ibraz edilir.  (2) Görevli perakende satış şirketinden enerji alan müşteriler için görevli perakende satış şirketi, görevli perakende satış şirketi dışında bir tedarikçiden enerji alan dağıtım sistemi kullanıcısı müşteriler için dağıtım şirketi sanayi abone grubundaki tüketicileri vize bitim tarihinden en az iki ay önce sanayi sicil belgelerinin yenilenerek ibraz edilmemesi halinde bu tüketicilerin tüketimlerinin ticarethane abone grubundan faturalandırılacağına dair yazılı olarak bilgilendirmekle yükümlüdür. Bildirim yapılmasına rağmen sanayi sicil belgelerinin vize bitim tarihinden itibaren 30 (otuz) gün içerisinde yenilenerek dilekçe ekinde ibraz edilmemesi halinde bu tüketicilerin verilen 30 (otuz) günlük süre sonrasındaki ilk fatura döneminden itibaren tüketimleri ticarethane abone grubu tarifesi üzerinden faturalandırılır. Görevli perakende satış şirketi, dağıtım şirketini abone grubu değişikliği hakkında bilgilendirir.\" hükmüne yer verilmiştir.  Bu kapsamda; elektrik şirketlerine, sanayi abone grubundakilere vize bitim tarihinden en az iki ay önce sanayi sicil belgelerinin yenilenerek ibraz edilmemesi halinde tüketimlerinin ticarethane abone grubundan faturalandırılacağına dair yazılı olarak bilgilendirme yükümlülüğü getirilmiştir.  Bilgilendirme yükümlüğünün satış şirketlerine ait olduğu belirlendikten sonra, davacı tarafından sanayi sicil belgesinin vize ettirilip, davalı tarafa ibraz etme yükümlüğünün yerine getirilip getirilmediğinin tespit edilmesi gerekmektedir.  Dosyada mevcut faturaların incelenmesinden; davalı elektrik şirketinin bilgilendirme yükümlülüğüne ilişkin olarak, davacı adına düzenlenen 31 Mart 2015 tarihli fatura içeriğinde; \"Sanayi Sicil Belgenizin vize bitim tarihine 76 günlük süre bulunmaktadır. Belirtilen sürede yeni Sanayi Sicil Belgenizi en yakın Müşteri Hizmetleri Merkezimize ulaştırmanız gerekmektedir...”, 30 Nisan 2015 tarihli fatura içeriğinde; \"...vize bitim tarihine 46 günlük süre bulunmaktadır. Belirtilen sürede yeni Sanayi Sicil Belgenizi en yakın Müşteri Hizmetleri Merkezimize ulaştırmanız gerekmektedir…” ve 30 Mayıs 2015 tarihli fatura içeriğinde ise; \"Sanayi Sicil Belgenizin geçerlilik tarihi 15/06/2015 olduğundan geçerliliği kalmamıştır. Güncel Sicil Belgenizi en yakın Müşteri Hizmetleri Merkezimize ulaştırmanız gerekmektedir. Aksi durumda Enerji Piyasası Düzenleme Kurumu 18/12/2012 tarih ve 4193 sayılı kararı gereği, vize bitim tarihinden 30 gün sonra tüketimleriniz ticarethane abone grubu tarifesinden faturalandırılacaktır. Bilgilerinize sunarız.\" açıklamasına yer verildiği görülmektedir.  Somut olayda; davacı tarafın sanayi sicil belgesine istinaden sanayi abonesi olduğu ve davalı tarafından \"sanayi tarifesi\" üzerinden fatura tahakkuk edildiği, sanayi sicil belgesinin süresi dolmasına rağmen davacı tarafından vize ettirilen sanayi sicil belgesinin süresinde davalı tarafa ibraz edilmemesi nedeniyle temmuz ayından itibaren ticarethane tarifesi üzerinden fatura düzenlendiği; bilahare davacı tarafından vize ettirilerek sunulan sanayi sicil belgesine istinaden 18/08/2015 tarihinde sanayi tarifesinden sözleşme yapıldığı anlaşılmaktadır.  Tüm bu maddi ve hukuki durum hep birlikte değerlendirildiğinde; davalı tarafın, muhtelif faturalar ile bildirim yükümlülüğünü yerine getirmiş olmasına rağmen, sanayi tarifesinden istifade eden davacının, sanayi sicil belgesini süresinde vize ettirip davalı elektrik şirketine ibraz etmediği sabittir. Ancak dosyada asıl ihtilaf, davacı tarafa muhtelif faturalar ile yapılan bildirimler ile “vize bitim tarihinden itibaren verilen 30 günlük sürenin” eldeki davada uygulanıp uygulanmadığı noktasında toplanmaktadır.  Bildirime konu tüm faturalarda; “sanayi sicil belgesinin geçerlilik tarihinin 15/06/2015 olduğu, vize bitim tarihinden itibaren 30 gün içerisinde yenilenerek dilekçe ekinde ibraz edilmemesi halinde bu tüketicilerin verilen 30 günlük süre sonrasındaki ilk fatura döneminden itibaren tüketimlerinin ticarethane abone grubu tarifesi üzerinden faturalandırılacağı” belirtilmiş olmasına ve verilen 30 günlük sürenin hitamı olan 15/07/2015 tarihinden sonra ticarethane aboneliği üzerinden fatura tahakkuk edilmesi gerekirken, davalı tarafından 29/06/2015-30/07/2015 tarihleri arasındaki dönem için tanzim olunan 31/07/2015 tarihli fatura ile verilen 30 günlük süreyi de kapsayacak şekilde ticarethane aboneliği üzerinden fatura tahakkuk edilmiş olması doğru görülmemiş, bozmayı gerektirmiştir.  İlk derece mahkemesi kararının, yukarıda açıklanan nedenlerle bozulmasına karar verilmiş olduğundan, HMK'nın 373/1 maddesi uyarınca, işbu karara karşı yapılan istinaf başvurusunun esastan reddine ilişkin bölge adliye mahkemesi kararının da kaldırılmasına karar verilmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacının sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle 6100 sayılı HMK'nın 373/1 maddesi uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanunun 371. maddesi uyarınca ilk derece mahkemesi kararının davacı yararına BOZULMASINA, 3.050 TL Yargıtay duruşması vekalet ücretinin yekdiğerinden alınıp yekdiğerine verilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}