{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 510, 511, 512) (6100 S. K. m. 346, 353, 356, 357, 366, 371)  Taraflar arasında ilk derece mahkemesinde görülen vasiyetnamenin iptali davasının reddine dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı tarafın istinaf başvurusunun kabulü ile davanın yeniden görülmesi için dosyanın ilk derece mahkemesine gönderilmesine yönelik olarak verilen karar ile işbu karara yönelik temyiz isteğinin reddine dair verilen ek karar, davalı vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 26/01/2021 tarihinde davacı vekili Av. ... ile davalı asil ve vekili Av.... geldiler. Açık duruşmaya başlandı ve hazır bulunanların sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Davacı; mirasbırakan ... ile davalı ... 'nun tek evladı olduğunu, yurt dışında eğitimini tamamladığını, 1986 yılında ülkesine döndüğünü, iş alanında başarılı birisi olduğunu, holding genel müdürlüğü yaptığını, 1994 yılında davalı annesi ile şirket kurduklarını ve şirket müdürü olarak çalıştığını; hiçbir zaman anne ve babasını ihmal etmediğini, sürekli olarak ve imkanları dahilinde ilgilendiğini, bir evladın ailesine göstermiş olduğu saygıyı, sevgiyi ve özeni her zaman için gösterdiğini, mirasbırakan tarafından Beyoğlu 17.Noterliği’nde düzenlenme şeklinde yapılan 10/12/2015 tarihli vasiyetname ile Beyoğlu 57. Noterliği’nde yapılan 29/12/2015 tarihli düzenleme şeklindeki vasiyetnamelerin içeriğinde belirtilen hususların gerçeği yansıtmadığını, annesiyle birlikte kurdukları şirketin, haber verilmeden tadilat açıklamasıyla kullanılmaz hale getirildiğini, şirketin kayıt ve muhasebe evraklarının annesi tarafından habersizce alındığı ve şirketin işleyişini imkansız hale getiren davranışlarda bulunulduğunu, hayatını devam ettirmek için arkadaşlarının desteğini aldığını, mirasbırakan ile görüşmelerinin aralıklarla devam ettiğini, buna rağmen annesinin, babasının ölümünü gizlediğini, babasının hazırladığı vasiyetnamelerin içerik olarak mirasçılıktan çıkarmak üzere yapıldığını ancak TMK'nın 510/2 maddesinde belirtilen koşulları taşımadığını ileri sürerek, düzenleme şeklindeki vasiyetnamelerin iptaline karar verilmesini talep etmiştir.  Davalı; davacının ana ve babasına gösterdiği ilgiye yönelik olarak ileri sürdüğü iddiaların, yurt içindeki yoğun çalışma hayatı dışında 1998 yılına kadar geçerli olduğunu, davacının çalışma hayatı süresince ortaklarıyla anlaşamayan, çalıştığı şirketlerde geçimsizliğinden ötürü işine son verilen birisi olduğunu, TMK'nın 510. maddesinde tanımlanan ve davacının babası tarafından mirasçılıktan çıkartılmasını haklı kılan tüm hukuki nedenlerin açıkça kanıtlandığını savunarak, davanın reddine karar verilmesi istemiştir.  İlk derece mahkemesince; “...Davacı babasının sosyal ve ekonomik durumu itibariyle yurt dışında okutulmuş, çok rahat bir hayat sürmesi sağlanmış olmasına rağmen ticari hayattaki beklentilerinin gerçekleşmemesi üzerine ailenin yanından ayrılmış, bu dönemde de gerçekten olmadığı halde kendini çevreye nörolog gibi tanıtmış, kurucusu olmadığı dernek kurucusu olarak göstermiş, farklı bir kişilikmiş gibi kendini tanıtmış ve kendi de buna inararak ailesinden tamamen kopuk bir hayat sürmüştür. Ailesinin onaylamadığı bir evlilikten sonra boşanmış ve daha sonra nikahsız bir beraberlik içinde bulunmuş ve ancak babası tarafından başka şahıslar aracılığıyla bulunarak hastalığı sırasında evine getirtilebilmiştir. Davacı miras bırakana ve öz annesine yönelik olarak ziyaret etmeme, hatırını sormama, onların ve toplumun genel kabulü dışında ailenin onurun ihlali olarak değerlendirilen nikahsız birlikte yaşama gibi eylemler yanında; ziyaret ettiğinde babasına yönelik olarak \"bunun mezar yeri var mı\" şeklinde olumsuz ifadeler kullanılmak suretiyle Türk Medeni Kanununun 510. maddesinde belirtilen koşulların gerçekleşmesine sebep olmuştur.  Muris de bu sebeplerle davacıyı mirasçılıktan çıkarmıştır. Mirasçılıktan çıkarma sebebi olarak vasiyetnamesinde belirtilen koşulların gerçekleştiği davalı tarafça ispatlandığı” gerekçesiyle davanın reddine karar verilmiş; karara karşı, davacı vekili tarafından istinaf yoluna müracaat edilmiştir.  Bölge adliye mahkemesince; “...Bu yasal düzenlemeler dikkate alınarak, somut olay incelendiğinde, ilk derece mahkemesinin davanın reddi gerekçesinde varlığını ve TMK'nın 510/2. maddesi kapsamında kaldığını kabul ettiği hususlar olan davacının, ailesinin onaylamadığı bir evlilik yaptığı, boşandığı ve daha sonra boşandığı kişiyle nikahsız olarak birlikte yaşadığı, murisi ve öz annesini ziyaret etmediği, hatrını sormadığı, babasını başka şahısların aracılığıyla ziyaret ettiği ve bu ziyaret sırasında babasına yönelik olarak ‘bunun mezar yeri var mı’ şeklinde olumsuz ifadelerde bulunduğu, babasının sosyal ve ekonomik durumu itibariyle yurt dışında okutulması, çok rahat hayat sürmesine rağmen ticari hayattaki beklentilerinin gerçekleşmemesi üzerine ailenin yanından ayrıldığı, bu dönemde gerçekte olmadığı halde kendisini çevreye nörolog gibi tanıttığı, kurucusu olmadığı derneğin kurucusu olarak gösterdiği, farklı bir kişilik gibi kendini tanıttığı ve kendisini buna inandırarak ailesinden tamamen kopuk bir hayat sürdüğü\" hususlarının, davacının murise veya murisin ailesi üyelerine karşı aile hukukundan doğan yükümlülüklerini önemli ölçüde ve hatta tamamiyle yerine getirmediğinin kabulü için yeterli sebepler olmadığı heyetimizce kabul edilmiştir.  İlk derece mahkemesince mirastan ıskat sebepleri olarak gerekçede yer verilen davacı davranışlarının ve bahsi geçen durumların; davacının kişilik özelliklerinden, kuşak farkından, hatta anne-baba tarafından sağlanan yurt dışı eğitimi ve burada edinilen farklı kültür kazanımlarından kaynaklandığı, evlilik kararının, evliliğin bitmesinden sonra da -vaki ise- boşandığı eşiyle bir arada yaşama iradesinin yetişkin bir insan olan davacıya ait olduğu, ailesinden uzaklaşmasında, murisin ve davacının annesi olan davalının, davacıya karşı, tanık beyanlarıyla ispat edilen tutum ve davranışlarının önemli ölçüde etkili olduğu, murisin bu olayları düzeltmeye yönelik bir tasarrufu ve çabası bulunduğunun ispatlanamadığı, bu noktada ‘murisin, kusurlu davranışı ile ıskata neden olan olaylara sebep olmaması gerektiği’ yönündeki  yerleşik yargı kararlarının göz önüne alınması gerektiği, (...) somut olayda TMK'nun 510/2. maddesinde sayılan sebeplerin varlığının davalı yanca ispat edilemediği heyetimizce kabul edilmiştir. Ancak, iptali istenen vasiyetnamelerdeki son arzuların, mirasçının saklı payı dışında kalan murisin tasarruf alanı dahilinde yerine getirilmesi gerektiği anlaşılmıştır.  Bu durumda; TMK'nın 512/3. maddesi gereğince mirastan ıskatın miras bırakanın tasarruf nisabı oranında geçerli olması gerekir. Başka bir ifadeyle tasarruf nisabı sınırları içerisinde geçerli olmak kaydıyla, vasiyetnamenin sadece ıskata ilişkin bölümünün hükümsüz olduğu kabul edilerek davacının saklı payını talep edebileceği ve davaya tenkis davası olarak devam edileceğinin düşünülmesi gerekir. Mahkemece yapılacak iş; TMK.nun 512/3. maddesi gereğince, mirasçılıktan çıkarmaya yönelik ölüme bağlı tasarrufun davacı mirasçının saklı payının tasarruf nisabı oranında yerine getirilerek, davaya TMK’nın 560. vd. maddelerinde düzenlenen tenkis davası olarak devam edilmek suretiyle murisin terekesinde bulunan tüm aktif ve pasifinin belirlenmesinden sonra uzman bilirkişiden alınacak rapor sonucuna göre hüküm kurmaktır.(Yargıtay 3. HD.'nin 2017/975 E.- 2018/10793 K.sayılı ve 31/10/2018 tarihli içtihadı)  Açıklanan yasa maddeleri ve yerleşik içtihatlar dikkate alınarak, TMK'nın 510/2. maddede sayılan hallerin varlığının davalı yanca ispat edilemediği, davacının talebinde saklı paya ilişkin tasarrufun iptali isteğinin de bulunduğu, zira yasal dayanak olarak TMK'nın 510 vd. maddelerinin gösterildiği, yasanın 510/2. maddesinde sayılan haller sübut bulmadığından, davacının 511/1. maddesinde düzenlenen tenkis davası açamayacağı hükmünün somut olayda geçerli olmadığı, saklı paya ilişkin tenkis talebinin dinlenebileceği ve davaya davacının saklı payı bakımından tenkis davası olarak devam edilmesi gerektiği anlaşıldığından, HMK'nın 353/1-a-6. maddesi gereğince ilk derece mahkemesi kararının kaldırılmasına, tenkis davası olarak yargılamaya devam edilmek üzere dosyanın ilk derece mahkemesine gönderilmesine kesin olarak” karar verilmiştir.  Bölge adliye mahkemesi kararı, davalı vekili tarafından temyiz edilmiş; bölge adliye mahkemesince verilen ek karar ile temyiz edilen kararın HMK’nın 353/1.a-6 maddesi gereğince kesin olarak verildiği gerekçe gösterilerek, davalı vekilinin temyiz dilekçesinin reddine karar verilmiş; bölge adliye mahkemesince verilen kaldırma kararı ile ek karar, davalı vekili tarafından temyiz edilmiştir.  1- Öncelikle, bölge adliye mahkemesince verilen ek karara yönelik temyiz isteminin incelenmesi gerekir. Bir başka deyişle, HMK'nın 366. maddesi atfıyla aynı kanunun 346/2. maddesinin verdiği açık yetki ve görev çerçevesinde, bölge adliye mahkemesince verilen kararın, kararda belirtildiği üzere kanunda öngörülen “kesinlik” koşullarına haiz olup olmadığı incelenmelidir.  İncelemenin, yine anılan kanun maddesindeki tanımıyla “yerindelik” denetimi niteliğinde yapılması gerektiği, yerindeliğin ise bölge adliye mahkemesinin kararına atfettiği mahiyet ve bu mahiyete bağlı öngörülen kesinlikten bağımsız olarak, bunların varlığı için kanunda yer verilen objektif nitelikteki neden ve koşulların bulunup bulunmadığının değerlendirilmesi ile mümkün olabileceği kuşkusuzdur. Esasen, ilk derece mahkemelerinin “kesin” olduğundan bahisle vermiş olduğu kararlar bakımından bölge adliye mahkemelerine anılan 346. madde ile verilen yerindelik denetimi yapma yetkisinin, 366. madde hükmü göz ardı edilerek, bölge adliye mahkemelerinin kesin olduğuna hükmettiği kararlar bakımından temyiz inceleme mercii olarak öngörülen Yargıtay’a tanınmadığından bahsetmek mümkün değildir. Keza, anılan 366. maddenin öngördüğü üzere, işin niteliğine uygun biçimde ve kıyasen uygulanması gereken 346. maddenin, bu gibi durumlarda bölge adliye mahkemesinin esasa yönelik bir kararı bulunmadığından bahisle, Yargıtay incelemesi sırasında hiç nazara alınamayacağı gibi bir görüşün savunulması da mümkün görünmemektedir.  Bu bağlamda temyize konu kararın karar tarihi itibariyle ilişkili olduğu usul hükümleri gözden geçirilmelidir. 6100 sayılı HMK’nın 353. maddesinde bölge adliye mahkemelerince duruşma yapılmadan verilecek kararlar sayılmış olup, 353/l-a-6. maddesinde ilk derece mahkemesince, tarafların davanın esasıyla ilgili olarak gösterdikleri delillerin hiçbiri toplanmadan veya gösterilen deliller hiç değerlendirilmeden karar verilmiş olması halinde, esasa ilişkin inceleme yapılmaksızın kararın kaldırılmasına kesin olarak karar verileceği düzenlenmiştir. Anılan bu düzenleme ile bölge adliye mahkemesinin dosyayı ilk derece mahkemesine geri gönderme sebepleri, buna bağlı olarak bu yönde ve kesin nitelikli bir karar verilebilmesinin koşulları sayılmış olup öngörülen sebepler arasında, mahkemece belirtildiğinin aksine, “delillerin eksik toplanmasına” yahut “inceleme yetersizliğine” yer verilmemiştir.  Öte yandan HMK’nın 353/1-a-6. maddesinin, eksik delil toplanması veya delilin eksik incelenmesi halinde ilk derece mahkemesi kararının kaldırılarak dosyanın esas hakkında inceleme yapılmaksızın mahalline iadesini mümkün kıldığı şeklinde yorumlanması halinde, HMK’nın 371/1-ç bendine göre karara etki eden yargılama eksikliğinin bulunduğu durumlarda adli yargı teşkilatı içinde sadece Yargıtay’a tanınan eksik inceleme ve değerlendirmeye dayalı bozma yetkisine eşdeğer bir yetkinin bölge adliye mahkemesine de tanındığı sonucuna varılacaktır ki, herhalde, bu sonuca katılmak mümkün değildir.  Diğer bir yandan, HMK’nın 353/1-b-3 maddesinde, bölge adliye mahkemelerince, kendilerine intikal eden ilk derece mahkemesi kararları bakımından, duruşma yapılmaksızın giderilebilecek nitelikte yargılama eksikliklerinin saptanması halinde, bu eksikliklerin tamamlanmasını müteakip yeniden esas hakkında karar vermeleri gerektiği öngörülmüş olup mezkur hükmün bölge adliye mahkemelerine “sadece duruşma açılmaksızın tamamlanacak nitelikte bir yargılama eksikliğinin bulunması haline münhasır olarak” eksikliğin ikmali ile yeniden esas hakkında hüküm kurma yetkisi tanındığı, duruşma açılmaksızın tamamlanamayacak eksiklikler bulunduğunu saptaması halinde, işin esasını incelemeksizin bunların ikmali bakımından dava dosyasını her durumda ilk derece mahkemesine geri göndermesi gerektiği biçiminde yorumlanması söz konusu değildir.  Aynı Kanun’un 356. maddesi hükmü gereğince, duruşma açılmasının asıl olduğunun öngörülmüş olması gözetildiğinde, ön incelemede saptanan eksikliklerin duruşma açılarak ikmalinden yahut ön incelemede nazara alınmamakla birlikte duruşma açıldıktan sonra saptanan yargılama eksikliklerinin ikmalinden sonra yeniden esas hakkında bir karar verilmesi gerektiği izahtan vareste ve kanun sistematiğinin gereğidir. Kaldı ki, HMK’nın 357/3. maddesi hükmünde de, ilk derece mahkemesinde usulüne uygun olarak gösterildiği hâlde incelenmeden reddedilen delillerin dahi bölge adliye mahkemesince incelenebileceği düzenlenmiştir.  Şu halde yukarda yazılı kanun hükümleri ve yapılan açıklamalar doğrultusunda, eldeki davada ilk derece mahkemesince tarafların gösterdikleri delillerin hiç toplanmadığından veya hiç değerlendirilmediğinden bahsedilemeyecek olup, dava dosyasının esası incelenmeksizin ilk derece mahkemesine geri gönderilmesinin kanunda öngörülen gerektirici sebepleri bulunmamaktadır. Bu nedenle, her ne kadar kararın mahiyeti bu şekilde takdim edilmişse de, bölge adliye mahkemesince verilen kararın usuli anlamda bir geri gönderme kararı niteliğinde bulunmadığı açıktır. Hal böyle olunca, buna bağlı olarak bölge adliye mahkemesince verilen kararın kesin olduğundan da söz edilemez. Açıklanan nedenlerle, bölge adliye mahkemesinin davalı vekilinin temyiz talebinin reddine dair ek kararının kaldırılmasına karar verilerek işin esasına geçilmiştir.  2- İşin esasının incelenmesinde de; dosyadaki yazılara, kararın dayandığı kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre, davalı vekilinin sair temyiz itirazlarının reddi gerekir.  3- Dava; mirasçılıktan çıkarmaya ilişkin vasiyetnamelerin iptali talebine ilişkindir.  Mirasçılıktan çıkarma (ıskat), mirasbırakanın tek taraflı ölüme bağlı bir tasarrufu ile gerçekleşir. Mirasbırakan, kanunda belirtilen sebeplerin varlığı halinde, ölüme bağlı bir tasarruf ile saklı paylı mirasçısının mahfuz hisse üzerindeki haklarını tamamen veya kısmen ortadan kaldırabilir.  Türk Medeni Kanunun'da, cezai (alelade) çıkarma ve koruyucu (aciz sebebiyle) çıkarma olarak iki çeşit ıskat düzenlenmiştir.  Cezai çıkarma sebepleri, Türk Medeni Kanunu’nun 510. maddesinde, genel bir hüküm içinde ifade olunmuştur. Buna göre, mirasçı, mirasbırakana veya mirasbırakanın yakınlarından birine karşı ağır bir suç işlemişse ya da mirasbırakana veya mirasbırakanın ailesi üyelerine karşı aile hukukundan doğan yükümlülüklerini önemli ölçüde yerine getirmemişse, mirasbırakan ölüme bağlı bir tasarrufla mirasçısını mirasçılıktan çıkarabilir.  Bununla birlikte, mirasçı, mirasbırakanla arasında borçlar hukukundan doğan bir mükellefiyeti ihlal etse, miras hakkından ıskat edilmesi için bir sebep meydana gelmemiştir. Çünkü böyle bir ihlalin müeyyidesi Borçlar Kanununda düzenlenmiş bulunmaktadır. (İnan, Ertaş, 2000, Miras Hukuku, s.304)  TMK’nın 512. maddesi; “Mirasçılıktan çıkarma, mirasbırakan ancak buna ilişkin tasarrufunda çıkarma sebebini belirtmişse geçerlidir.  Mirasçılıktan çıkarılan kimse itiraz ederse, belirtilen sebebin varlığını ispat, çıkarmadan yararlanan mirasçıya veya vasiyet alacaklısına düşer.  Sebebin varlığı ispat edilememiş veya çıkarma sebebi tasarrufta belirtilmemişse tasarruf, mirasçının saklı payı dışında yerine getirilir; ancak, mirasbırakan bu tasarrufu çıkarma sebebi hakkında düştüğü açık bir yanılma yüzünden yapmışsa, çıkarma geçersiz olur.” hükmünü içermektedir.  Kanunun; mirasçının, mirasbırakana ve ailesine karşı mükellef olduğu aile hukuku vazifelerini büyük ve kusurlu davranışla yerine getirmemesi ifadesinden; mirasçının, sadakat, yardım, bağlılık, çocuklara itina gösterme görevini yapmaması, ana baba ve çocukların karşılıklı sevgi ve saygı şefkat bağları, yoksulluğa ve zarurete düşmede yardım yükümlülüğü, nafaka borcu, aile birlik ve huzurunu bozan davranışlarda bulunmama anlamı çıkmaktadır.  Yine, çıkarma sebebinin açık olması, belirli bir eyleme, işleme ve davranışa dayanması gerekmektedir. Sadece mirasdan ıskat ettim, miras dışı bıraktım, bana ilgi göstermedi v.b. gibi gerekçesiz sözler yeterli sayılmamalıdır. Çıkarma sebebi kabul edilen olayların, delillerinin gösterilmesi de mirasçının çıkarmaya itirazı halinde diğer tarafa kolaylık sağlayacağından, tasarrufda yer almalıdır.  Bu açıklamalar ışığında somut olaya bakıldığında; mirasbırakanın, vasiyetnameler ile kendisi ile annesinin rızası dışında evi terk ettiği, dönmesi için haber gönderilmesine rağmen gelmediği, tanımadıkları birisi ile kendisine ve annesine haber vermeden evlendiği, ağır hastalığa yakalanmasına ve haber gönderilmesine rağmen bakmayacağını, ilgilenmeyeceğini, eve gelmeyeceğini bildirdiği; bayramlarda ve diğer önemli günlerde yıllar boyu eve uğramadığı, telefonla aramadığı; boşandığı eşi ile birlikte nikahsız olarak yaşadığı, son dönemde yapılan rica ve minnetler ile zoraki eve geldiği ancak ilgilenmediği yabancı biri gibi davrandığı; “yatacak mezar yeri var mı bu adamın” dediği; kiracılara özel hayatları ve geçmiş ile ilgili birtakım şeyler anlattığı, anne babasının kötü insanlar olduğunu söylediği, bu sebeple davacının ailevi görevlerini ağır bir şekilde ihlal ettiği gerekçesiyle, mirasçılıktan çıkardığı görülmektedir.  Bu durumda, vasiyetnamelerde açıklandığı üzere, davacının mirasçılıktan çıkarılma sebeplerini varlığının ispatı, çıkarmadan yararlanan davalı mirasçıya (anneye) düşmektedir.  Davalı anne, vasiyetnamede belirtilen ıskat sebeplerini ispat etmek için tanık dinletmiştir. Davalı tanıklarının, murisi uzun zamandır tanıdıklarını özel günlerde yanlarında olduklarını ancak davacıyı hiç yanlarında görmediklerini ilk defa duruşma salonunda gördüklerini; davacının anne babasına haber vermeden kayıplara karıştığını, davalı ... hanımın daha önce kızının evini bilmediğini; davacının Bahçeköy’deki adresinin tespit edilmesinden sonra muris ve davalının bu adrese çiçek yaptırarak gittiklerini ancak davacının babasına “ne işiniz var niye geldiniz” dediğini; davacının babası ile helalleşmesi için eve çağrıldığını, eve geldiğinde anne ve babasının hoşgeldin dediği ve murisin gözünün yaşardığı; davacının murisin hastalığı için eve geldiğinde resimler çektiğini ve “bu adam nerede yatacak” gibi ifadeler kullandığını; bir kısım tanıkların ise murisin kızlarının olduğunu dahi bilmediğini; davacının mirasbırakana ve davalı annesine karşı ilgisiz kaldığı, hastalığı ile ilgilenmediği dinlenen tanık beyanları ile sabit olmuştur. Aksine ciddi ve inandırıcı delil ve olaylar bulunmadıkça asıl olan tanıkların gerçeği söylemiş olmalarıdır. Dosyada, tanıkların gerçek olmayan olayları gerçekmiş gibi ifade ettiğini kabule yeterli delil ve olgu da bulunmadığından tanıkların sözlerine değer vermek gerekmektedir.  Bu durumda bölge adliye mahkemesince, dinlenen tanık beyanlarına göre, dava konusu vasiyetnameler ile mirasbırakanın davacı kızını mirastan çıkarma sebebi olarak ileri sürdüğü vakaların mirasçılıktan çıkarma sebebi sayılabilecek nitelik ve nicelikte bulunduğu, kısaca davacının anne ve babası olan mirasbırakana karşı mükellef olduğu aile hukukundan doğan yükümlülüklerini büyük ve kusurlu davranışlarla yerine getirmediği gözetilerek karar verilmesi gerekirken; yanılgılı değerlendirme ile yazılı şekilde karar verilmiş olması, usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle bölge adliye mahkemesinin davalı vekilinin temyiz isteminin reddine dair ek kararının KALDIRILMASINA; ikinci bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının reddine, üçüncü bentte açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının HMK'nın 371. maddesi uyarınca davalı yararına BOZULMASINA, 3.050 TL Yargıtay duruşması vekalet ücretinin davacıdan alınıp davalıya verilmesine, peşin alınan temyiz harçlarının istek halinde temyiz edene iadesine, dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}