{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü.  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler, gerekçe içeriğine göre yapılan incelemede;  Sanığa yükletilen görevi yaptırmamak için direnme eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Anlaşılmış ve ileri sürülen temyiz nedenleri yerinde görülmediği gibi başkaca hukuka aykırılığa da rastlanmamıştır.  Ancak,  Yargıtay bozma ilamı öncesi verilen kararda, sanık hakkında 3.000 TL adli para cezasına hükmedildiği halde, 1412 sayılı CMUK'un 326/son maddesine aykırı olacak şekilde son kararda 5 ay hapis cezasına hükmedilmesi,  Kanuna aykırı ve sanık ...’ın temyiz iddiaları yerinde görüldüğünden, hükmün bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen kararın açıklanan noktasının; tebliğnameye uygun olarak, CMK’nın 326/son maddesi de dikkate alınarak hüküm fıkrasına “3.000,00.-YTL adli para cezası ile cezalandırılmasına, TCK'nın 52/4 maddesi gereğince ekonomik ve şahsi halleri dikkate alınarak adli para cezasının hükmün kesinleşmesinden itibaren 3 ay sonra tahsiline,” ibaresinin eklenmesi ve ‘’TCK’nın 53.maddesinin uygulanması’’ kısmının çıkartılması suretiyle sair yönleri usul ve kanuna uygun olan HÜKMÜN DÜZELTİLEREK ONANMASINA, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}