{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": " Kocaeli 6. Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Birden fazla kişiyle birlikte tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  1) 5271 sayılı CMK'nın 225/1. maddesi gereğince hükmün konusu, iddianamede gösterilen eylem olduğundan iddianamede açıklanan ve suç oluşturduğu ileri sürülen fiilin dışına çıkılması, dolayısıyla davaya konu edilmeyen bir eylemden dolayı yargılama yapılması ve açılmayan davadan hüküm kurulması kanuna aykırıdır. Somut olayda, iddianamenin anlatım kısmında sanıkların müştekiyi gıyapta tehdit ettiklerine dair eylemlerin açıklanmadığı gözetilmeden, \"Fail ve Fiilde Bağlılık Kural\"na aykırı olarak uygulama yapılmak suretiyle iddianamede tanımlanmayan ve açıklanmayan eylemler nedeniyle sanıklar hakkında zincirleme suç hükümleri uygulanarak CMK'nın 225. maddesine aykırı hareket edilmesi,  2)Sanıklar hakkında TCK'nın 43/1. maddesi gereğince zincirleme suç hükümleri uygulanmış ise de; eylemlerin hangi tarihlerde gerçekleştiğinin belirtilmemesi, ayrıca tanık Dursun Köse'nin aşamalardaki beyanları arasında çelişkilerin giderilememesi karşısında, tanık Dursun Köse'nin çelişkili beyanlarına neden itibar edildiği ve eylemlerin hangi tarihlerde gerçekleştiği yeterince açıklanmadan eksik inceleme ve yetersiz gerekçe ile hükümler kurulması,  3)Taraflar arasında meydana gelen, olayın ani şekilde gelişip gelişmediği ve sanıkların tehdit eylemini iştirak halinde birlikte gerçekleştirip gerçekleştirmediklerine ilişkin delillerin nelerden ibaret olduğu açıklanıp tartışılmadan, sanıklar hakkında birden fazla kişiyle birlikte tehdit suçundan mahkumiyetlerine karar verilmesi,  4)Anayasa Mahkemesi'nin 24.11.2015 günlü Resmi Gazetede yayımlanarak yürürlüğe giren 08.10.2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin kararının gözetilmesi zorunluluğu,    Bozmayı gerektirmiş, sanıklar Mithat Doğan ve Abdurrahman Karademir müdafiinin temyiz nedenleri yerinde görüldüğünden tebliğnameye aykırı olarak, HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}