{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit, hakaret, konut dokunulmazlığının ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Beraat    Yerel Mahkemece, bozma üzerine verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  A-Sanık ... yönünden yapılan incelemede;  Sanığın eylemlerine uyan 5237 sayılı TCK’nın 125/1, 106/2,c ve 116/2,119/1,c maddelerinde düzenlenen hakaret, tehdit ve işyeri dokunulmazlığının ihlali suçları için öngörülen cezaların üst sınırına göre aynı Kanun'un 66/1-e maddesinde öngörülen 8 yıllık olağan dava zamanaşımının son kesme nedenini oluşturan 08/11/2012 tarihindeki sorgudan itibaren inceleme tarihine kadar gerçekleştiğinin anlaşılması,  Bozmayı gerektirmiş, katılan ... vekilinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca, tebliğnameye aykırı olarak, başkaca yönleri incelenmeksizin HÜKÜMLERİN BOZULMASINA, ancak, yeniden yargılama yapılmasını gerektirmeyen bu hususta CMUK’nın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan sanık hakkında açılan kamu davalarının gerçekleşen asli dava zamanaşımı nedeniyle, 5237 sayılı TCK'nın 66/1-e. ve CMK’nın 223/8. maddeleri gözetilerek DÜŞMESİNE,  B-Sanık ... yönünden yapılan incelemede;  UYAP sisteminden alınan güncel nüfus kayıt örneğinden, sanığın hükümden sonra, 21.06.2020 tarihinde öldüğü anlaşılmakla, bu husus araştırılarak sonucuna göre TCK’nın 64/1 ve CMK'nın 223/8. maddeleri uyarınca, ölüm nedeniyle sanık hakkında düşme kararı verilmesinde zorunluluk bulunması,      Bozmayı gerektirmiş, katılan ... vekilinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğanameye aykırı olarak, diğer yönleri incelenmeksizin HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}