{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3713 S. K. m. 5) (5237 S. K. m. 53, 58, 62, 63, 221) (5271 S. K. m. 279, 280, 286, 298)  Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebebine göre yapılan temyiz incelemesi sonunda dosya incelenerek gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Katılan ... vekilinin silahlı terör örgütüne üye olma ve kamu kurum ve kuruluşlarının zararına dolandırıcılık suçları ile katılan ... Hazinesi vekilinin silahlı terör örgütüne üye olmak ve resmi belgede sahtecilik suçlarından verilen hükümlere yönelik istinaf başvurularının reddine dair karara ilişkin temyiz istemleri yönünden yapılan incelemede;  Bölge Adliye Mahkemesinin, katılan ... Başkanlığının sanığa atılı silahlı terör örgütüne üye olma ve kamu kurum ve kuruluşlarının zararına dolandırıcılık suçları ile katılan ... Hazinesinin sanığa atılı silahlı terör örgütüne üye olma ve resmi belgede sahtecilik suçlarının niteliği itibarıyla suçtan doğrudan zarar görmemeleri nedeniyle davaya katılmalarına imkan bulunmadığından CMK'nın 279/1-b maddesi uyarınca verdiği istinaf başvurularının reddine dair karar, anılan maddenin son cümlesine göre itiraza tabi olup temyizi mümkün bulunmadığından, itiraz merciince de bu hususta bir karar verilmiş bulunduğundan temyiz incelemesine yer olmadığına, dosyanın incelenmeksizin mahalline İADESİNE,  2-Katılan ... Hazinesi vekilinin kamu kurum ve kuruluşlarının zararına neden olacak şekilde dolandırıcılık ve katılan Ölçme Seçme ve Yerleştirme Merkezi vekilinin resmi belgede sahtecilik suçlarından kurulan hükümlere yönelik temyiz istemi üzerine yapılan incelemede;  Kamu kurum ve kuruluşlarının zararına neden olacak şekilde dolandırıcılık ve resmi belgede sahtecilik suçlarından verilen Bölge Adliye Mahkemesinin kararı, verilen hükmün tür ve süresine göre CMK'nın 286/2-g maddesi gereğince kesin olup temyizi kabil kararlardan olmadığı; ayrıca, Ölçme Seçme ve Yerleştirme Merkezinin resmi belgede sahtecilik suçundan verilen kararı temyize yetkisi bulunmadığından katılan vekillerinin temyiz istemlerinin CMK'nın 298. maddesi gereğince REDDİNE,  3-Sanık hakkında silahlı terör örgütüne üye olma suçundan kurulan hükme yönelik sanık müdafiinin temyizi üzerine yapılan incelemede;  a-Sanığın temyiz aşamasında gönderdiği 02.10.2020 tarihli dilekçesinde etkin pişmanlık hükümlerinden faydalanmak istediğini beyan etmesi karşısında sanığın duruşmada hazır edilip yeniden ifadesi alınmak suretiyle verdiği bilgilerin örgütte geçirdiği süre, konum ve faaliyetleri itibariyle yeterli olup olmadığı değerlendirilip, eldeki mevcut bilgiler ile örtüşüp örtüşmediği de ilgili birimlerden sorularak sonucuna göre, hakkında TCK'nın 221/4-2. cümlesinde yazılı etkin pişmanlık hükümlerinin uygulanıp uygulanmayacağı tartışıldıktan sonra bir karar verilmesi gerektiğinin gözetilmesi lüzumu,  b-Takdiri indirim nedeni olarak sanığın geçmişi, sosyal ilişkileri, fiilden sonraki ve yargılama sürecindeki davranışları, cezanın sanığın geleceği üzerindeki olası etkileri gibi hususlar karar yerinde tartışılıp değerlendirilmeden sanık hakkında gerekçesiz olarak TCK’nın 62. maddesinin uygulanmaması,  Kabul ve uygulamaya göre;  1-Sanığın tutuklu kaldığı sürenin TCK'nın 63. maddesi uyarınca cezasından mahsup edilmemiş olması,  2-Silahlı terör örgütüne üye olma suçu temadi eden suçlardan olup yakalanma ile temadi kesileceğinden gerekçeli karar başlığında suç tarihinin yakalanma tarihi olan \"15.12.2017\" yerine \"10.07.2010\" olarak yazılması,  3-İlk Derece Mahkemesince örgüt mensubu olduğuna karar verilen sanık hakkında hüküm kurulurken 3713 sayılı Kanunun 5/1 madde ve fıkrası uyarınca artırım yapılması gerekirken 5. maddesi gereğince artırım yapılarak hüküm kurulması,  Kanuna aykırı olup sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı BOZULMASINA, atılı suçun vasıf ve mahiyeti, verilen ceza miktarı ve tutuklulukta geçirilen süre dikkate alındığında, sanık müdafiinin tahliye talebinin reddi ile sanığın tutukluluk halinin devamına, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Ankara 2. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Ankara Bölge Adliye Mahkemesi 19. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}