{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3713 S. K. m. 5) (5237 S. K. m. 62) (6136 S. K. m. 13)  Dava: Dosya incelenerek gereği düşünüldü:  Karar: Mahkeme gerekçesine göre “PKK silahlı terör örgütünün talimatı üzerine AK Parti Şemdinli ilçe başkanına gerçekleştirilmek istenen suikast girişiminden haberdar olduğu” kabul edilen sanık ...’in, dosya kapsamına yansıyan eyleminin; silahlı terör örgütünün sıkı gizlilik kuralları, örgütünün hiyerarşisine tabi olmayan bir kişinin böyle bir eylemden bilgi sahibi olamayacağı ya da örgütün güvenmediği bir kişiyle bu bilgiyi paylaşmayacağı hususları da nazara alındığında silahlı terör örgütüne üye olma suçunu oluşturacağı, ancak örgüt adına suç işleme suçuna ilişkin yasa koyucunun yapmış olduğu atfın niteliği ve aleyhe temyiz olmaması dikkate alındığında bu husus bozma nedeni yapılmamıştır.  Yargılama sonunda toplanan deliller karar yerinde incelenip sanıkların suçunun sübutu kabul, olay niteliğine ve kovuşturma sonuçlarına uygun şekilde vasfı tayin edilmiş, cezaları azaltıcı sebebin niteliği takdir kılınmış, savunmaları inandırıcı gerekçelerle reddedilmiş, incelenen dosyaya göre verilen hükümlerde bir isabetsizlik görülmemiş olduğundan, sanıklar müdafilerinin yerinde görülmeyen temyiz itirazlarının reddine, ancak;  Sanıklar hakkında 6136 sayılı Kanuna muhalefet etme suçlarından kurulan hükümlerin; 3713 sayılı Kanunun 5. maddesinin uygulanması ile ilgili bölümlerinde artırım maddesi olarak “3713 sayılı yasanın 5/1 maddesi” yerine “3713 sayılı Kanunun 5/2 maddesi” ibarelerinin yazılması, 6136 sayılı Kanunun 13/1. maddesi uyarınca temel adli para cezasına esas alınacak gün sayısının üst sınırının \"100\" gün olduğu gözetilmeden, \"150\" gün esas alınması ve TCK'nın 62/1. maddesi uyarınca indirim yapılırken hesap hatası sonucu “1 yıl 13 ay hapis cezası\" yerine \"2 yıl 1 ay hapis cezası\" olarak yazılması suretiyle fazla cezaya hükmolunması,  Sonuç: Hukuka aykırı bulunduğundan, sanıklar müdafilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı BOZULMASINA, ancak bu hususların yeniden yargılama yapılmaksızın CMUK'un 322. maddesine göre düzeltilmesi mümkün bulunduğundan; sanıklar hakkında; 3713 sayılı Kanunun 5. maddesinin uygulanması ile ilgili bölümlerinde yer alan “3713 sayılı yasanın 5/2 maddesi gereğince” ibareleri yerine “3713 sayılı yasanın 5. maddesinin 1. fıkrası gereğince” ibarelerinin yazılması, “6136 sayılı Kanunun 13/1. madde ve fıkrası uyarınca tayin edilen 150 gün karşılığı adli para cezası yerine 100 gün, 3713 sayılı Kanunun 5/2. maddesi uygulanması ile adli para cezasının 225 gün yerine, 150 gün, TCK'nın 62. maddesi uygulaması sonucu 187 gün adli para cezası yerine, 125 gün adli para cezası, TCK’nın 52/2. maddeye göre de sonuç adli para cezalarının 3.740 TL yerine 2,500 TL olarak” ve TCK’nın 62/1 maddesi uygulaması sonucu “2 yıl 1 ay” ibaresinin yerine “1 yıl 13 ay” ibaresinin yazılması suretiyle sair yönleri usul ve kanuna uygun olan hükümlerin DÜZELTİLEREK ONANMASINA, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}