{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, işyeri dokunulmazlığının ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık hakkında tekerrüre esas alınan Gelibolu Asliye Ceza Mahkemesinin 2008/408 Esas, 2009/118 Karar sayılı ilam, adli sicil kaydı incelendiğinde sanığın 5237 sayılı TCK’nın 106/1-1. cümlesinden mahkum olduğu gözüküyor ise de dosya içeriğinde bulunan bu karara ilişkin gerekçeli karar incelendiğinde TCK’nın 106/2. maddesinden hüküm kurulduğu, uzlaştırma kapsamında bulunmadığı anlaşılmakla tebliğnamedeki bu düşünceye iştirak edilmeyerek yapılan incelemede;  Sanık hakkında tekerrüre esas alınan Gelibolu Asliye Ceza Mahkemesinin 2008/408 Esas, 2009/118 Karar sayılı ilamında, TCK'nın 58. maddesinin uygulandığı anlaşılmakla, sanığın ikinci kez mükerrir olduğunun tespiti ile cezasının 2. kez mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmesi gerektiğinin düşünülmemesi, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; hırsızlık suçunun sanıklar tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığından, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  1-Olay, Yakalama, Rızaen Teslim ve Muhafaza Altına Alma Tutanağı içeriğine göre; sanık ...’ın tüpleri sattıkları hurdacıyı göstererek, hurdacının zararı olan 30-TL yi de hurdacıya ödeyerek, yer gösterme işleminde bulunup çalınan tüplerin mağdura iadesini sağladığı ve 17/12/2014 tarihli celsede sanık ...’ın mağdurun maddi zararı varsa ödemeyi kabul ettiğini belirtmesi karşısında aynı celsede mağdurun zarar talebinin olmadığını beyan ettiği anlaşılmakla, sanıklar hakkında 5237 sayılı TCK'nın 168/1. maddesi uyarınca etkin pişmanlık hükümlerinin uygulanması gerektiği gözetilmeden yazılı şekilde karar verilmesi,  2-Hırsızlık yapılan yerin, malzeme koymakta kullanılan depo vasfındaki yer olup burada işyeri faaliyetinin yürütülmemesi ve işyeri binasının eklentisi de olmaması karşısında; işyeri dokunulmazlığını bozma suçunun yasal unsurunun oluşmadığı düşünülmeyerek sanıklara yüklenen suçtan CMK'nın 223/2-a. maddesi gereğince beraatleri yerine yazılı şekilde mahkumiyetlerine karar verilmesi,  Bozmayı gerektirmiş, sanıkların temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 26/01/2021 tarihinde oy birliği ile karar verildi."
}