{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma, kasten yaralama, mala zarar verme, silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet, beraat.    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  O yer Cumhuriyet Savcısı'nın, sanıklar ... ve ... hakkında katılan ...’e yönelik yağma ve sanık ... hakkında katılan ...’e yönelik yaralama, silahla tehdit suçlarından kurulan beraat kararları aleyhine; sanık ... müdafinin ise, sanık ... hakkında kurulan mahkumiyet kararlarına yönelik temyiz isteminde bulundukları anlaşılmakla yapılan incelemede;  I- Sanık ... hakkında katılan ...’e yönelik silahla tehdit suçundan kurulan beraat; sanık ... hakkında katılan ...’e yönelik mala zarar verme suçundan kurulan mahkumiyet kararlarının incelemesinde;  Sanık ... hakkında katılan ...’e mala zarar verme suçundan kurulan mahkumiyet kararlarının 5237 sayılı TCK'nin 53. maddesinin uygulaması yönünden, 24.11.2015 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren Anayasa Mahkemesi’nin 08.10.2015 gün, 2014/140-2015/85 Esas ve Karar sayılı kararın ve 15.04.2020 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7242 sayılı Yasanın 10. maddesinin infaz aşamasında gözetilmesi olanaklı kabul edilmiştir.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, sanık ... müdafi ve o yer Cumhuriyet Savcısının temyiz itirazları yerinde görülmemiş olduğundan reddiyle, usul ve yasaya uygun bulunan hükmün, tebliğnameye kısmen aykırı olarak ONANMASINA,  II- Sanıklar ... ve ... hakkında katılan ...’e yönelik yağma suçundan kurulan beraat; sanık ... hakkında katılan ...’e yönelik yaralama suçundan kurulan beraat; sanık ... hakkında katılan ...’e yönelik yaralama suçundan kurulan mahkumiyet kararının incelemesinde; Sanık ... hakkında katılan ...’e yaralama suçundan kurulan mahkumiyet kararlarının 5237 sayılı TCK'nin 53. maddesinin uygulaması yönünden, 24.11.2015 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren Anayasa Mahkemesi’nin 08.10.2015 gün, 2014/140-2015/85 Esas ve Karar sayılı kararın ve 15.04.2020 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7242 sayılı Yasanın 10. maddesinin infaz aşamasında gözetilmesi olanaklı kabul edilmiştir.  Dosya içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre; katılan ...’e yönelik yaralama suçunun sanık ... işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığından diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Olay günü olan 26.05.2013 günü sabahı, sanık ...’ın kendisine ait aracına katılanlar ... ve ...’in zarar verdiği konusunda şikayetçi olduğu, bununla ilgili Edremit Cumhuriyet Başsavcılığının 22.08.2013 gün 2013/3925 soruşturma ve 2013/2361 esas ve 2013/1164 iddianame numarası ile katılanlar hakkında TCK 151/1, 53 maddeleri uyarınca mala zarar verme suçundan iddianame düzenlendiği, sanık ...’ın yanında kardeşi ...’da alarak aracına zarar verilmesi eyleminin meydana getirdiği hiddet veya şiddetli elemin etkisi altında olay günü saat: 21.30 sıralarında katılan ...’ın evinin önüne geldikleri, o sırada ellerindeki nacak ve sopa ile katılan ...’a vurarak parmağında kemik kırığı oluşturacak şekilde yaraladıkları, sanık ...’ın katılanın evinin camlarını kırıp olay yerinden ayrıldıkları,  Ağabeyi ...'in evinin camının kırıldığını ağabeyinin kiracısından öğrenen katılan ...'in kardeşine ait ikamete giderken sanıkların kullandığı siyah.... marka araç ile karşılaştığı, bu karşılaşmayı takiben sanıklar araçtan inerek katılan ...'a, sanık ...'ın tekme atmak suretiyle, sanık ...'nin de sopa ile vurmak suretiyle etkili eylemde bulundukları, yere düşen katılan ...'ı sanık ...’nin yerden kaldırdığı, sanık ... “ Benim arabamın parasını öde” dediği, her iki sanığın katılan ...’ın üzerini ve ceplerini aradıkları, sol cebinden sanık ...’ın cep telefonu ve sigarasını aldığı, bu sırada araçta kim olduğunu bilmediği bir şahsın gelin artık şimdi polisler gelir diye seslendiği sırada, katılanın sanık ...’dan telefonunu geri aldığı, ancak sanık ...’nin sağ cebine asılarak cebinde bulunan 370 TL parasını aldıktan sonra olay yerinden ayrıldıklarının; katılanların aşamalardaki birbiriyle uyumlu ve tutarlı beyanları, sanık ...’ın beyanı, olay yeri inceleme tutanağı, adli muayene raporları ile anlaşılması karşında;  1- Kardeş olan sanıklar ... ve ...’ın, katılan ...’e yönelik olay günü saat: 21.30 sıralarında ellerindeki sopalarla darp edip üzerinde bulunan 370 TL paranın alınması eylemini, katılan ... kollukta sıcağı sıcağına verdiği ilk ifadesinde, sanık ...’ın kendisine hitaben “Benim arabamın parasını öde” diyerek saldırdığı şeklindeki beyanları da dikkate alınarak olay sabahı katılanların, sanık ...’ın aracına verdikleri zararı karşılamak amacıyla gerçekleştirdikleri anlaşıldığından, sanıklar ... ve ... hakkında yağmanın daha az cezayı gerektiren hali olan 5237 sayılı TCK'nın 150/1. maddesinde düzenlenen hukuki alacağı tahsil amacıyla silahla yaralama suçundan hüküm kurulması gerekirken, kanıtların takdirinde yanılgıya düşülerek yerinde ve yeterli olmayan gerekçeyle yazılı şekilde beraat hükmü kurulması,  2- Sanık ... hakkında, katılan ...’ e yönelik yaralama suçunda, sanık ..., olay yerinde olmadığını belirtilmiş ise de, katılan ...’e yönelik yaralama ve mala zarar verme eylemi gerçekleştirilip araç ile olay yerinden ayrılırken bu sefer katılan ...’e yönelik eylemleri gerçekleştirdikleri katılanların aşamalardaki birbiriyle uyumlu ve tutarlı beyanları ile anlaşılması karşısında, sanığın olay yerinde olmadığı yönündeki kendisini kurtarmaya yönelik beyanları ve tanık ....’ın olayın bitiminde evinden çıktığı durumu dikkate alınmadan, sanıkların ifadesine üstünlük tanınmak suretiyle sanık ... hakkında katılan ...’e yönelik yaralama suçundan beraat kararı verilmesi,  3- Oluş ve dosya kapsamına göre, sanık ...’ın olay sabahı katılanların aracına zarar verilmesi eyleminin meydana getirdiği hiddet veya şiddetli elemin etkisi altında katılan ...’ i yönelik yaraladığı anlaşılmakla, sanık ... hakkında katılan ...’a yönelik yaralama suçundan kurulan hükümde, 5237 sayılı TCK’nin 29. maddesi gereği haksız tahrik hükümlerinin, TCK’nin 3. maddesinde belirtilen “cezada orantılılık ilkesi” de nazara alınarak, makul bir oranda uygulanması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanık ... müdafinin ve o yer Cumhuriyet Savcısının temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye kısmen aykırı olarak BOZULMASINA, Üye ...' in, sanıklar ... ve ... hakkında katılan ...’e yönelik yağma ve sanık ... hakkında katılan ...’e yönelik yaralama suçundan yerel mahkemece kurulan beraat kararlarının bozulmasına ilişkin kararlar yönünden suçun sübutunun oluşmadığı gerekçesiyle yerel mahkeme hükmünün onanması gerektiğine dair muhalefetiyle, 26.01.2021 tarihinde oy çokluğuyla karar verildi.    MUHALEFET ŞERHİ:    Müştekiler ile sanıklar hala çocukları oldukları, müşteki ....'ın eski eşinin ....'dan ayrılıp sanık ... ile evlendiği ve iki çocuğunun da Harbi'nin yanında kaldığı bu nedenle sanıklar ile müştekiler arasında ciddi manada husumet bulunduğu, sanıkların ana ve babasının kısa süre önce müştekiler tarafından darp edildiği yine bir gün önce aracı ile eşya taşıyan ve hamallık yapan ....'ın aracı ile eşya taşımak için müşteki....'ın evinin çok yakınlarına gittiği bu sırada iki müştekinin sanık ...'ın aracına saldırarak zarar verdikleri, ....'ın şikayeti üzerine müştekilerin üzerine müştekilerin ifadesinin bu olaydan hemen önce sanık sıfatıyla alındığı ve dava açıldığı, araca zarar verme soruşturmasının ifadelerin alındığı günün akşamında ise bu olayların meydana geldiği açıktır.  Müştekiler her iki sanığın bilinçli olarak kendilerinin yanına geldiğini önce ....'ın evine gidip zarar verdiklerini geri geri giderken de tesadüfen karşılaştıkları....'ı darp ederek 370 TL sini aldıklarını yağmaladıklarını iddia etmektedirler.  İki olay ayrı yerlerde ve birbirine tahminen 150-200 metre mesafede meydana gelmiş bağımsız olay görünümünde ise de ifadelerin birlikte değerlendirilmesi halinde olayı aydınlatmaya yarayacaktır.  1.olayda müşteki .... özetle, her iki sanığın birlikte geldiğini kendisini darp ettiklerini, kendisinin kaçması üzerine, kendisine ait evin camlarını kırdıkları ve kendisini ölümle tehdit ettiklerini iddia etmiştir.  Sanık ... ifadesinde istikrarlı şekilde aynı şeyleri söylemektedir. İfadesinde özetle müştekilerin evlerine yakın yere eşya taşımaya gittiğinde her ikisinin birlikte aracına zarar verdiklerini, olay günü aracını tamir ettirmek için sanayide bulunduğunu uzun süre parça aradığını, kardeşi olan diğer sanık ...'yi arayarak evden 300 TL getirmesini söylediğini, onun da öğleden sonra parayı kendi aracı ile sanayiye getirdiğini bir parça bulamadığı için aracına ihtiyaç duyduğunu kardeşinin de araç ile işi olmadığını bir yere davetli olduğunu söyleyerek aracı bırakıp sanayiden ayrıldığını bundan sonra da sigorta kapağını sanayide aramaya devam ettiğini bulamadığını, aracı tamir eden ustanın \"araca zarar verdikleri yerde düşmüştür al da gel\" dediğini kendisinin de şimdi gidersem görürlerse yine kavga çıkar hava kararsın sonra gideyim dediğini, hava kararınca da müşteki ....'ın evinin yakınlarına tek başına gittiğini, kapağı ararken \"...'ın kendisinin yanına gelerek yolunu kestiğini kavga etmeye başladıklarını ....'ın evine kaçması üzerine evden silah alır diye korkup kaçtığını, diğer müştekiyi ise hiç görmediğini savunmuştur.  Müşteki .... ifadesinde evinde bulunduğu esnada ilerde çöp kutularının yakınlarında bir aracın uzunlarını yakarak beklemekte olduğunu gördüğünü yaklaştığında ise önce uzaklaşır gibi yaptığını sonra gelip kendisine saldırdıklarını ifade etmiştir. Bu ifade sanık ...'ın sigorta kapağını aramak için hava kararınca olay yerine gittiği yönündeki savunmasını tespit eder mahiyettedir.  Ayrıca müşteki camlar kırıldıktan sonra tehdit edildiğini iddia etmiş olayın tek tanığı olan .... ise bu sırada dışarı çıktığını, tehdit duymadığı gibi kimseyi de görmediğini açıkça beyan etmiştir.  Yani tarafsız tanık beyanı, sanığın samimi ikrarı ve müştekinin ilk ifadesinin büyük kısmı uyum içerisindedir.  Yani 1.olayda olay yerine sigorta kapağını aramak için sanık ... olay yerine gelmiş aracın farlarını yanık tutarak arama yaparken bunu fark eden müştekinin yanına yaklaşması üzerine kavga etmeye başlamışlar müştekinin içeri girmesine kadar müessir fiil ve mala zarar verme gerçekleşmiş, müştekinin içeriye kaçması üzerine silah getirebileceğinden korkan sanık olay yerinden kaçmış, dışarı çıkan tanık bu nedenle ne müştekiyi ne sanığı olay yerinde görmemiştir. Bu ifade sanığın beyanlarını teyit etmektedir.  1.olayda örtüşen ifadeler doğrultusunda olayda sadece sanık ... ile müşteki .... arasında kasten yaralama ve mala zarar verme eyleminin gerçekleştiğini kabul gerekir. Üstelik araca zarar verme ve üzerine yürüme nedeniyle oluşan tahrik altında gerçekleşmiştir.  2.olay müşteki ...., tanık....'in kendisini aradığını, .... evinin dağıtıldığını hemen gelmesini söylemesi üzerine yaklaşık 500 metre olan olay yerine gitmek isterken geri geri bir aracın geldiğini, yanında durduğunu iki sanığın arabadan indiğini birinin sopa ile eline vurduğunu diğerinin tekme ile vurduğunu sonra ikisinin birden ellerini cebine koyup 370 TL aldıklarını, cep telefonu ve bazı eşyalarını aldıklarını, sonra para hariç diğer eşyaları geri aldığını polis gelir diye diğer sanıkların gitmesi üzerine ....'ın evine gittiğini gittiğinde polisin gelmiş olduğunu ifade ediyor. İlk ifadesinde iki sanığın ismini veriyor. Olayın 21.30 sularında olduğunu iddia ediyor.  Sonraki ifadesinde ise olayın 20.00 sıralarında olduğunu, bir sanığın kendisini tutarken diğerinin ceplerini aradığını belirtip bu arada sanıkların babasının da olay yerinde olduğu 380 TL sini aldıkları mealinde iddiada bulunuyor.lay günü abisi olan....'ın evden 300 TL alıp gelmesini söylediğini 15.30-16.00 sıralarında sanayiye 300 TL götürdüğünü abisinin tamir işinin uzadığını söyleyerek araç ile işinin olup olmadığını sorduğunu akşam kayınvalidesi \"....\" in evine gideceğinden araçla işi olmadığını bu nedenle arabayı abime bıraktım ve kayınvalidemgile gittim. Akşam 22.00-23.00'e kadar orada oturdum sonra kayınbabam aracı ile beni eve bıraktı. Ben iki olayda da yoktum. Sanık ...'ın eski eşiyle evlendiğim için aramızda husumet vardır. İftira atıyor mealinde savunmada bulunmuştur.  Müşteki ....'ın doktor raporunda ise sağ küçük parmakta hassasiyet ve sol bacakta hassasiyet vardır demektedir.  Bilindiği üzere \"hassasiyet\" somut bir veri olmayıp rapor sahibinin sözlü beyanına göre zapta geçilen bir durumdur ve tamamen ifade sahibinin beyanına göre yapılan bir belirtidir.  Müşteki ... ifadesinde kendisini Tanık .....'in aradığını söylemektedir. Tanık... teyit etmemektedir. Kardeşi olan .... polisi aradıktan sonra abisini aradığını söylemektedir ve....'ın ifadesiyle çelişmektedir.  Öte yandan müşteki ile ifadesinde olayın 21.30 sıralarında meydana geldiğini iddia etmesine rağmen mahkemede ise saat 20.00 sıralarında meydana geldiğini savunarak yine çelişmektedir.  İlk ifadesinde iki sanığında ceplerini aradıklarını iddia ederken son savunmasında biri tuttu diğeri aradı şeklinde değiştirmiştir. Yine ilk ifadesinde sanıklarının babasının olay yerinde olduğundan bahsetmemişken hatta tanımadığım bir polis gelir mealinde konuştu derken mahkemede açıkça sanıkların babasının da olay yerinde olduğunu belirterek yine çelişkiye düşmüştür.  İlk ifadesinde 370 TL sini aldıklarını söylerken son ifadesinde 380 TL sini aldıklarını söyleyerek yine ifadesi ile çelişkiye düşmüştür.  Müştekilerin evi yürüyüş mesafesi ile kendi beyanlarını yine 500 metre uzaklıktadır. ....ın beyanına göre aranır aranmaz yola çıktığını yolda geri geri giden aracın durduğunun kabul edilmesi halinde yürüyüş mesafesiyle 2-3 dakikalık uzaklıkta ve 150-200 metre aralık meydana gelmiş olması gerekir. Tanık beyanı ve müştekinin kendi beyanına göre ise ... diğer müştekinin evine vardığında polislerin gelmiş olduğunu polislerden sonra olay yerine geldiğini beyan ediyor. Bir olayın polis merkezine ihbarı adres teyidi ekip görevlendirme ve olay yerine intikalin ortalama 15-20 dakikadan kısa olmayacağı açıktır. Müşteki....'ın en fazla 2-3 dakikalık yoldan gelmeden polislerin olay yerine gelmiş olması da açıkça hayatın olağan akışına aykırılık teşkil edecektir.  Tüm hususlar birlikte değerlendirildiğinde müşteki ...'ın aralarında ciddi husumet bulunan sanıklara yönelik hiçbir somut delille desteklenmeyen ve kendi içerisinde çelişkili beyanlarına mahkemenin itibar etmeyerek şüpheden sanık yararlanır kuralı gereği beraat kararı vermesi yine sanık ...'nin müşteki ....'a yönelik olduğu iddia edilen ve şüphede kalan eylemlerinden dolayı beraat kararı verilmesi, sanık ...'ın beraat verilen eylemlerinin şüphe nedeniyle sanığın yararlandırılması doğru olmuştur.  Bu nedenlerle yerel mahkeme tarafından sanıkların, müşteki ....'a yönelik eylemlerinin mevcut delil durumu itibariyle şüpheden sanık yararlanır ilkesi gereğince beraat kararının onanması gerekirdi.  En azından doğrudan onanmasa bile sanıkların olayların başlangıcını bildiklerini iddia ettikleri tanıklar dinlenmeli, sanık ...'nin olay anında evinde olduğunu iddia ettiği tanıklar dinlenilmeli ayrıca gerekiyorsa her birinin cep telefonunun HTS kayıtları getirtilmeli olay anında olay yerinde olup olmadığının tespitine çalışılmalıydı. Yani eksik incelemeye dayalı bozulmalı idi.  Müşteki ....'a yönelik eyleminden dolayı ....'ye verilen beraat hükmü mevcut delil durumu itibariyle onanmalı ya da en azından tanıkların ve HTS kayıtlarının incelenmesi amacıyla eksik inceleme nedeniyle bozulmalı idi.  Bu nedenle çoğunluk görüşüne katılmıyorum."
}