{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, iş yeri dokunulmazlığını ihlal etme, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Esastan red    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Hükmedilen cezanın tür ve süresi itibarıyla koşulları bulunmadığından sanık müdafiinin duruşmalı inceleme isteminin 5271 sayılı CMK'nun 299. maddesi uyarınca REDDİNE, karar verilerek yapılan incelemede;  I-Sanık hakkında iş yeri dokunulmazlığını ihlal ve mala zarar verme suçlarından kurulan hükümler incelendiğinde;  Hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nın 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, sanık müdafiinin temyiz isteminin 5271 sayılı CMK'nın 298. maddesi uyarınca REDDİNE,  II-Sanık hakkında hırsızlık suçundan kurulan hüküm incelendiğinde;  5271 sayılı CMK'nın “Temyiz nedeni” başlıklı 288. maddesi uyarınca;  (1)Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır.  (2)Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.''  Aynı Kanun’un “Hukuka kesin aykırılık hâlleri” başlıklı 289. maddesi uyarınca;  (1)Temyiz dilekçesi veya beyanında gösterilmiş olmasa da aşağıda yazılı hâllerde hukuka kesin aykırılık var sayılır:  a)Mahkemenin kanuna uygun olarak teşekkül etmemiş olması.  b)Hâkimlik görevini yapmaktan kanun gereğince yasaklanmış hâkimin hükme katılması.  c)Geçerli şüphe nedeniyle hakkında ret istemi öne sürülmüş olup da bu istem kabul olunduğu hâlde hâkimin hükme katılması veya bu istemin kanuna aykırı olarak reddedilip hâkimin hükme katılması.  d)Mahkemenin kanuna aykırı olarak davaya bakmaya kendini görevli veya yetkili görmesi.  e)Cumhuriyet savcısı veya duruşmada kanunen mutlaka hazır bulunması gereken diğer kişilerin yokluğunda duruşma yapılması.  f)Duruşmalı olarak verilen hükümde açıklık kuralının ihlâl edilmesi.  g)Hükmün 230 uncu madde gereğince gerekçeyi içermemesi.  h)Hüküm için önemli olan hususlarda mahkeme kararı ile savunma hakkının sınırlandırılmış olması.  i)Hükmün hukuka aykırı yöntemlerle elde edilen delile dayanması.  Temyiz başvurusunun içeriği” başlıklı 294. maddesi uyarınca;  (1)Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır.  (2)Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.”  Temyiz isteminin reddi” başlıklı 298. maddesi uyarınca;  Yargıtay, süresinde temyiz başvurusunda bulunulmadığını, hükmün temyiz edilemez olduğunu, temyiz edenin buna hakkı olmadığını ya da temyiz dilekçesinin temyiz sebeplerini içermediğini saptarsa, temyiz istemini reddeder.  Nihayet “Temyiz isteminin esastan reddi veya hükmün bozulması” başlıklı 302. maddesi uyarınca;  (1)Bölge adliye mahkemesinin temyiz olunan hükmünün Yargıtayca hukuka uygun bulunması hâlinde temyiz isteminin esastan reddine karar verilir.  (2)Yargıtay, temyiz edilen hükmü, temyiz başvurusunda gösterilen, hükmü etkileyecek nitelikteki hukuka aykırılıklar nedeniyle bozar. Bozma sebepleri ilâmda ayrı ayrı gösterilir.  (3)Hüküm, temyiz dilekçesinde gösterilen sebeplerle bozulduğunda, dilekçede açıklanmış olmasa bile saptanan bütün diğer hukuka aykırılık hâlleri de ilâmda gösterilir.  (4)Hükmün bozulmasına neden olan hukuka aykırılık, bu hükme esas olarak saptanan işlemlerden kaynaklanmış ise, bunlar da aynı zamanda bozulur.  (5)289 uncu madde hükümleri saklıdır.  Yukarıda özetlenen mevzuat hükümleri uyarınca, istinaf sonrası temyiz incelemesi sebebe bağlı olup hukuksal denetimle sınırlıdır. Temyizde kural olarak maddi vaka denetimi, diğer bir ifadeyle sübut denetimi yapılamaz.  Dairemize göre, ilk derece mahkemesi ve son tahlilde istinaf mahkemesinin maddi vaka konusundaki kabulü akla, mantığa, ilme ve fenne aykırı ise bu durumda istisnaen maddi vaka yani sübut konusuna girilebilir.  Bir örnekle açıklamak gerekirse; ilk derece mahkemesi ve istinaf, sanığın mağdurun kendisine “hödük” demesine kızarak ona karşı kasten yaralama suçunu işlediğini kabul etmiş, bu sebeple sanık hakkında haksız tahrik altında kasten nitelikli yaralama suçundan verilen cezada indirim yapılmış ve katılan da “Ben ... hödük demedim. O nedenle haksız tahrik indirimi yapılmamalıydı” biçiminde bir gerekçeyle hükmü temyiz olsun. İlk derece ve istinaf mahkemesince hödük denildiğinin kabul edilmesi konusunun irdelenmesi bir maddi vaka denetimi yani sübut denetimi olup, kural olarak temyiz denetiminde bu konuya girilmemelidir.  Ancak; “hödük” kelimesinin ne manaya geldiği, bu sözün haksız fiil teşkil edip etmediği, somut olayda tahrik hükümlerinin nasıl yorumlanıp, uygulandığı hususlarının denetlenmesi ise; hukuksal denetimdir ve temyizde yapılması gereken de budur.  Mağdur temyiz dilekçesinde, \"... doğuştan sağır dilsizim, bu sebeple hödük demem mümkün değil deyip, dilekçe ekinde de buna dair sağlık kurulu raporu ibraz etmiş ise, bu kabul; akla, mantığa, ilme ve fenne aykırı olacağından artık vaka denetimi yapılabileceği düşüncesindeyiz.  Nitekim Dairemiz, bu düşüncelerden hareketle verdiği 24.05.2018 günlü, 2017/5297 Esas ve 2018/8102 sayılı kararında, sanık müdafiinin müvekkili hakkında TCK'nın 143. maddesinin uygulanmaması gerektiğini temyiz nedeni yaptığı olayda, ilk derece mahkemesi ve istinaf ceza dairesinin 27.01.2015 günü, suçun işlendiği saat dilimi olarak kabul ettiği 18.30-21.00 saatleri arasının değil de gündüz sayılabilecek başka bir saatin suç saati olarak kabul edilip edilmemesini, yani suç saatine ilişkin sübut konusunu denetlemenin bir maddi vaka denetimi olacağını, temyiz denetiminde bunun yapılamayacağını, suçun işlendiği kabul edilen saatin TCK'nın 6/1-e. maddesi uyarınca gece vakti olup olmadığı, buna bağlı olarak aynı Kanunun 143. maddesinin somut olayda uygulanması gerekip gerekmediği, gerekiyorsa doğru uygulanıp uygulanmadığının denetlenmesinin ise, hukuksal denetim olduğunu, hukuksal denetimle sınırlı inceleme sonunda, somut olayda, suç saati alarak kabul saatin gece vakti olduğunu ve uygulamanın hukuka uygun olarak yapıldığını tespit ederek temyiz isteminin esastan reddiyle hükmün onanmasına karar vermiştir.  İstinaf sonrası temyizde önemli olan diğer bir konuda, temyiz incelemesinin sebebe bağlı ve sebeple sınırlı olarak yapılmasıdır.  CMK'nın 298. maddesi uyarınca, temyiz istemi sebep içermiyorsa reddi gerekir.  Ancak, CMK'nın 289. maddesinin âmir hükmü uyarınca temyiz dilekçesinde bu maddedeki sebeplere dayanılmasa da, temyiz incelemesi sebebi yapılan husus incelenirken 289. maddede tadadi olarak sayılan hukuka kesin aykırılık hallerinin tespit edilmesi hâlinde hükmün (varsa diğer sebeplere ilâveten) bu sebeple(de) bozulması gerekir.  Dairemiz, 5271 sayılı CMK’nın 302/3. maddesi uyarınca, temyiz dilekçesi ve beyanında gösterilen sebep yerinde ise, diğer bir ifadeyle ileri sürülen hukuka aykırılığı varit kabul ettiği taktirde hükmü bu yönden bozmakta, varsa ileri sürülmeyen bütün diğer hukuka aykırılık hâllerini de kararında göstermektedir.  Burada son olarak açıklamak gerekirse;  Hukuka aykırı yöntemlerle elde edilen delilin hükme dayanak yapılması nedeniyle hüküm temyiz edilmiş veya başka bir sebepten temyiz edilmiş olmakla birlikte bu husus temyiz incelemesi sonucu tespit edilmiş ise, CMK'nın 289/1-i maddesi uyarınca hükmün bozulması gerekir. Burada kalan delillere göre, sübutun yeniden değerlendirilmesi gerektiği şeklinde bir bozma, mevzuatımıza uygun tam bir hukuksal denetimdir. Ancak bunu yapmak yerine, kalan delillerin de mahkûmiyete yeteceğini değerlendirip temyiz istemini esastan reddetmek ya da kalan delillere göre beraat kararı vermek gerekir diyerek hükmü bozmak ya da 303/1-a maddesine göre düzelterek onamak tam bir vaka denetimidir.  Somut olayda;  Sanık müdafiinin temyiz isteminin, TCK’nın 144. maddesinin değerlendirilmediğine yönelik olduğu anlaşılmıştır.  Ayrıca dosyada CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığı da tespit edilememiştir.  Müşteki sanığın bir hafta süre ile iş yerinde çalıştığı ancak kepçeden benzin çalması ve iş sahiplerinden taksil ettiği parayı eksik teslim etmesi nedeniyle deneme süresinde işine son verdiğini iş yerinden hiçbir alacağı olmadığını belirtmiş olup sanığın hukuki ilişkiden kaynaklanan alacağını tahsil maksadıyla hırsızlık suçunu işlediği savunmasının doğru olmadığı belirlenmiştir.  Yapılan yargılamaya, dosya içeriğine göre, sanık hakkında hırsızlık suçundan kurulan hükümde ileri sürülen temyiz sebebi yönünden bir isabetsizlik bulunmadığı anlaşılmakla, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, sanık müdafiinin yerinde görülmeyen TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 26/01/2021 gününde ve tebliğnameye uygun olarak oy birliğiyle karar verildi."
}