{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Katılan vekilinin temyiz isteminin incelenmesinde;  Yokluğunda verilen 14.01.2020 tarihli kararı 25.02.2020 tarihinde usulüne uygun olarak tebliğ alan katılan vekilinin, 05.08.2017 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7035 sayılı Kanun ile değişik 5271 sayılı CMK'nın 291. maddesi uyarınca on beş (15) günlük süre geçtikten sonra 27.06.2020 tarihinde temyiz ettiği anlaşıldığından, katılan ... vekilinin temyiz isteminin tebliğnameye aykırı olarak REDDİNE,  II-Sanığın temyiz isteminin incelenmesine gelince;  Tekerrüre esas hükümlülüğü bulunan sanık hakkında 5237 sayılı TCK'nın 58. maddesinin uygulanmaması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Sanık hakkında bozma öncesinde 23.02.2016 ve 25.05.2018 tarihli kararlarda sonuç ceza olarak; dolandırıcılık suçundan “2 yıl hapis cezası” ile “6.000 TL adli para cezasına” hükmedildiği, anılan kararların sadece sanık tarafından temyiz edilmesi nedeniyle sanığın kazanılmış hakkının oluştuğu gözetilmeden, bozma sonrası yapılan yargılama sonucunda değişen suç vasfına göre hırsızlık suçundan “2 yıl 5 ay 5 gün hapis cezasına” hükmedilmek suretiyle 5320 sayılı Kanun’un 8/1. maddesi aracılığı ile 1412 sayılı CMUK’un 326/son maddesine (5271 sayılı CMK'nın 307/son) maddesine aykırı hareket edilmesi,  Bozmayı gerektirmiş, sanık ...'in temyiz istemi bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 26.01.2021 gününde oy birliğiyle karar verildi."
}