{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık, işyeri dokunulmazlığını ihlal",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Suça sürüklenen çocuklar hakkında kazanılmış hak nedeniyle nihai ceza belirlenirken ise CMUK'nun 326/son maddesi yerine aynı Yasanın 309/son maddesi olarak gösterilmesi yerinde düzeltilebilir maddi hata olarak değerlendirilmiştir.  1-Suça sürüklenen çocuk ... hakkında işyeri dokunulmazlığının ihlali suçundan kurulan hükmün temyiz incelemesinde;  Suça sürüklenen çocuk hakkında hükmedilen hapis cezasının seçenek yaptırımına çevrildiği, 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun'un 106. maddesi 4. fıkrasında yer alan \"Çocuklar hakkında hükmedilen adli para cezasının ödenmemesi halinde, bu ceza hapse çevrilemez. Bu takdirde onbirinci fıkra hükmü uygulanır.\" şeklindeki düzenlemesine karşın adli para cezasının ödenmemesi halinde hapse çevrileceğinin ihtar edilmiş olması infaz aşamasında gözetilmesi olanaklı görüldüğünden bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suça sürüklenen çocuk müdafiinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle usul ve kanuna uygun bulunan hükmün tebliğnameye uygun olarak ONANMASINA,  2-Suça sürüklenen çocuklar ... ve ... hakkında hırsızlık suçundan kurulan hükümlerin temyiz incelemesinde;  06/03/2015 tarihli kararda olarak hırsızlık suçundan kurulan hükümde suça sürüklenen çocuklar hakkında 1 yıl 10 ay 10 gün hapis cezası verildiği, kararın sadece suça sürüklenen çocuklar müdafiileri tarafından temyiz edildiği dolayısıyla bu cezanın kazanılmış hak teşkil ettiğinden bu yönde bozma isteyen görüşe itibar edilmeyerek yapılan incelemede;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun suça sürüklenen çocuklar tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Suç tarihinin 6545 sayılı Kanun’un yürürlük tarihi olan 28.06.2014 tarihinden önceki bir tarih olan 12/10/2011 tarihi olduğu ve suç tarihi itibariyle sanığın daha lehine olan 6545 sayılı Kanun’un 63. maddesi ile değişiklik yapılmadan önceki haline göre 5237 sayılı TCK'nın 143. maddesindeki artırım oranı en fazla 1/3 olduğu halde bu oranın da üstünde bir oran olan 1/2 oranında artırım yapılması suretiyle suça sürüklenen çocuklar hakkında fazla ceza tayini,  Bozmayı gerektirmiş, suça sürüklenen çocuklar müdafiilerinin ve o yer Cumhuriyet Savcısının temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye kısmen uygun olarak BOZULMASINA, 26/01/2021 gününde oy birliğiyle karar verildi."
}