{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230, 231)  5271 sayılı CMK’nin 231/8-son cümlesi hükmü uyarınca, suç tarihinden hükmün açıklanmasının geri bırakılması kararının kesinleştiği 18.12.2009 tarihine kadar bazı kesintilerle, her seferinde yeniden başlayan dava zamanaşımı süresinin işlediği, bu tarihten sonra denetim süresi içinde işlenen kasıtlı suçtan dolayı verilen ve kesinleşen mahkûmiyet hükmü nedeniyle ihbar üzerine dosyanın yeniden ele alındığı, böylelikle hükmün açıklanmasının geri bırakılması kararının kesinleştiği tarihten itibaren deneme süresi içinde işlenen ikinci suç tarihi olan 22.01.2013 tarihine kadar dava zamanaşımının durduğu gözetilerek yapılan incelemede;  Ayrıntıları Yargıtay Ceza Genel Kurulunun 18.11.2014 tarihli, 2013/830 Esas ve 2014/502 Karar sayılı ilamında belirtildiği üzere; CMK'nin 231/11. maddesine göre hükmün açıklanmasına dair kararda, Türkiye Cumhuriyeti Anayasası'nın 141/3., CMK'nin 34 ve 230. maddeleri uyarınca gerekçe bölümünde iddia ve savunmada ileri sürülen görüşlerin belirtilmesi, mevcut delillerin tartışılması ve değerlendirilmesi, hükme esas alınan ve reddedilen delillerin açıkça gösterilmesi, bu delillere göre ulaşılan sonuçların, iddia, savunma ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması, delillerle sonuç arasında bağ kurulması gerekirken; açıklanan ilkelere uyulmadan, önceki karara yollama yapılmak suretiyle Anayasa'nın 141. ve 5271 sayılı CMK'nin 34 ve 230. maddelerine aykırı davranılarak gerekçesiz hüküm kurulması,  Yasaya aykırı, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, diğer yönleri incelenmeyen hükmün bu sebeplerden dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 26.01.2021 tarihinde Üye ...'ın karşı oyu ile oy çokluğuyla karar verildi.  KARŞI OY GEREKÇESİ  Dairemizin 26/01/2021 tarih, 2019/9471 Esas, 2021/674 Karar sayılı bozma düşüncesine aşağıdaki sebeplerden katılmıyorum.  Tartışmanın konusunu, denetim süresi içinde kasıtlı suç işleyen sanık hakkında, açıklanması geri bırakılan hükmü açıklayan mahkemenin, CMK'nin 34 ve 230. maddeleri gereğince yeniden gerekçeli hüküm kurmasının gerekli olup olmadığını oluşturmaktadır.  Öncelikle belirtmek gerekir ki, hükmün açıklanmasının geri bırakılmasına ilişkin düzenleme, Ceza Muhakemesi sistemi ile bağdaşmamakta ve uygulamada sayılamayacak kadar sorun ve tartışma yaratmaktadır. Ancak sorunu mevcut yasal düzenlemeye göre çözüme ulaştırmak gerekmektedir.  CMK'nin 231. maddesinin 11. fıkrasının birinci cümlesinde, sanığın, “Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar.” denmiştir.  Bu açık hüküm gereğince, mahkeme, denetim süresi içinde kasıtlı bir suç işleyen sanık hakkındaki açıklanması geri bırakılan hükmün açıklanmasına karar vermekle yetinecektir. Yani hükmü açıklayan mahkeme açıklama koşullarının oluştuğuna dair gerekçeleri göstermekle yükümlüdür.  Aynı fıkranın ikinci cümlesinde ise, mahkemenin, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkûmiyet hükmü kurabileceği öngörülmüştür. Yeniden hüküm kurulması ancak bu durumda mümkündür.  Sanığın kasıtlı bir suç işlemesi nedeniyle hüküm açıklandığında; açıklama kararının gerekçesi, sadece açıklama koşullarının gerçekleştiğine, bu nedenle açıklanması geri bırakılan hükmün açıklandığına ve hükme karşı başvurulacak yasa yoluna ve şekline ilişkin olmalıdır. Mahkûmiyet kararının gerekçesi ise açıklanan hükümdeki gerekçedir. Bu durumda bir hüküm bir de bunun açıklanmasına ilişkin karar bulunmaktadır. Açıklama kararı bir anlamda açıklanması geri bırakılan hükmün tefhimi niteliğindedir. Açıklama kararının tefhimi veya tebliği üzerine yasa yoluna başvurma süresi işlemeye başlayacaktır. Hüküm kesinleştiğinde, açıklanan hükmün altına, hükmün açıklandığı kararla ilgili bilgiler ve kesinleşme şerhi yazılacak, bu şekilde açıklanan hüküm infaza verilecektir.  Sayın çoğunluk görüşüne göre, hüküm açıklanırken yeni baştan hüküm kurulması ve hükümlerde bulunması gereken gerekçenin gösterilmesi gerektiği öngörülmektedir. Bu durumda, daha önce açıklanması geri bırakılan ve kasıtlı suç işlenmesi nedeniyle açıklanan hükmün ortadan kalktığı kabul edilmektedir.  Oysa daha önce açıklanması geri bırakılan hükmün ortadan kalktığı kabul edilemez, çünkü bir hüküm ancak açık bir yasa hükmü veya yasa yoluna başvurulması sonucu bozulması ya da kesinleştikten sonra yargılamanın yenilenmesi üzerine CMK'nin 323. maddesi uyarınca iptali ile ortadan kalkar. Hükmün açıklanması halinde, bu durumlardan hiçbiri bulunmadığına göre, aynı konuda yeni bir hüküm kurulması ile açıklanan hüküm ortadan kalkmış olamaz. Yeniden hüküm kurulması gerektiği kabul edildiği takdirde, aynı konuda iki hüküm bulunacaktır. Bunu kabul etmek mümkün değildir.  Belirttiğim sebeplerle; açıklanan hükmün esasının incelenmesi gerekirken, yeniden hüküm kurulması ve bu hükmün CMK'nin 34 ve 230. maddelerinde öngörülen gerekçeyi içermesi gerektiğine, açıklanan hükme atıf yapılmasının yeterli olmadığına ilişkin CMK'nin 231. maddesinin 11. fıkrasına açıkça aykırı olan bozma görüşüne katılmıyorum. 26.01.2021 (¤¤)   "
}