{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 48, 53) (ANY. MAH. 08.10.2015 T. 2014/140 E.  2015/85 K.)  Dava ve Karar: 1-Sanık hakkında 2013 takvim yılında “sahte fatura düzenleme” suçundan açılan kamu davasında; sanığın mahkeme huzurunda alınan savunmasında ticari faaliyette bulunduğu kişilere fatura kestiğini beyan ettiği, vergi tekniği raporunda 2013 takvim yılında beyan edilen 13.448.100 TL tutarında KDV matrah beyanının muhasebeci ....’ın vergi denetmenliğinde verdiği ifadeye göre sanığın bilgisi dahilinde olduğu anlaşıldığı, 09.01.2015 tarihli temyiz dilekçesinde ise; ... ’ın iş yerinden faturaları çaldığından bahsetmesi karşısında, maddi gerçeğin kuşkuya yer vermeyecek şekilde tespiti için;  a)Sanığın 2013 takvim yıllarında düzenlendiği iddia olunan faturaların kanaat oluşturacak sayıdaki asıllarının, bu faturaları kullanan mükelleflerden veya bu mükelleflerin ve sanığın bağlı bulunduğu vergi dairesinden sorulmak suretiyle getirtilip dosya içine konulması, faturalar sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını söylemesi halinde; ... isimli şahıslar araştırılarak CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi ve faturalar kendilerine gösterilerek faturalardaki yazı ve imzaların kendilerine ait olup olmadığının sorulması,  b) ... isimli şahıslarda faturalardaki yazı ve imzaların kendilerine ait olmadığını söylediği takdirde; yazı ve imza örnekleri temin edilerek, faturalardaki yazı ve imzaların sanığa veya bu kişilere ait olup olmadığı konusunda uzman bir kurum veya kuruluştan rapor alınması,  c) Faturalardaki yazı ve imzaların, ... isimli kişilere ait olduğunun belirlenmesi halinde, bu kişiler hakkında suç duyurusunda bulunulup bulunulmadığının araştırılması, dava açılmış ise dava dosyasının getirtilip incelenerek gerekli belgelerin onaylı örneklerinin dosya içerisine alınması,  d) Faturalardaki yazı ve imzaların sanığa ve bu kişilere ait olmadığının anlaşılması veya faturaların temin edilememesi halinde ise;  aa) Faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediğinin ilgili vergi dairesinden sorulması, düzenlenmiş ise onaylı örneklerinin getirtilmesi,  bb)Aynı mükellefler hakkında dava açılıp açılmadığının araştırılması, dava açılmış ise dosyalarının getirtilip incelenerek ilgili belgelerin onaylı örneklerinin dosyaya alınması,  cc)Faturaları kullanan şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıklarının, sanığı veya tanıkları tanıyıp tanımadıklarının ve faturaların alınması konusunda sanığın bir iştirakinin bulunup bulunmadığının sorulması, sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ile hükümler kurulması yasaya aykırı,  2-Kabule göre de;  Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı kararı ile, 5237 sayılı TCK'nin 53. maddesinin bazı hükümlerinin iptal edilmesi nedeniyle, bu maddenin uygulanması açısından, sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükmün bu sebeplerden dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}