{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 62, 89) (5271 S. K. m. 251) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.) (YCGK 07.05.2019 T. 2019/1-95 E. 2019/380 K.)  Taksirle yaralama suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından, trafik güvenliğini tehlikeye sokma suçundan ise sanığın beraatine ilişkin hüküm katılanlar vekili tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü:  (I) Trafik güvenliğini tehlikeye sokma suçundan kurulan beraat hükmüne yönelik katılanlar vekilinin temyiz talebinin incelenmesinde;  Yargıtay Ceza Genel Kurulunun 2019/1-95 esas 2019/380 karar, 2017/14-902 esas 2018/97 karar sayılı ve bir çok istikrar kazanan kararlarında da belirtildiği üzere bir olayın açıklanması sırasında bir başka olaydan söz edilmesi, o olay hakkında dava açıldığını göstermez. İddianamede dava konusu yapılan fiilin bir başka olaya dayalı olmadan, bağımsız olarak açıklanması gerekir. Bu açıklamalar ışığında somut olay değerlendirildiğinde “...market önünde seyir halindeyken hızlı bir şekilde gittiği için aracın direksiyon hakimiyetini kaybettiği ve karşı şeride geçerek müşteki ... yönetimindeki... plakalı araca çarptığı ve meydana gelen kazada müştekilerin yaralandıkları, şüpheli hakkında şikayetçi oldukları, uzlaşmanın sağlanamadığı, trafik kazası tespit tutanağına göre şüphelinin tam kusurlu olduğunun belirlendiği ve bu şekilde şüphelinin üzerine atılı suçları işlediği anlaşıldığından...” şeklindeki sanığın taksirli eylemi sonucu yalnızca mağdur ... ve müşteki ...’ın yaralanmasına ilişkin kusurlu eylemi tanımlar şekilde anlatım içeren iddianame ile dava açıldığı, trafik güvenliğini tehlikeye sokma suçundan açılmış dava bulunmadığı; dolayısıyla açılmamış bir davaya katılmanın mümkün olmadığı anlaşılmakla, hükmü temyiz etme hakkı bulunmayan müştekiler vekilinin temyiz isteminin, 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 317. maddesi gereğince isteme uygun olarak REDDİNE,  (II) Taksirle yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesine gelince;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre sanığın, herhangi bir nedene dayanmayan sair temyiz itirazlarının reddine ancak;  Sanığın idaresindeki otomobille geceleyin meskun mahaldeki çift yönlü aydınlatma bulunan yolda seyri sırasında mahal şartları üzerinde seyretmesi nedeniyle direksiyon hakimiyetini kaybederek karşı yönden gelen araçların şeridine geçmesiyle karşı yönden seyir halinde bulunan mağdur ... idaresindeki araçla ön kısımlarından 21 metre fren iziyle çarpışmaları sonucu müşteki ...’ın basit tıbbi müdahale ile giderilebilecek şekilde yaralandığı olayda;  1-Diğer araç sürücüsü ...’ün kolluk ifadesinde yaralanmadığını, duruşmada verdiği ifadesinde ise yaralandığını ancak şikayetçi olmadığını beyan etmesi karşısında sanığın yalnızca şikayetçi olduğunu bildiren müşteki ...’ın yaralanması dolayısıyla TCK’nın 89/1. maddesi gereğince cezalandırılması gerekirken hatalı şekilde TCK’nın 89/4. maddesi gereğince mahkumiyetine karar verilmesi,  2-Bozma ilamına uyulduğu takdirde, sanığa isnat edilen taksirle yaralama suçu için TCK’nın 89. maddesinin 1. fıkrasında öngörülen temel ceza miktarı itibariyle, 5271 sayılı CMK’nın, 17.10.2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile yeniden düzenlenmiş olan ve 251. maddesinin 1. fıkrasında yer alan “Basit yargılama usulü düzenlemesine tabi olacağı; Anayasa Mahkemesinin 19.08.2020 tarihli ve 31218 sayılı Resmi Gazete’de yayımlanan, 25.06.2020 tarihli ve 2020/16 Esas-2020/33 Karar sayılı iptal kararı ile, kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesinin anılan iptal kararı doğrultusunda CMK’nın 251. maddesi hükümlerinin değerlendirilmesi gerekmesi;  Kanuna aykırı olup, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden 5320 sayılı Kanunun 8/1. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca hükmün isteme aykırı olarak CMUK’un 326/son maddesi gereğince sanığın kazanılmış hakkı saklı tutulmak koşuluyla BOZULMASINA 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}