{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 160) (5237 S. K. m. 89)  Taksirle birden fazla kişinin yaralanmasına neden olma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda İstanbul Anadolu Cumhuriyet Başsavcılığınca verilen 25/10/2019 tarihli ve 2019/174678 soruşturma, 2019/106271 sayılı kovuşturmaya yer olmadığına dair karara yönelik itirazın reddine ilişkin mercii İstanbul Anadolu 6. Sulh Ceza Hâkimliğinin 19/11/2019 tarihli ve 2019/8398 değişik iş sayılı kararını kapsayan dosya incelendi.  5271 sayılı Ceza Muhakemesi Kanununun 160. maddesinde yer alan “Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar. Cumhuriyet savcısı, maddî gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adlî kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.” şeklindeki düzenleme karşısında, Cumhuriyet savcısının soruşturma yapmak zorunda olduğu,  Dosya kapsamına göre, 24/07/2019 tarihinde şüpheli ...'in sevk ve idaresindeki... plakalı araç ile müşteki ... ...'ın sevk ve idaresindeki... plakalı aracın çarpışması neticesinde meydana gelen trafik kazasında, \"Adli Tıp Kurumu tarafından tanzim edilen 21/10/2019 tarihli rapora göre müştekilerin vücudunda tıbben yaralanma olarak değerlendirilebilecek harici travmatik lezyon tanımlanmadığı, dosya incelendiğinde 5237 sayılı TCK'nın madde 89'da düzenlenen suçun maddi unsurunun soruşturma konusu somut olayda gerçekleşmediği\" gerekçesiyle şüpheli hakkında kovuşturmaya yer olmadığına dair karar verilmiş ise de,  5237 sayılı Türk Ceza Kanununun 89. maddesindeki \"(1) Taksirle başkasının vücuduna acı veren veya sağlığının ya da algılama yeteneğinin bozulmasına neden olan kişi, üç aydan bir yıla kadar hapis veya adlî para cezası ile cezalandırılır. (2) Taksirle yaralama fiili, mağdurun; a) Duyularından veya organlarından birinin işlevinin sürekli zayıflamasına, b) Vücudunda kemik kırılmasına, c) Konuşmasında sürekli zorluğa, d) Yüzünde sabit ize, e) Yaşamını tehlikeye sokan bir duruma, f) Gebe bir kadının çocuğunun vaktinden önce doğmasına, neden olmuşsa, birinci fıkraya göre belirlenen ceza, yarısı oranında artırılır. (3) Taksirle yaralama fiili, mağdurun; a) İyileşmesi olanağı bulunmayan bir hastalığa veya bitkisel hayata girmesine, b) Duyularından veya organlarından birinin işlevinin yitirilmesine, c) Konuşma ya da çocuk yapma yeteneklerinin kaybolmasına, d) Yüzünün sürekli değişikliğine, e) Gebe bir kadının çocuğunun düşmesine, neden olmuşsa, birinci fıkraya göre belirlenen ceza, bir kat artırılır. (4) Fiilin birden fazla kişinin yaralanmasına neden olması halinde, altı aydan üç yıla kadar hapis cezasına hükmolunur. (5) Taksirle yaralama suçunun soruşturulması ve kovuşturulması şikâyete bağlıdır. Ancak, birinci fıkra kapsamına giren yaralama hariç, suçun bilinçli taksirle işlenmesi halinde şikâyet aranmaz.\" şeklindeki düzenlemeye nazaran, somut olayda meydana gelen trafik kazası nedeniyle müşteki ... hakkında İstanbul Anadolu Adli Tıp Şube Müdürlüğünce düzenlenen 21/10/2019 tarihli raporda \"kişi hakkında düzenlenmiş olay tarihli raporda sol dirsekte ve sol paralomber bölgede subjektif ağrı yakınması ve hassasiyet bulgusu dışında, kişinin vücudunda tıbben yaralanma olarak değerlendirilebilecek objektif harici travmatik lezyon tanımlanmadığı\" kayıtlı ise de; olay tarihli kaza tespit tutanağında müştekilerin bulunduğu motosikletin kaza sonucu sağ yanı üzerinde 18,5 metre kazıntı izi bırakarak sürüklendiği şeklinde tarif edilen hadisenin, olaydan hemen sonra düzenlenen adlî raporunda müşteki ...'ın \"sol dirsekte ve sol paralomber bölgede subjektif ağrı yakınması ve hassasiyet\" bulunduğu tespiti ile örtüştüğü nazara alındığında, müşteki ...'ın yaralanmasının 5237 sayılı Kanunun 89/1. maddesi kapsamında vücuda acı veren bir durum niteliğinde olduğu, Yargıtay 12. Ceza Dairesinin 03/07/2019 tarihli ve 2017/10383 esas, 2019/8044 karar sayılı ilâmında herhangi bir tıbbi müdahale ve harici bulgu bulunmayan hallerde de kişinin vücuduna acı veren durumların da yaralanma olarak kabul edilmesi gerektiğinin belirtildiği nazara alındığında, anılan kazanın meydana gelme nedenlerinin belirlenmesi bakımından gerekirse olay mahallinde keşif yapılarak bilirkişi raporunun alınması ve kusur durumlarının tespit edildikten sonra sonucuna göre karar verilmesi gerektiği, eksik soruşturma sonucu kovuşturmaya yer olmadığına dair karar verildiğinin anlaşılması karşısında, ortada 5271 sayılı Kanun’a uygun bir soruşturmanın bulunmadığı durumlarda, anılan Kanunun 160 ve diğer maddeleri uyarınca soruşturma yapılmasını sağlamak üzere soruşturmanın genişletilmesi gerektiği gözetilmeden, yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle 5271 Sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 16/04/2020 gün ve 94660652-105-34-796-2020-Kyb sayılı yazılı istemlerine müsteniden Yargıtay Cumhuriyet Başsavcılığının 21.05.2020 tarih ve 2020/46514 sayılı ihbarnamesiyle mevcut evrak tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Suç tarihinde şüpheli ...'in sevk ve idaresindeki araç ile müşteki ... ...'ın sevk ve idaresindeki motosikletin çarpışması neticesinde meydana gelen trafik kazasında motosiklette yolcu olarak bulunan ... ve ... ... hakkında İstanbul Adli Tıp Kurumunca düzenlenen 21.10.2019 tarihli raporlarda vücutlarında tıbben yaralanma olarak değerlendirilebilecek objektif harici travmatik lezyon tanımlanmadığı şeklindeki ifade nedeniyle kovuşturmaya yer olmadığına dair karar verilmiş ve müştekiler vekilince söz konusu karara yapılan itirazın itiraz merciince reddine karar verilmiş ise de; TCK'nın 89. maddesinin 1. fıkrasındaki \"Taksirle başkasının vücuduna acı veren veya sağlığının ya da algılama yeteneğinin bozulmasına neden olan kişi, üç aydan bir yıla kadar hapis veya adlî para cezası ile cezalandırılır.\" şeklindeki düzenleme karşısında, müşteki ...’ın olaydan hemen sonra götürüldüğü... Hastanesinde yapılan muayenesinde “sol dirsekte ve sol paralomber bölgede subjektif ağrı yakınması ve hassasiyet” şeklinde rapor düzenlendiği ve müştekinin hareket halindeki motorsikletle 18,5 metre sürüklenmesi ile yaralandığına dair söylemi de değerlendiğinde müştekinin yaralanmasının TCK'nın 89/1. maddesi anlamında vücuda acı veren bir durum niteliğinde olduğu; kaldıki herhangi bir tıbbi müdahale ve harici bulgu bulunmayan hallerde de kişinin vücuduna acı veren veya sağlığının ya da algılama yeteneğinin bozulmasına yol açan durumların da yaralanma olarak kabul edilmesi gerektiği anlaşılmakla; şüphelinin kusur durumunun tespiti amacıyla oluşa uygun şeklinde bilirkişi incelemesi yapılıp sonucuna göre karar verilmesi gerektiği gözetilmeden eksik araştırmayla verilen kovuşturmaya yer olmadığına dair karara yapılan itiraz reddine karar verilmesi isabetsiz görüldüğünden,  Kanun yararına bozma talebine dayanılarak düzenlenen tebliğnamedeki bozma isteği incelenen dosya kapsamına nazaran yerinde görüldüğünden, İstanbul Anadolu 6. Sulh Ceza Hâkimliğinin 19/11/2019 tarihli ve 2019/8398 değişik iş sayılı kararının 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca isteme uygun olarak BOZULMASINA, müteakip işlemlerin mahallinde yapılmasına, dosyanın gereği için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26.01.2020 tarihinde oybirliği ile karar verildi. (¤¤)  "
}