{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5271 S. K. m. 34, 230, 289, 294, 299)  Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle başvurunun muhtevası nazara alınıp, 5271 sayılı CMK'nın 299/1. maddesi uyarınca takdiren duruşmasız yapılan incelemede sanık ...'ın mağdurlar ... ile...'ye yönelik kişiyi hürriyetinden yoksun kılma suçundan beraatine dair verilen Bölge Adliye Mahkemesi hükümlerinin temyiz edilmediği değerlendirilerek dosya tetkik edildi, gereği görüşüldü:  Katılan mağdurlar ... ve ... ile katılanlar ...ve ... vekilinin temyiz isteminin incelenmesinde;  5271 sayılı CMK'nın 294/1. maddesinde yer alan “Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır” şeklindeki düzenleme de gözetilerek yapılan değerlendirmede, katılan mağdurlar ... ve ... ile katılanlar ...ve ... vekilinin temyiz dilekçesinde herhangi bir temyiz sebebi göstermediği anlaşıldığından, vaki temyiz isteminin aynı Kanunun 298. maddesi gereğince REDDİNE,  Sanıklar müdafilerinin temyiz istemlerinin istemlerinin incelenmesine gelince;  Türkiye Cumhuriyeti Anayasasının 141, 5271 sayılı CMK'nın 34/1, 230 ve 289/1-g maddeleri uyarınca mahkeme kararlarının, Yargıtay denetimine olanak verecek biçimde açık ve gerekçeli olmasının zorunlu olduğu, bu kapsamda gerekçe bölümünde iddia ve savunmada ileri sürülen görüşlerin belirtilmesi, mevcut delillerin tartışılarak değerlendirilmesi, hükme esas alınıp reddedilen delillerin açıkça gösterilmesi, sanıkların her bir mağdura yönelik gerçekleştirdikleri sabit görülen fiilleri ile bunların hukuki nitelendirmelerinin ayrı ayrı ve açıkça yapılması suretiyle delillerle sonuç arasında bağ kurularak ulaşılan kanaatin belirtilmesi gerektiği halde ilk derece mahkemesince kurulan hükümlerde bu hususların CMK'nın 230. maddesine aykırı olacak şekilde bulunmaması nedeniyle aynı Kanunun 289/1-g. maddesinde belirtildiği üzere kesin hukuka aykırılık halinin oluştuğu gözetilerek söz konusu hükümlere yönelik istinaf başvurusunun kabulü gerekirken yazılı şekilde esastan ve düzeltilerek esastan reddedilmesi,  Kanuna aykırı, sanıklar müdafilerinin temyiz itirazları bu itibarla yerinde görüldüğünden, ... Bölge Adliye Mahkemesi 7. Ceza Dairesinin 16.04.2019 gün ve 2018/2964 Esas, 2019/1018 Karar sayılı vaki istinaf başvurusunun esastan ve düzeltilerek esastan reddine yönelik esası incelenmeyen hükümlerinin 5271 sayılı CMK'nın 302/2-4. madde ve fıkrası gereğince BOZULMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 7. Ceza Dairesine gönderilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}