{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1136 S. K. m. 44) (1086 S. K. m. 428)  Taraflar arasında birleştirilen ve karşı dava olarak açılan alacak davalarının mahkemece yapılan yargılaması sonucunda; asıl davanın kısmen kabulüne, karşı ve birleşen davanın reddine yönelik olarak verilen hüküm, asıl ve birleşen davada davalı/karşı davacı vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 26/01/2021 tarihinde davacı/karşı davalı ... ile davalı/karşı davacı vekili Av.... geldi. Başka gelen olmadı. Açık duruşmaya başlandı ve hazır bulunanların sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Davacı; davalının yanında Kasım 2004 yılından itibaren SSK’lı avukat olarak çalışmaya başladığını, ayrıca aralarında büroda elde edilen gelirlerin paylaşılmasına yönelik 15/07/2005 tarihli ortaklık sözleşmesinin imzalandığını, ortaklık ve hizmet sözleşmesinden kaynaklanan edimlerin davalı tarafından yerine getirilmediğini, bunun üzerine 04/06/2008 tarihli noterden çekmiş olduğu ihtarname ile her iki sözleşmeyi haklı nedenle feshettiğini ileri sürerek; fazlaya ilişkin hakları saklı kalmak üzere, şimdilik 2.000 TL ücret, 250 TL cezai şart, 1.000 TL kıdem tazminatı, 1.000 TL ihbar tazminatı, 250 TL fazla mesai ücreti, 250 TL izin ücreti, 250 TL ortaklık kar payı alacağı olmak üzere toplam 5.000 TL’nin 04/06/2008 tarihinden itibaren işleyecek bankalarca yıllık mevduata uygulanan en yüksek faizi ile birlikte davalıdan tahsilini talep etmiş; 28/12/2011 tarihli ıslah dilekçesi ile toplam talebini 225.299 TL’ye artırmıştır.  Davalı; davacının iddialarının gerçeği yansıtmadığını, davacı ile aralarında geçerli bir ortaklık sözleşmesinin bulunmadığını, bahse konu ortaklık sözleşmesinin iptal edildiğini, hukuken hüküm ve sonuç doğurmayacağını, davacının iş akdinden kaynaklanan yükümlülüklerini de defalarca kez ihlal ettiğini, davacıya karşı herhangi bir borç ve yükümlülüğünün bulunmadığını savunarak davanın reddini istemiş; karşı davada ise, mahkemece davaya konu ortaklık sözleşmesine geçerlilik tanınması halinde, karşı davalının ortaklık sözleşmenin 5. maddesindeki yükümlülüklerinden “tüm mesai ve emeğini büroya hasretmek” şartını ihlal ettiğinden bahisle; fazlaya ve cezai şarta ilişkin hakları saklı kalmak üzere, şimdilik 1.000 TL zararının davalıdan tahsilini talep etmiştir.  Davanın açıldığı iş mahkemesince; asıl davanın kısmen kabulüne, ihbar tazminatı ve cezai şarta yönelik taleplerin reddine, 5.306,48 TL kıdem tazminatı, 1.399 TL izin ücreti, 1.568,49 TL fazla mesai ücreti, 17.984 TL ücret alacağı ve 98.872,98 TL kar payı alacağının faizi ile birlikte davalıdan tahsiline, izin alacağından fazlaya ilişkin istemin saklı tutulmasına, diğer alacaklar yönünden  fazlaya ilişkin istemin reddine; karşı davanın reddine dair verilen karar, davalı/karşı davacı tarafın temyizi üzerine; Yargıtay 9. Hukuk Dairesinin 30/09/2014 tarihli ve 2012/39862 E. 2014/28618 K. sayılı kararıyla;  “...Somut olayda davacının çalışması tarafların ortak iradesi uyarınca 15/07/2005 tarihinde imzalanan avukatlık ortaklık sözleşmesine dayalı olarak avukatlık ortaklığı şeklinde gerçekleşmiştir. Taraflar arasında yapılan sözleşme Avukatlık Kanunu’nun 44. maddesine uygun şekilde yapılmıştır. Bu durumda taraflar arasındaki ilişki işçi-işveren ilişkisi olmadığından davanın genel görevli asliye hukuk mahkemesinde görülmesi gerekirken mahkemece davanın esasına girilerek karar verilmesi hatalıdır...” gerekçesiyle bozulmuş, bozmaya uyan iş mahkemesince verilen, görevsizlik kararının kesinleşmesi üzerine, davanın yargılaması görevli Asliye Hukuk Mahkemesi tarafından yürütülmüştür.  Bozma sonrası birleşen 2016/409 E. sayılı davada davacı ...; asıl davada bilirkişi raporu ile belirlenen alacak miktarından, ıslah edilen kısmın üzerinde kalan 28.031,29 TL’nin temerrüt tarihi olan 16/06/2008 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsilini talep etmiştir.  Mahkemece; hükme esas alınan 15/04/2017 tarihli bilirkişi raporu doğrultusunda, taraflar arasında 15/07/2005 tarihli kar paylaşımına dayalı istisnai iş – ortaklık sözleşmesi uyarınca ortaklık ilişkisinin bulunduğu, ortaklığın 04/06/2008 tarihli fesih ihtarı ile sona erdiği, davacı/ karşı davalının sözleşmeden kaynaklı ücret alacağının davalı/karşı davacı tarafından ödendiğinin ispat edilemediği, davacı/ karşı davalının ıslah dilekçesi ile kar payı alacağına ilişkin talebini 142.672 TL olarak artırdığı, ıslah ederken fazlaya ilişkin hakkını saklı tutmadığı, bu nedenle kar payı alacağına yönelik 142.672 TL üzerinde fazladan talepte bulunamayacağı gibi ek dava da açamayacağı; her iki tarafın cezai şart talebinin yerinde olmadığı, davalı/ karşı davacı tarafından karşı davanın ispat edilemediği gerekçesiyle, asıl ve birleşen davanın kısmen kabulüne, 17.040 TL ücret alacağı ile 142.672,79 TL kar payı alacağı toplamı olan 159.712,79 TL’nin temerrüt tarihi olan 17/06/2008 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline, fazlaya ilişkin istemin reddine; karşı davanın reddine dair verilen karar, asıl ve birleşen davada davalı / karşı davada davacı tarafından temyiz edilmesi üzerine; Dairece verilen 16/04/2019 tarihli ve 2018/4811 E. 2019/3392 K. sayılı kararla; karar gerekçesi ile hüküm kısmının çelişkili olması ve asıl ve birleşen dava için ayrı ayrı hüküm tesis edilmemesi usul ve yasaya aykırıdır...) gerekçesiyle bozulmuştur.  Bozmaya uyan mahkemece; asıl davanın kısmen kabulüne, 17.040 TL ücret alacağı ile 142.672,79 TL kar payı alacağı toplamı olan 159.712,79 TL’nin temerrüt tarihi olan 17/06/2008 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline, birleşen dava ile karşı davanın reddine karar verilmiş; hüküm, asıl ve birleşen davada davalı/ karşı davada davacı vekili tarafından temyiz edilmiştir.  1) Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, sair temyiz itirazlarının reddi gerekir.  2)Taraflardan yalnız birinin temyizi halinde, Yargıtay, hükmü temyiz edenin aleyhine bozamaz (Aleyhe bozma yasağı). Bundan başka, taraflardan yalnız birinin hükmü temyiz etmesi halinde, Yargıtay'ın (temyiz eden tarafın lehine olarak) verdiği bozma kararına uyan yerel mahkeme de artık, temyiz eden tarafın, önceki (bozulan) karara oranla daha aleyhine olan bir hüküm veremez. Buna da \"aleyhe hüküm verme yasağı\" denir. Taraflardan yalnız birinin temyizi üzerine verilen bozma kararına uyan mahkemenin temyiz eden tarafın, önceki (bozulan) karara oranla daha aleyhine olan bir hüküm vermemesi ilkesi, usule ilişkin kazanılmış hak müessesesi ile de yakından ilgilidir.\" (Prof.Dr. Baki Kuru, Hukuk Muhakemeleri Usulü, 6. Baskı, Cilt ;5, 2001, s; 4732 -4737)  Somut uyuşmazlıkta; davanın Ankara 5. İş Mahkemesi’nde açıldığı, mahkemenin 17/10/2012 tarihli ve 2008/560 E. 2012/744 K. sayılı ilamı ile asıl davanın kısmen kabulüne, ihbar tazminatı ve cezai şarta yönelik taleplerin reddine, 5.306,48 TL kıdem tazminatı, 1.399 TL izin ücreti, 1.568,49 TL fazla mesai ücreti, 17.984 TL ücret alacağı ve 98.872,98 TL kar payı alacağının faizi ile birlikte davalıdan tahsiline, izin alacağından fazlaya ilişkin istemin saklı tutulmasına, diğer alacaklar yönünden fazlaya ilişkin istemin reddine, karşı davanın reddine dair verilen kararın, sadece davalı tarafından temyiz edildiği, Yargıtay 9. Hukuk Dairesinin 30/09/2014 tarihli ve 2012/39862 E. 2014/28618 K. sayılı kararı ile görevli mahkemenin Asliye Hukuk Mahkemeleri olduğu gerekçesiyle bozulduğu, görevsizlik kararının kesinleşmesi üzerine davaya bakan mahkemece, asıl davanın kısmen kabulüne karar verilerek, davacının ortaklık kar payı alacağına ilişkin talebi yönünden (davalının ödemesi gereken miktarın artırılması suretiyle) 142.672,79 TL üzerinden hüküm kurulduğu, bu karar ile davalı aleyhine hüküm verme yasağının ihlal edildiği anlaşılmaktadır.  Hal böyle olunca, mahkemece; iş mahkemesi tarafından verilen kararın, davalı tarafından temyiz edildiği ve ilk kararda hükmedilen miktarın temyiz eden taraf yararına kazanılmış hak oluşturduğu göz önünde bulundurularak, davacının ortaklık kar payı alacağına ilişkin talebinin 98.872,98 TL üzerinden kabul edilmesi gerekirken; aleyhe hüküm verme yasağına aykırı olacak şekilde yazılı şekilde hüküm tesisi doğru görülmemiş, bozmayı gerektirmiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle asıl ve birleşen davada davalı/ karşı davada davacı vekilinin sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle hükmün HUMK’nın 428. maddesi gereğince asıl ve birleşen davada davalı/ karşı davada davacı yararına BOZULMASINA, 3.050 TL Yargıtay duruşması vekalet ücretinin asıl ve birleşen davada davacı/ karşı davada davalıdan alınıp davalı/ karşı davada davacıya verilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}