{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 53, 54, 62) (4733 S. K. m. 8) (5271 S. K. m. 232) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Suç tarihi ve ele geçen eşyanın niteliğine göre sanığın eyleminin 4733 sayılı Yasanın 8/4. maddesi kapsamında kaldığı, ancak suç tarihinden sonra 11/04/2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6455 sayılı Yasa ile 4733 sayılı Yasanın 8/4. maddesinin yürürlükten kaldırılarak atılı suça ilişkin düzenlemenin 5607 Sayılı Yasanın 3/18. maddesi kapsamı içine alındığı ve halen yürürlükte bulunan 6545 sayılı Yasa ile değişik 3/18. maddesi ile de aynı düzenlemenin korunduğu cihetle,  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine 7242 sayılı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla,  Suç tarihinde yürürlükte olan 4733 sayılı Yasa ile 6545 ve 7242 sayılı Yasalar ile değiştirilen 5607 sayılı Yasanın ilgili hükümleri (5607 sayılı Yasanın 3/18. maddesinin yollamasıyla 3/5, 3/10, 3/22, 5/2) somut olaya uygulanarak belirlenen sonuç cezalar karşılaştırılmak suretiyle sanığın hukuki durumunun tayin ve takdiri ile 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre;  1- Suç tarihi ve ele geçen eşyanın niteliği itibariyle sanığın eyleminin 5752 sayılı Yasa ile değişik 4733 sayılı Yasa'nın 8/4.fıkrası kapsamında kaldığı düşünülmeden 5607 sayılı Yasa'ya muhalefetten yazılı şekilde hüküm kurulması,  2- Sanığın iş yeri sahibi olmasının tek başına suçun işlenmesinde kolaylık sağlayan bir durum olmadığı gözetilmeden ve mesleğinin atılı suçu işlemesinde sanığa ne şekilde kolaylık sağladığı da açıklanmadan 5607 sayılı Yasanın 4/4. maddesi uyarınca cezada artırım yapılması,  3- Sanık hakkında takdiri indirim uygulama maddesinin 5237 sayılı TCK'nun 62/1. maddesi yerine TCK'nun 62. maddesinin yazılması suretiyle CMK'nun 232/6. maddesine aykırı davranılması,  4- 24.11.2015 tarihli 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarih ve 2014/140 esas, 2015/85 sayılı iptal kararı ile 5237 sayılı TCK'nun 53.maddesinin bazı bölümlerinin iptal edilmesi nedeniyle, anılan maddenin yeniden değerlendirilmesinde zorunluluk bulunması,  5- Sanık hakkında hem adli para cezası hem de hapis cezası verildiği ve adli para cezası için TCK 58.maddeye göre tekerrür hükümleri uygulanamayacağı halde tekerrür hükümleri uygulanmasına karar verilirken hiçbir ayrım yapmaksızın sanığın cezasının mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmesi,  6- Dava konusu kaçak eşyanın TCK'nun 54/4. maddesi uyarınca müsaderesine karar verilmesi gerekirken TCK'nun 54/1. maddesi ve fıkraları gereğince müsaderesine karar verilmesi,  7- Açılan davanın niteliğine göre, suçtan zarar görmeyen ve davaya katılma hakkı olmayan Gümrük İdaresi hakkında kamu davasına katılma kararı verilerek lehine vekalet ücretine hükmedilmesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1.maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321.maddesi uyarınca BOZULMASINA, sanığın cezada kazanılmış hakkının saklı tutulmasına, 26.01.2020 tarihinde oybirliği ile karar verildi. (¤¤)"
}