{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Taksirle yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : TCK'nın 89/1, 62, 52, 52/4. maddeleri gereğince mahkumiyet      Taksirle yaralama suçundan sanıkların mahkumiyetlerine ilişkin hükme yönelik temyiz isteminin reddine ilişkin ek karar, sanıklar müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Anayasa Mahkemesinin 07.10.2009 gün ve 27369 sayılı Resmi Gazete'de yayınlanıp, yayımından itibaren bir yıl sonra 07.10.2010 tarihinde yürürlüğe giren, 23.07.2009 gün ve 2006/65 Esas, 2009/114 karar sayılı iptal hükmünün yürürlüğe girdiği tarihe kadar, 5237 sayılı TCK'nın 50 ve 52. maddeleri ve 765 sayılı TCK hükümleri uyarınca doğrudan hükmedilip, başkaca hak mahrumiyeti içermeyen 2000 TL'ye kadar (2000 TL. Dahil) adli para cezalarına ilişkin mahkumiyet hükümleri 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı Kanunun 305. maddesi gereğince kesin nitelikte olup, 07.10.2010 ila 6217 sayılı Kanunun yürürlüğe girdiği 14.04.2011 tarihine kadar ise mahkumiyet hükümlerinin hiçbir istisna öngörülmeksizin temyizinin mümkün olduğu, 14.04.2011 ve sonrasında ise, doğrudan hükmedilen 3000 TL’ye kadar (3000 TL. Dahil) para cezalarının 5320 sayılı Kanunun Geçici 2. maddesi uyarınca kesin nitelikte olduğu, 31.03.2016 tarihinde TCK'nın 89/1, 62, 52, 52/4. maddeleri uyarınca doğrudan verilen 3.000 TL adli para cezasından ibaret mahkumiyet hükmüne yönelik suç vasfına ilişkin herhangi bir temyiz istemi de olmayıp, sanıklar müdafinin temyiz isteminin reddine ilişkin Edremit 4. Asliye Ceza Mahkemesinin 22.04.2016 tarihli ek kararında herhangi bir isabetsizlik bulunmadığından,verilen red kararının isteme uygun olarak ONANMASINA; 26/01/2021 tarihinde oybirliğiyle karar verildi."
}