{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 62, 85)  Taksirle öldürme suçundan sanıklar...’ın beraatlerine, sanık ...’un ise mahkumiyetine ilişkin hükümler katılanlar vekili ve sanık ... tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  ... Orman İşletme Müdürlüğü ile S.S. ... Tarımsal Kalkınma Kooperatifi arasında düzenlenen 06.11.2011 tarihli şartnameler ile müdürlüğe ait orman ürünlerinin kesilmesi, sürütmesi ve taşınması işinin kooperatife verildiği, kooperatifin de bu işi ortakları eliyle yerine getirdiği ve bunu karşılığında da işi yapan ortaklardan komisyon aldığı, suç tarihinde kooperatif ortaklarından olan ...’nın orman ürünlerini gösterilen yerden keserek kendisine ait damperli kamyonuna yüklediği, gösterilen şekilde işletmenin Yılanlı Orman işletme Şefliğine ait Düzeyn deposuna getirdiği, burada kamyonunun arka, sol orta ve sol ön kapaklarını açarak boşaltma işini tek başına yürüttüğü sırada kasada baba diye tabir edilen kasanın sabitlenmesine yarayan üç adet demir direkten birisinin dipten kırılması sonucu üzerine düşen tomrukların altında kalarak hayatını kaybettiği olayda;  İşletme ile kooperatif arasında yapılan şartnameden de anlaşılacağı üzere orman ürünlerinin kesilmesi, yüklenmesi ve boşaltılması işlerinin iş sahiplerine ait olduğu, yine aynı şartnamede iş sahiplerinin işveren sayılacağı ile işveren tarafından iş güvenliği önlemlerinin alınması gerektiğinin hüküm altına alındığı, bu itibarla işveren sıfatına sahip kooperatifin bu işte çalıştırdığı ortaklarına yönelik iş güvenliği mevzuatından kaynaklanan iş güvenliği önlemlerini alarak, araçların uygun şekilde yüklenip yüklenmediğinin, boşaltım yerinde uygun organizasyonla risk teşkil etmeyecek şekilde boşaltımın yapılması ile araçların bakım ve onarımlarının yapılmasının denetlenmesinin sağlanmasına yönelik eksiklik nedeniyle tali kusurlu sayılacağının ve bu kusurun işleyişten sorumlu kooperatif başkanı olan sanık ...’a ait olduğunun, kooperatifin yönetim kurulu üyelerine ve başkan yardımcısına kusur atfedilemeyeceğinin anlaşılması karşısında; tebliğnamedeki yalnızca ölenin kusurlu olduğu, dolayısıyla sanık ... hakkında beraat kararı verilmesi gerektiğinden bahisle bozma öneren görüşe iştirak edilmemiştir.  (I) Sanıklar... hakkındaki beraat hükümlerine yönelik temyiz talebinin incelenmesinde;  Yapılan yargılama sonunda, yüklenen suç açısından sanıkların taksirinin bulunmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılanlar vekilinin sanıkların kusurlu olduğuna ilişkin temyiz itirazlarının reddiyle, beraate ilişkin hükmün isteme uygun olarak ONANMASINA,  (II) Sanık ... hakkında kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesine gelince:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre sanığın, kusurlu olmadığına yönelik yerinde görülmeyen sair temyiz itirazlarının reddine ancak;  Sanığın tek bir kişiye karşı eylemi olmasına rağmen temel ceza belirlenirken sanığın eylemleri nedeniyle ayrı ayrı 2 yıl 6 ay hapis cezası ile cezalandırılmasına karar verilerek infazda tereddüt yaratılması,  Kanuna aykırı olup, hükmün bu nedenle 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılamayı gerektirmeyen bu konularda, aynı Kanunun 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden hükmün (2) ile numaralandırılan kısmının ilk paragrafındaki “eylemlerine” ibaresinin “eylemine”, “ayrı ayrı 2 yıl 6 ay” ibaresinin ise “2 yıl 6 ay” şeklinde değiştirilmek suretiyle sair yönleri usul ve kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}