{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacılar, ortak miras bırakanları...’in, 19 parsel sayılı taşınmazını (53.950 m2’lik – Tarla) mirastan mal kaçırma amaçlı ve muvazaalı olarak ara malik davalı ... üzerinden çok sevdiği davalı oğlu ...’e satış göstermek suretiyle temlik ettiğini, gerçek amacı gizlemek için ara malik kullanıldığını ve devirlerin kısa aralıkta yapıldığını, davalı ...’in de açılabilecek davalardan kurtulmak maksadıyla mirasbırakanın ölümünden hemen sonra çekişmeli taşınmazın büyük bölümünü yakını olan genç yaştaki diğer davalı ...’na devrettiğini, ...’nın da 20 gün içerisinde aynı amaçla diğer davalılara belirli paylarını aktardığını, tüm satışların muvazaalı olduğunu ileri sürüp, dava konu 19 sayılı parselin davalılar adına olan tapu kayıtlarının iptali ile miras payları oranında adlarına tescilini istemişlerdir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 1023) (6100 S. K. m. 353)  Taraflar arasında görülen davada;  Karar: Davalılar ... ve ... ..., dava dilekçesinin usulüne uygun tebliğine rağmen davaya cevap vermemişler, duruşmaları da takip etmemişlerdir.  Davalılar Kemal ve ..., davacıların kardeşleri ... ile birlikte danışıklı olarak hareket ettiğini, çekişmeli taşınmazın imar nedeniyle değer kazanması ve sonradan ek olarak istenilen paranın ödenmemesi nedeniyle kötüniyetli olarak dava açıldığını, davacılar ile mirasbırakan arasındaki ilişkiyi bilmediklerini, taşınmaz için 1.950.000,00 TL satış bedeli ödendiğini, tapu kaydına güvenerek işlem yaptıklarını, davalılar ... ve ..., yatırım amacıyla çekişmeli payları bedelini ödemek suretiyle emlakçılık yapan diğer davalı ...’dan tapu kaydına güvenerek satın aldıklarını, 4721 sayılı Türk Medeni Kanunu'nun 1023.maddesi uyarınca iyi niyetli iktisaplarının korunması gerektiğini, davalı ..., aynı iş yerindeki arkadaşlarının yönlendirmesi ile emlakçılık yapan diğer davalı ...’dan bedeli karşılığında satın aldığını, TMK'nin 1023. maddesi uyarınca iyi niyetli iktisabının korunması gerektiğini belirterek, davanın reddini savunmuşlardır.  Mahkemece, mirasbırakan tarafından yapılan temlikin mal kaçırma amaçlı ve muvazaalı olduğu, ancak ... sonrasındaki maliklerin tapu kaydına güvenen iyiniyetli üçüncü kişiler oldukları gerekçesiyle davanın kısmen kabulü ile, davalı ... üzerindeki payın iptaline ve miras payları oranında davacılar adına tesciline, diğer davalılar yönünden davanın reddine karar verilmiş, anılan kararın taraflarca istinaf edilmesi üzerine, ... Bölge Adliye Mahkemesi 16. Hukuk Dairesince ... sonrasındaki maliklerin de durumu bilen ya da bilebilecek durumda olan kişiler oldukları ve TMK’nin 1023. maddesi koruyuculuğundan istifade edemeyecekleri gerekçesiyle istinaf başvurusunun kabulü ile 6100 sayılı HMK’nın 353/1.b.2 maddesi gereğince mahkeme kararının ortadan kaldırılmasına, davanın tüm davalılar yönünden kabulüne ilişkin karar, Dairece; “ ... davalı ...’nun muvazaalı işlemi bilmediği veya kendisinden beklenen özeni göstermesi halinde dahi bilebilecek konumda olmadığı, aksini davacının kanıtlayamadığı gözetildiğinde, davalı ...’nın TMK’nın 1023. maddesi koruyuculuğundan istifade edeceği kuşkusuzdur. Hal böyle olunca, ... dışındaki tapu kayıt maliki olan davalılar yönünden davanın reddi gerekirken, delillerin takdirinde yanılgıya düşülerek yazılı şekilde karar verilmesi doğru değildir.” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde ... Bölge Adliye Mahkemesi 16. Hukuk Dairesince, davalılar ... ve ... yönünden davanın kabulüne, davalı ... üzerindeki payın iptaline ve miras payları oranında davacılar adına tesciline, diğer davalılar yönünden ise davanın reddine karar verilmiştir.  Karar, davacılar vekili tarafından süresinde temyiz edilmiş olmakla, re'sen duruşmaya alınarak yapılan incelemede; duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat ... ... ile temyiz edilen davalılar ... v.d. vekili Avukat..., davalılar ... vd. vekili Avukat ..., davalı ... vekili Avukat ... geldiler, davetiye tebliğine rağmen temyiz edilen davalı ..., davalı ... ... gelmedi, yokluklarında duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Sonuç: Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 14.90 TL bakiye onama harcının temyiz eden davacılardan alınmasına, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}