{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 89) (5271 S. K. m. 223, 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Taksirle yaralama suçundan sanıklar ... ve ...'ın beraatine, sanık ...'ın ise mahkumiyetine ilişkin hüküm, sanık ... müdafii ile katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Katılan vekilinin temyiz talebinin sanıklar ... ve ... hakkındaki beraat hükümlerine yönelik olduğu değerlendirilerek yapılan incelemede;  A-Sanık ... hakkındaki beraat hükmüne yönelik temyiz isteminin incelenmesinde;  Sanık ...'un ortağı ve yetkilisi olduğu .... Tarım Ltd. Şti'ne ait olan ve sanık ...'un müdür olarak görev yaptığı Zorlu Çeltik Fabrikasının hamaliye işlerinin taşeronluk sözleşmesi ile sanık ...'e verildiği, sanık ... tarafından temin edilerek fabrikada sigortasız işçi olarak çalışan katılanın pirinç kepeğinin kamyona yüklenmesi sırasında, bu işte kullanılan helezon makinasına ayağını kaptırarak orta derecede kemik kırığı oluşacak ve organ işlevinin sürekli zayıflamasına sebep olacak nitelikte yaralandığı olayda, sanık ...'un meydana gelen iş kazasında kusurunun olmadığı anlaşılmakla, sanığın beraatine ilişkin yerel mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre katılan vekilinin sanığın mahkumiyetine karar verilmesi gerektiğine ilişkin temyiz itirazlarının reddine; ancak;  Sanığın meydana gelen iş kazası açısından kusuru bulunmadığı anlaşılmakla, CMK'nın 223/2-c. maddesi yerine, CMK'nın 223/2-e.maddesi uyarınca beraatine karar verilmesi,  Kanuna aykırı olup, hükmün bu nedenle 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA; ancak, yeniden yargılamayı gerektirmeyen bu hususta, aynı Kanunun 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden; hükmün a fıkrasının 1 nolu bendindeki \"CMK'nın 223/2-e. maddesi\" ibaresi çıkarılarak yerine \"CMK'nın 223-2-c. maddesi\" ibaresi eklenmek suretiyle, sair yönleri usul ve kanuna uygun bulunan hükmün DÜZELTİLEREK ONANMASINA,  B-Sanık ... hakkındaki beraat hükmüne yönelik temyiz isteminin incelenmesinde;  1-Sanık ...'in olaya konu fabrikadaki hamaliye işlerini taşeronluk sözleşmesi ile üstlendiği, sözleşmeye göre işçileri temin etme, iş güvenliği ve sağlığı tedbirlerinin alınması, ücretlerin ödenmesi yükümlülüğünün sanık ...'e ait olduğu, tanık beyanlarına göre de, katılan ve diğer hamal olarak çalışan işçilerin ... tarafından temin edildiğinin sabit olduğu, bu itibarla sanığın meydana gelen iş kazası açısından alt işveren sıfatıyla asli kusurlu olduğu anlaşılmakla, mahkumiyeti yerine yazılı şekilde beraatine karar verilmesi,  2-Bozma ilamına uyulduğu takdirde, sanığa isnat edilen taksirle yaralama suçu için TCK'nın 89. maddesinin 1. fıkrasında öngörülen temel ceza miktarı itibariyle, 5271 sayılı CMK'nın, 17.10.2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile yeniden düzenlenmiş olan ve 251. maddesinin 1. fıkrasında yer alan ''Basit yargılama usulü'' düzenlemesine tabi olacağı; Anayasa Mahkemesinin 19.08.2020 tarihli ve 31218 sayılı Resmi Gazetede yayımlanan, 25.06.2020 tarihli ve 2020/16 Esas-2020/33 Karar sayılı iptal kararı ile, kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanun'un 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından; Anayasa Mahkemesinin anılan iptal kararı doğrultusunda CMK'nın 251. maddesi hükümlerinin değerlendirilmesi gerekmesi;  Kabule göre de;  Sanığın meydana gelen iş kazası açısından kusuru bulunmadığı anlaşılmakla, CMK'nın 223/2-c.maddesi yerine, CMK‘nın 223/2-e.maddesi uyarınca beraatine karar verilmesi,  Kanuna aykırı olup, katılan vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün bu sebepten dolayı 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme aykırı olarak BOZULMASINA;  C-Sanık ... hakkındaki mahkumiyet hükmüne yönelik temyiz isteminin incelenmesine gelince;  Sanığa isnat edilen eylemin, 5237 sayılı TCK'nın 89. maddesinin l-2-3. fıkralarında düzenlenen \"taksirle yaralama\" suçuna ilişkin olduğu, taksirle bir kişinin yaralanmasına sebebiyet verilmesi halinde gerçekleşecek olan taksirle yaralama suçu için TCK'nın 89. maddesinin 1. fıkrasında temel ceza miktarının \"üç aydan bir yıla kadar hapis veya adli para cezası\" olarak belirlendiği; 5271 sayılı CMK’nın 17.10.2019 tarihli ve 7188 sayılı Kanunun 24. maddesi ile başlığı ile birlikte yeniden düzenlenmiş olan “Basit Yargılama Usulü\" başlıklı 251. maddesinin 1. fıkrasında yer alan; \"Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki düzenlemeye, 7188 sayılı Kanunun geçici 5. maddesinin 1-d bendinde yer alan \"01/01/2020 tarihi itibarıyla kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.\" şeklindeki düzenleme ile sınırlama getirilmiş ise de, Anayasa Mahkemesinin 19.08.2020 tarihli ve 31218 sayılı Resmi Gazetede yayımlanan, 25.06.2020 tarihli ve 2020/16 Esas-2020/33 Karar sayılı iptal kararı ile; “...kovuşturma evresine geçilmiş...” ibaresinin, aynı bentte yer alan “basit yargılama usulü...” yönünden Anayasaya aykırı bulunarak iptaline karar verilmesi sebebiyle, kovuşturma evresine geçilmiş olan ve basit yargılama usulü uygulanabilecek dosyalar yönünden 7188 sayılı Kanunun 5. maddesinin 1-d bendinde yer alan düzenlemenin iptal edildiği anlaşıldığından, Anayasa Mahkemesi kararlarının geriye yürümesi mümkün olmayıp, Ceza Muhakemesi Kanununda yapılan değişikliklerin ise derhal uygulanması gerekmekle birlikte, basit yargılama usulü uygulanan olaylarda CMK’nın 251.maddesinin 3. fıkrasına göre; “mahkûmiyet kararı verildiği takdirde sonuç ceza dörtte bir oranında indirilir.\" şeklindeki düzenleme karşısında, Anayasa Mahkemesinin anılan iptal kararının neticeleri itibariyle maddi ceza hukukuna ilişkin olduğunun ve CMK’nın 251. maddesinin 3. fıkrasında yer alan düzenlemenin sanık lehine sonuç doğurabilecek nitelikte olduğunun anlaşılması karşısında, TCK'nın 7. maddesi ile CMK’nın 251.maddesi hükümleri gözetilmek suretiyle, sanık lehine olan uygulamanın belirlenerek yerine getirilmesi ve gereği için dosyanın, \"Basit Yargılama Usulü” yönünden yeniden değerlendirilmesinde zorunluluk bulunması;  Bozmayı gerektirmiş olup, sanık müdafinin temyiz itirazları yerinde görüldüğünden, hükmün bu sebepten dolayı sair yönler incelenmeksizin 5320 sayılı Kanunun 8.maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}