{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 429) (6100 S. K. m. 373)  Taraflar arasında görülen tapu iptali ve tescil-tazminat davası sonunda, yerel mahkemece davanın kabulü ile kök 3241 sayılı parselden imar uygulaması neticesinde oluşan parseller üzerinden iptal ve tesciline ilişkin olarak verilen karar davalı ... vekili ile davalı ... vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı ... vekili Avukat ... ... ile diğer temyiz eden davacı vekili Avukat ... geldiler, davalı ... vekili Avukat ... ... geldi, davetiye tebliğine rağmen davalı ... gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, vekalet görevinin kötüye kullanılması ve danışıklı işlem iddialarına dayalı tapu iptali ve tescil, mümkün olmazsa taşınmaz bedelinin tahsili isteğine ilişkindir.  Davacı ...; davaya konu 3241 parsel sayılı taşınmazının vekil F.... tarafından vekalet yetkisi kötüye kullanılmak ve zararlandırılmak kastıyla el ve işbirliği içerisindeki M....'ya devredildiğini, kısa süre sonra da danışıklı olarak diğer davalı ...'a aktarıldığını ileri sürerek tapu iptali-tescile, aksi takdirde taşınmaz bedelinin tahsiline karar verilmesini istemiştir. Davalılar ... ve ...; satışın davacı iradesine uygun yapıldığını, muvazaalı olmadığını, davanın kötüniyetli açıldığını belirterek reddini savunmuşlardır.  Davalı ... ise bir savunma getirmemiştir.  Mahkemece, davacı tarafın iddialarının kanıtlanamadığı gerekçesiyle davanın reddine ilişkin karar, Dairece; ‘’ ... Somut olayda, dosya içeriği ve toplanan delillerden, özellikle dinlenen tanık anlatımlarından; davacı adına kayıtlı taşınmazın vekil sıfatıyla satışını gerçekleştiren F....'ın bir bankada ikinci müdür olarak çalıştığı, davacının eski kayınvalidesini ve boşandığı kocasını tanıdığı, taşınmazı da onların yönlendirmesiyle yine tanıdıkları olan ve ekonomik durumu bozuk bulunan M....'ya satış yoluyla temlik ettiği; M....'nın da yaklaşık bir ay kadar sonra anılan taşınmazı arkadaşı olan diğer davalı ...'ya yine satış yoluyla devrettiği; bu satışlardan davacıya herhangi bir bilgi verilmediği ve ödeme yapılmadığı gibi, satış bedelinin davacının banka hesabına gönderildiği savunmasının da kayden kanıtlanamadığı anlaşılmaktadır. Bunun yanında, taşınmazın satış tarihlerindeki gerçek değeri ile resmi akitlerde gösterilen satış bedelleri arasında fahiş fark bulunduğu da keşfen saptanmıştır. Diğer taraftan, ceza soruşturması sonucu düzenlenen iddianame suretinden, davalı ...'ın ikinci müdür olarak çalıştığı bankanın müşterilerine ait hesaplardan zimmetine para geçirdiği ve bu olaya banka dışı kişi olarak davacının eski kayınvalidesi ...'ün de yardım ettiği ileri sürülerek iddianame düzenlendiği ve ağır ceza mahkemesinde dava açıldığı; dava konusu taşınmazla ilgili olarak açılmış bulunan tasarrufun iptali davalarına ilişkin karar suretlerinden de, davalı ...'nın davaya konu taşınmazı diğer davalı ...'a devretmesinden ötürü M....'nın alacaklıları tarafından tasarrufun iptali davaları (2005/527 es.s.; 2008/376 es.s.) açıldığı, yargılaması sonunda M.... ile ... arasındaki devrin danışıklı bulunduğu gerekçesiyle tasarrufun iptaline karar verildiği, bu davalardan 2008/376 esas sayılı olanın temyiz incelemesinde olduğu; 2005/527 esas sayılı olanın ise derecattan geçerek 05.04.2010 tarihinde kesinleştiği belirlenmiştir. Açıklanan olgular yukarıda değinilen ilkeler çerçevesinde değerlendirildiğinde, davacı adına kayıtlı taşınmazın vekil tarafından vekalet yetkisi kötüye kullanılamak ve davacıyı zararlandırmak suretiyle el ve işbirliği içerisinde hareket eden diğer davalılara aktarıldığı sonuç ve kanaatine varılmaktadır. Hal böyle olunca, davanın tapu iptali-tescil yönünden kabulüne karar verilmesi gerekirken, yanılgılı değerlendirme ile reddedilmesi isabetsizdir. Kabule göre de, herhangi bir gerekçe gösterilmeden davalı ... yararına taşınmazın gerçek değeri üzerinden vekalet ücretine hükmedilmemesi ve yargılama giderlerinin dökümü yapılmayarak denetimine olanak verilmemesi doğru değildir. ‘’ gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonucunda, davanın kabulü ile kök 3241 sayılı parselden imar uygulaması neticesinde oluşan parseller üzerinden iptal ve tescile karar verilmiştir.  Davalılardan ... tarafından adli yardım talepli olarak hükmün süresinde temyiz edildiği görülmüştür. (Hükmü temyiz eden diğer davalı ... tarafından temyiz harç ve giderleri yatırılmıştır.)  Dosya içeriği uyarınca, adli yardım yönünden yasal şartların oluştuğu görülmekle davalı ...’ın adli yardım talebinin KABULÜNE.  Hemen belirtilmelidir ki, 6100 sayılı Yasanın geçici 3.maddesi yollamasıyla eldeki davada uygulanması gereken 1086 Sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 429/2. maddesi ile; bozmadan sonra mahkemenin temyiz edenden peşin almış olduğu gideri kullanmak suretiyle, kendiliğinden tarafları duruşmaya davet edip dinledikten sonra Yargıtayın bozma kararına uyulup uyulmayacağına karar vereceği açıkça hüküm altına alınmıştır. Yasa koyucu 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 373/3. maddesi ile de aynı ilkeleri korumuştur.  Somut olaya gelince, bozma kararının taraflara tebliğ edildiği, 06.09.2018 tarihli celseye davacı vekili, davalı ... vekili ve davalı ...’ın iki vekilinin katıldığı, davalı ... vekilinin bozma ilamına karşı diyecekleri konusunda süre talep ettiği, davalı ...’in vekili Av. ...’nun müvekkili ile aralarında oluşan güvensizlik nedeniyle dosyadan çekildiğini bildirdiği, davalı ...’in diğer vekili Av. ... ...’nun da dosyaya yeni vekaletname sunduğunu ve bozma ilamına karşı beyanda bulunmak için süre talep ettiğini bildirdiği, mahkemece davalı vekillerinin süre taleplerinin herhangi bir gerekçe gösterilmeden reddedildiği ve yeniden anılan taraflara bozma ilamına karşı beyanda bulunup bulunmayacakları sorulmadan Dairenin 04.07.2017 tarihli bozma ilamına uyulmasına karar verildiği anlaşılmıştır.  Yukarıda yer verilen HUMK’nun 429/2. maddesinin amir hükmü uyarınca, taraflar dinlendikten sonra bozma ilamına uyulup uyulmayacağı konusunda bir karar verilebilecektir.  Hal böyle olunca, 1086 sayılı HUMK’nun 429/2. maddesi uyarınca tarafların bozma ilamına karşı beyanları alındıktan sonra bir karar verilmesi gerekirken anılan yasal düzenleme dikkate alınmadan davalı tarafın hukuki dinlenilme hakkı ihlal edilerek, bir başka ifade ile savunma hakkı kısıtlanmak suretiyle sonuca gidilmiş olması doğru değildir.  Kabule göre de, davalı ... vekilinin 600,00 TL gider avansı ve 177,50 TL keşif avansını kendilerinin yatırdığını, ancak tahsilat makbuzunun hatalı olarak davacı taraf adına düzenlendiğini beyan ettiği, bu hususu temyiz nedeni yaptığı, 05.02.2014 tarihli celse incelendiğinde; mahkemece, 550,00 TL bilirkişi ücreti, 100,00 TL araç ücreti ve 177,50 TL keşif harcı ile bilirkişi raporunun tebliği için gerekli iki davetiye giderini yatırması için davalı ...’a süre verildiği, aynı gün davacı vekili ... adına biri 600,00 TL’lik diğeri 177,50 TL’lik iki adet tahsilat fişi düzenlendiği, yine aynı gün yani 05.02.2014 tarihinde 600,00 TL gider avansının davacı vekili ...’den tahsil edildiğine dair tahsilat makbuzu tanzim edildiği, bu durumun çelişki ve şüphe yarattığı, ne var ki ilgili husus aydınlatılmadan yargılama neticesinde bilirkişi ücreti ve keşif harcının davalı tarafa yüklendiği görülmüştür.  Davalı ... vekili ile davalı ... vekilinin yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden taraflar vekilleri için 3.050.00.-TL. duruşma vekâlet ücretinin karşılıklı olarak alınıp birbirlerine verilmesine, alınan peşin harcın temyiz edene geri verilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}