{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": " TEMYİZ",
    "Temyiz Eden": "",
    "Dava Türü": " TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "  DAVALILAR : HAZİNE, ORMAN İDARESİ, CAMİLİ KÖYÜ TÜZEL KİŞİLİĞİ        Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay ilamında özetle \"Mahkemece yapılan araştırma ve incelemenin hüküm vermek için yeterli olmadığı belirtilerek, yöreye ait en eski tarihli memleket haritası ve bu haritanın yapımına esas alınan hava fotoğraflarının stereoskop aletiyle üç boyutlu olarak incelettirilmesi, kadastro paftası üzerine aplike edilerek taşınmazın niteliğinin ve orman olup olmadığının araştırılması, orman değilse, kim tarafından, ne şekilde zilyed edildiği, üzerindeki bitki örtüsü, ağaç yaşı, dağılımı, kapalılık oranı konusunda ziraat uzmanından rapor alınması, Hazine ve Orman İdaresinin tescil talepleri olup olmamasına göre olumlu veya olumsuz bir karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, ...İli ... İlçesi Camili Köyü'nde yer alan ve fen bilirkişi raporuna ekli krokide (A1) harfi ile gösterilen 7.050,05 metrekare yüzölçümündeki taşınmazın davacı adına tapuya tesciline karar verilmiş; hüküm, davalılar Orman İdaresi ve Hazine tarafından temyiz edilmişir.  Dava, TMK'nın 713/1 maddesine dayalı tapusuz taşınmazın tescili isteğine ilişkin olup, anılan Yasa'nın 713/3. maddesi gereğince tescil davalarında, Hazine yanında ilgili kamu tüzel kişiliklerine de husumet yöneltilmesi gerekmektedir. Dava, Hazine ve ilgili kamu tüzel kişiliği olarak Orman İdaresi ve Camili Köyü Tüzel Kişiliği aleyhine açılmış olup, hüküm tarihinden önce yürürlüğe giren 6360 sayılı Kanun hükümleri uyarınca ... Belediye Başkanlığı ve ...Büyükşehir Belediye Başkanlığı'nın da ilgili kamu tüzel kişisi olarak davada yer alması gerektiği gözden kaçırılmıştır. Bu nedenle davada, taraf teşkilinin sağlandığından söz edilemez. Oysaki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden işin esasına girilmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece, hüküm tarihinden önce yürürlüğe giren 6360 sayılı Kanun uyarınca ...İli'nin mülki sınırlarının Büyükşehir Belediye Başkanlığı sınırı olarak belirlendiği, Büyükşehir sınırlarındaki köy ve belde belediyelerinin tüzel kişiliklerinin sona erdiği ve Büyükşehir Belediye Başkanlıklarının tescil davaları yönünden ilgili kamu tüzel kişileri olarak yasal hasım sıfatını kazandıkları dikkate alınarak, davacıya davasını ... Belediye Başkanlığı ile ...Büyükşehir Belediye Başkanlığı'na da yöneltmesi için süre ve imkan tanınmalı, bu şekilde taraf teşkilinin sağlanması halinde İlçe Belediyesi ve Büyükşehir Belediyesi'nin de savunma ve delilleri sorulmalı, bildirdikleri takdirde delilleri toplanmalı ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu husus gözetilmeksizin, yöntemince taraf teşkili sağlanmadan esasa girilerek yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 26.01.2021 gününde oybirliğiyle karar verildi."
}