{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 20) (5304 S. K. m. 14) (ANY. MAH. 01.06.1988 T. 1987/31 E. 1988/13 K.) (ANY. MAH. 13.06.1989 T. 1989/7 E. 1989/25 K.)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 170 ada 41 parsel sayılı, 970,09 metrekare yüzölçümündeki taşınmaz ve 170 ada 48 parsel sayılı 514,27 metrekare yüzölçümündeki taşınmazlar irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle tarla niteliğiyle davalı ... adına, 171 ada 44 parsel sayılı taşınmaz ise hali arazi niteliğiyle Hazine adına tespit edilmiştir. Davacı tapu kaydı, irsen intikal ve taksim iddiasına dayanarak dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, dava konusu 170 ada 41 ve 48 parsel sayılı taşınmazlar ile 171 ada 44 parsel sayılı taşınmaz (A) harfi ile gösterilen bölümünün tapu kayıtlarının iptali ile davacılar adına miras payları oranında tapuya tesciline karar verilmiş; hüküm, davalılar Hazine ve ... tarafından temyiz edilmiştir.  Mahkemece yapılan yargılama sonunda davanın kabulüne, dava konusu 170 ada 41 ve 48 parsel sayılı taşınmazlar ile 171 ada 44 parsel sayılı taşınmaz (A) harfi ile gösterilen bölümünün davacıların dayandığı tapu kaydı kapsamında kaldığı gerekçesiyle adlarına tesciline karar verilmiş ise de, tapu kaydı ilk oluşumundan itibaren tüm tedavülleri ve varsa tesciline esas dava dosyasıyla birlikte getirtilip usulünce zemine uygulanmamış, 44 parsel sayılı taşınmazın tapu kaydı kapsamı dışında kalan bölümleri olup olmadığı ve bu bölümler yönünden davacılar yararına mülk edinme koşullarının oluşup oluşmadığı araştırılmamıştır.  O halde mahkemece öncelikle, çekişmeli taşınmazlara komşu tüm taşınmazların kadastro tespit tutanakları ile dayanağı olan belgeler ve bu taşınmazların tespit tutanaklarının davalı olmaları halinde ise ilgili dava dosyaları getirtilmeli, ayrıca davacıların dayandığı tapu kaydı ilk tesis tarihinden itibaren tüm geldi ve gittleri ile birlikte getirtilmeli, kadastro sırasında revizyon görüp görmediği araştırılmalı, revizyon görmüş ise revizyon gördüğü kadastro parsellerine ait kadastro tespit tutanakları getirtilmeli ve bu tapu kaydına dayanılan ve çekişmeli taşınmaza komşu olan taşınmazlara ilişkin açılmış bulunan başkaca dava bulunup bulunmadığı araştırılarak varsa bu dava dosyaları tespit edilerek dosya arasına alınmalı, tapu kaydı mahkeme kararı sonucu oluşmuş ise dava dosyası aslı getirtilmeli, yine yöreye ait en eski tarihli memleket haritası ve hava fotoğrafları ile 1975-1980-1985 yıllarına ait hava fotoğrafları ve varsa amenajman planı ilgili yerlerden getirtilip, mahallinde elverdiğince yaşlı (taşınmazın tespit tarihinden öncesini bilebilecek yaşta), tarafsız ve yöreyi iyi bilen şahıslar arasından seçilecek yerel bilirkişiler, taraf tanıkları, önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan bu konuda uzman orman mühendisleri arasından seçilecek bir orman mühendisi, bir ziraat mühendisi, bir fen elemanı ve bir jeodezi ve fotogrametri mühendisi aracılığıyla yeniden yapılacak inceleme ve keşifte, öncelikle teknik bilirkişi eliyle davacı tarafın dayandığı tapu kaydının varsa krokisi/haritası zemine uygulanarak kaydın kapsamı 3402 sayılı Kadastro Kanunu’nun 20/A maddesi uyarınca haritasına göre belirlenmeli; tapu kaydının krokisinin/haritasının bulunamaması veya uygulanamaması durumunda, tapu kaydı tesisinden itibaren tüm tedavülleriyle birlikte okunup sınırlarının bilirkişilerce zeminde tek tek gösterilmesi istenilmeli; bilirkişilerin gösteremediği sınırlar için taraflara tanık dinletme imkanı sağlanmalı; bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanakları ile denetlenmeli, bilirkişi ve tanıklarca gösterilen sınırlar fen bilirkişisi tarafından kroki üzerinde işaretlenmeli, bu yolla çekişmeli taşınmazın davacıların dayandığı tapu kaydının kapsamında kalıp kalmadığı duraksamasız şekilde saptanılmalı; tapu kaydının uymadığının ya da miktarı ile taşınmazların tamamını kapsamadığının anlaşılması halinde yerel bilirkişi ve tanıklardan, taşınmazın ilk zilyedinin kim olduğu, kimden kime ne şekilde intikal ettiği, kim tarafından, ne zamandan beri ve ne şekilde kullanıldığı hususlarında maddi olaylara dayalı ayrıntılı bilgi alınmalı, beyanlar arasında oluşacak çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle giderilmeye çalışılmalı; alınan beyanlar komşu parsellerin tutanak ve dayanağı kayıtlar ile denetlenmeli; teknik bilirkişiye ise keşfi takibe, bilirkişi ve tanık sözlerini denetlemeye elverişli rapor ve kroki düzenlettirilmelidir.  Dava konusu 170 ada 44 parsel sayılı taşınmazın (A) harfi ile gösterilen bölümünün tapu kaydı kapsamı dışında kaldığı belirlenir ise bu taşınmaz bölümü yönünden mülk edinme koşulları araştırılmalı, taşınmaz bölümünün öncesinin getirtilen belgelerde ne şekilde nitelendirildiği belirlenmeli; 3116, 4785 ve 5658 sayılı Yasalar karşısındaki durumu saptanmalı; tapu ve zilyedlikle ormandan toprak kazanma olanağı sağlayan 3402 sayılı Yasa'nın 45. maddesinin ilgili fıkraları, Anayasa Mahkemesi'nin 01.06.1988 gün ve 31/13 Esas-Karar; 14.03.1989 gün ve 35/13 Esas- Karar ve 13.06.1989 gün ve 7/25 Esas- Karar sayılı kararları ile iptal edilmiş ve kalan fıkraları da 03.03.2005 gününde yürürlüğe giren 5304 sayılı Yasa'nın 14. maddesi ile yürürlükten kaldırılmış olduğundan, bu yollarla ormandan yer kazanılamayacağı, öncesi orman olan bir yerin üzerindeki orman bitki örtüsü yokedilmiş olsa dahi, salt orman toprağının orman sayılan yer olduğu düşünülmeli; toprak yapısı, bitki örtüsü ve çevresi incelenmeli; keşifte, hakim gözetiminde, taşınmazın dört yönden renkli fotoğrafları çektirilip, onaylanarak dosyaya eklenmeli; yukarıda değinilen diğer belgeler fen, jeodezi ve fotogrametri ile uzman orman bilirkişiler eliyle yerine uygulattırılıp; orijinal-renkli (renkli fotokopi) hava fotoğrafları ve memleket haritasının ölçeği kadastro paftası ölçeğine, yine kadastro paftası ölçeği de hava fotoğrafları ve memleket haritası ölçeğine (Net-Cad veya benzeri programlar kullanılarak) denetime elverişli olacak şekilde çevrildikten sonra komşu ve yakın komşu parselleri de içine alacak şekilde birbiri üzerine aplike edilmek suretiyle, çekişmeli taşınmaz çevre parsellerle birlikte memleket haritası ve hava fotoğrafları üzerinde gösterilmeli, taşınmazın gerçek eğimi klizimetre aletiyle ölçülerek memleket haritalarındaki münhanilerden de faydalanılmak suretiyle belirlenmeli, hava fotoğraflarının stereoskop vasıtasıyla üç boyutlu incelemesi yapılarak, temyize konu taşınmazın niteliği ve kullanım durumu ile tasarruf sınırlarını belirgin olarak görünüp görünmediği belirlenmeli, taşınmazın üzerindeki bitki örtüsünün cinsi, yaşı, dağılımı, kapalılık oranı ile taşınmazın imar-ihyaya konu olup olmadığını, olmuş ise imar-ihyaya en erken ne zaman başlanıldığını ve imar-ihyanın hangi tarihte tamamlandığını, taşınmazın ekonomik amacına uygun olarak tarım arazisi niteliğiyle zilyetliğine ne zaman başlanıldığını belirten müşterek imzalı, tereddüte mahal bırakmayacak, şekilde yalnız büro incelemesine değil, uygulamaya ve araştırmaya dayalı, bilirkişilerin onayını taşıyan krokili bilimsel verileri bulunan yeterli rapor alınmalı, taşınmazın öncesinin ne olduğu, kim veya kimler tarafından, hangi tarihten beri ve ne şekilde kullanıldığı, imar-ihya gerektiren yerlerden olup olmadığı, böyle yerlerden ise imar-ihyaya konu edilip edilmediği ve edilmiş ise imar-ihyasının hangi tarihte tamamlandığı hususları etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, komşu parsellerin tutanak ve dayanakları uygulanmalı; dava konusu taşınmazları sınır olarak nasıl nitelendirdikleri araştırılmalı; yerel bilirkişiler ve tanıkların sözleri arasında doğabilecek çelişkiler gerektiğinde yüzleştirme yapılarak giderilmeye çalışılmalı; ziraatçi bilirkişiden, taşınmazın evveliyatını, toprak yapısını, niteliğini ve zilyetlikle mülk edinilebilecek yerlerden olup olmadığını, komşu taşınmazlarla karşılaştırmalı şekilde açıklayan, bilimsel esaslara ve somut verilere dayalı, ayrıntılı ve gerekçeli rapor alınmalı; 3402 sayılı Kanun'un 14. maddesi uyarınca, adına tescil kararı verilecek kişi ya da kişiler ile diğer mirasçılar ve onların miras bırakanları adına aynı çalışma alanı içerisinde kayıtsız ve belgesizden başkaca taşınmaz mal tesbit ya da tescil edilip edilmediği tapu müdürlüğü ve ilgili kadastro müdürlüğü ile hukuk mahkemeleri yazı işleri müdürlüğünden sorulup, aynı Kanun'un 03.07.2005 tarihli ve 5403 sayılı Toprak Koruma ve Arazi Kullanımı Kanunu ile değiştirilen 14/2. maddesi hükmü gözetilerek sulu ve susuz olarak kazanılmış toprak miktarı belirlenip, Kanunun getirdiği sınırlamanın aşılıp aşılmadığı saptanarak, toplanacak tüm kanıtlar birlikte değerlendirilip, ulaşılacak sonuca göre bir hüküm kurulmalıdır. Mahkemece bu hususlar göz ardı edilerek eksik inceleme ile yazılı olduğu şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}