{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 Sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet, Nakil Aracının Müsaderesi    Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 61. maddesi ile 5607 sayılı Kanun'un 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklinde düzenlemenin sanık lehine hükümler içerdiği, yine aynı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  2-UYAP ortamında yapılan araştırmada, sanık hakkında temyiz edilmeden kesinleşen hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında ... 1. Asliye Ceza Mahkemesince 2013/773 E. 2014/366 K. sayılı “mahkumiyet” hükmü verildiğinin tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanığın hukuki durumunun tayin ve takdir edilmesi zorunluluğu,  3- Sanık hakkında 5237 sayılı TCK’nin 52. maddesinde belirtilen hususlara aykırı olarak gerekçesi gösterilmeden, sosyal ekonomik durum araştırması yapılmadan, ekonomik ve şahsi halleri temel alındığı belirtilerek temel gün para cezasının alt hadden ayrılmak suretiyle tayin edilip alt sınır üzerinde günlüğü 44,00TL’den paraya çevrilmesi,  4-TCK'nin 52/4. maddesi gereğince ödenmeyen adli para cezasının infaz aşamasında hapis cezasına çevrilebileceğinin ihtarı ile yetinilmesi gerekirken adli para cezasının ödenmemesi halinde hapis cezasına çevrilmesine karar verilmesi suretiyle infazda yetkinin kısıtlanması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görülmüş olmakla, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26.01.2021 tarihinde oy birliğiyle karar verildi."
}