{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün duruşma yapılması suretiyle Yargıtayca incelenmesi davalı vekili tarafından istenilmiştir. Dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 26.01.2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü temyiz eden davalı vekili ... geldi. Karşı taraftan gelen olmadı. Duruşmaya başlanarak temyiz isteğinin süresi içinde olduğu anlaşıldıktan ve hazır bulunanın sözlü açıklaması dinlendikten sonra duruşmaya son verilerek; dosya incelendi, gereği düşünüldü:         Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilamında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine, dava konusu alanların belediye sınırları içinde olup, işgali halinde ecrimisil istenebilmesine, davanın 6100 Sayılı HMK’nin yürürlüğü döneminde belirsiz alacak davası olarak açılmış olmasına, hükme esas alınan 9.12.2019 havale tarihli bilirkişi raporunun denetime ve hükme elverişli bulunmasına, hüküm altına alınan alacak miktarının, davacı ... ile dava dışı .... Hiz.A.Ş arasında imzalanmış olan sözleşmede belirlenen miktarla da uyumlu bulunmasına göre davalı vekilinin yerinde olmayan temyiz itirazlarının reddi ile Usul, Kanun ve bozma gereklerine uygun bulunan hükmün ONANMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 5.232,00 TL peşin harcın onama harcına mahsubu ile kalan 15.693,74 TL'nin temyiz eden davalıdan alınmasına, 26.01.2021 tarihinde oybirliği ile karar verildi."
}