{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS EK 1 NOLU PROTOKOL) (2709 S. K. m. 35) (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 43, 53, 54) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca temyiz sebeplerinin reddi,  Ancak;  Yerel Mahkemece kurulan mahkumiyet hükmüyle birlikte, 5607 sayılı Kanun'un 13. maddesi ve 5237 sayılı Kanun'un 54. maddesindeki şartların gerçekleşmemesi sebebiyle, nakilde kullanılan aracın iadesine de karar verildiği, iade kararının, araç hakkında açılmış müsadere davasının konusu olması bakımından, bozma kararıyla birlikte aracın iadesi hükmünün de ortadan kalkacağı, bu durumda yeniden yapılacak yargılama sonucunda tekrar iade kararı verilmesi halinde, kanun yollarının tüketilmesi de dahil, bu kararın kesinleşmesinin uzun bir süre geçtikten sonra mümkün olacağı, kanun yolu denetiminde aracın iadesi kararının hukuka uygun bulunması halinde, bu süre zarfında şahsın, aracı üzerindeki hukuki tasarruf hakkından mahrum kalacağı, aksi durumun ise AİHS ek 1 protokolün 1. maddesi ve Anayasa'nın 35. maddesiyle güvence altına alınan mülkiyet hakkına haksız müdahale oluşturacağı, Yargıtayca bu aşamada yapılacak denetimin söz konusu sakıncaları ortadan kaldıracağı gibi, yargılamanın makul sürede bitirilmesi ilkesinin yerine getirilmesi bakımından da gerekli olduğu değerlendirilerek, temyize konu mahkeme hükmü ceza ve müsadere bakımından ayrı başlıklarda incelenmekle;  1-)Katılan vekilinin nakil aracının iadesi kararına yönelik temyiz talebinin incelenmesinde;  Nakilde kullanılan aracın iadesine ilişkin mahkeme gerekçesi yerinde olmakla, katılan vekilinin temyiz nedenleri yerinde görülmediğinden TEMYİZ İTİRAZLARININ REDDİYLE İADE KARARININ ONANMASINA,  2-)Mahkumiyet hükümlerine yönelik temyiz talebinin incelenmesinde ise;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değişik 5607 sayılı Kanun'un 5. maddesi uyarınca, kovuşturma aşamasında ''etkin pişmanlık'' hükümlerinin uygulamasının olanaklı hale geldiği anlaşılmakla, yerel mahkemece ilgili hükümlerin uygulanma koşullarının oluşup oluşmadığı araştırılarak sonucuna göre sanıkların hukuki durumunun yeniden değerlendirilmesi zorunluluğu,  2-Temel ceza üzerinden TCK'nin 61. maddesi uyarınca teşdit uygulanarak alt sınırdan uzaklaşılması suretiyle hüküm kurulduğunun anlaşılması karşısında; hükümden sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile 5607 sayılı Kanun'un 3/18. maddesinde değişiklik yapıldığı gözetilerek sanıkların kaçak olarak ülkeye sokulan suça konu eşyayı ticari maksatla bulundurmak eylemlerinden dolayı 5607 sayılı Kanun'un 3/10. maddesindeki \"Kaçakçılık suçunun konusunu oluşturan eşyanın akaryakıt ile tütün, tütün mamulleri, etil alkol metanol ve alkollü içkiler olması halinde, yukarıdaki fıkralara göre verilecek cezalar yarısından iki katına kadar artırılır, ancak bu fıkranın uygulanması suretiyle verilecek ceza üç yıldan az olamaz.\" şeklindeki düzenlemeye nazaran 6545 sayılı kanun ile değişik 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/5-10. maddeleri ile 6455 sayılı Kanun ile değişik 5607 sayılı Kanun'un 3/18. maddelerinin ilgili tüm hükümlerinin olaya uygulanarak ortaya çıkan sonuçların birbiriyle karşılaştırılması suretiyle lehe yasanın belirlenmesi zorunluluğu,  3-UYAP ortamında yapılan araştırmada, sanık ... hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında suç tarihi 06/09/2013 tarihi olan eyleminden ... 1. Asliye Ceza Mahkemesi’nin 2013/1948 Esas, 2014/288 Karar sayılı “mahkumiyet” hükmü verildiğinin, sanık ... hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında suç tarihi 28/08/2013 tarihi olan eyleminden ... 18. Asliye Ceza Mahkemesi’nin 2013/1990 Esas, 2014/777 Karar sayılı “mahkumiyet” hükmü verildiğinin tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanıklar hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanıkların hukuki durumunun tayin ve takdir edilmesi zorunluluğu,  4-Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  5-Açılan davanın niteliğine göre, suçtan zarar görmeyen ve davaya katılma hakkı olmayan TAPDK lehine vekalet ücretine hükmedilmesi,  6-Sanıklar hakkında doğrudan hükmolunan adli para cezasının, ödenmemesi halinde hapis cezasına çevrilebileceğinin ihtarına karar verilmesi ile yetinilmesi gerekirken infazda yetkiyi kısıtlayacak şekilde hapis cezasına çevrilmesine karar verilmesi,  Bozmayı gerektirmiş ve sanıkların temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, tebliğnameye uygun olarak, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}