{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, karar verilmesine yer olmadığına karar verilmiş olup hükmün davacı alacaklı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı alacaklı vekili; müvekkili Bankanın borçlu şirketten olan alacağının tahsili amacıyla borçlunun adresine hacze gidildiğini, borçlu ile davalı üçüncü kişiler arasında organik bağ bulunduğunu, üçüncü kişi ile borçlunun alacaklıdan mal kaçırma amacıyla danışıklı işlemler yaptığını öne sürerek, davanın kabulü ile istihkak iddiasının reddine karar verilmesini talep ve dava etmiştir.  Davalı üçüncü kişiler, borçlu ile bir ilgilerinin bulunmadığını bildirerek, davanın reddine karar verilmesi gerektiğini savunmuşlardır.  Mahkemece yapılan ilk yargılama sonucunda, davanın reddine ilişkin verilen kararın, davacı alacaklı vekili tarafından temyizi üzerine Dairemizin 15.02.2017 tarihli ve 2015/1494 Esas, 2017/1823 Karar sayılı ilamı ile; haciz mahallinin borçlu şirketin önceki adresi olduğu, adres değişikliği takibe konu çek tarihinden önce olmakla birlikte, takibe konu çekin 13.08.2012 tarihli kredi sözleşmesine istinaden verildiği, bu itibarla alacağın daha önceki bir tarihte doğduğunun kabulü gerektiği, zirai kredi sözleşmesinin tarafı olan ...'in 26.09.2013 tarihinde borçluya ait hisseleri devraldığı, yetkilisi olduğu diğer borçlu şirket ...... Şti.nin faaliyet merkezinin ticaret sicil kayıtlarına göre haciz mahalli olduğu, haciz mahallinde hazır bulunan sekreterin eski borçlu çalışanı olduğu, alacaklı tarafça sunulan 27.06.2013 tarihli gazete haberinde de borçlu ve üçüncü kişinin güçlerini birleştirerek birlikte faaliyette bulunduğunun ifade edildiği, hacizde borçluya ait ihbarname, dekont, kargo gönderisi gibi bir kısım güncel tarihli evrak ile borçlu şirket yetkililerine ait şahsi belgelere rastlanıldığı, üçüncü kişi ve borçlu şirketin faaliyet alanlarının da aynı olması birlikte dikkate alındığında, İİK’nin 97/a maddesindeki mülkiyet karinesinin borçlu dolayısıyla alacaklı lehine olup, ispat yükü altında olan davalı üçüncü kişinin karinenin aksini kanıtlamaya elverişli delil sunamadığı, davanın kabulüne karar verilmesi gerektiğinden bahisle hükmün bozulmasına karar verilmiş, davalı üçüncü kişiler vekili tarafından karar düzeltme isteğinde bulunulmuştur. Dairemizin 12.06.2019 tarihli ve 2017/12382 Esas, 2019/5819 Karar sayılı ilamı ile karar tarihinden sonra 28.01.2019 tarihinde davacı alacaklı vekilinin takibe konu alacağın haricen tahsil edildiğini beyan edip 30.01.2019 tarihinde haricen tahsil harcını yatırdığı, Mahkemece bu bilgilere göre; istihkak davasının konusuz kalması nedeniyle karar verilmesine yer olmadığına, 6100 sayılı HMK'nin 331. maddesinin 1. fıkrası uyarınca davanın açıldığı tarihteki tarafların haklılık durumuna göre yargılama giderlerinin takdirine karar verilmesi için davalı üçüncü kişiler vekilinin karar düzeltme isteminin kabulü ile kararın açıklanan değişik gerekçe ile bozulmasına karar verilmiştir. Mahkemece bozma ilamına uyularak, yargılama gideri ve vekalet ücretinin davalı üçüncü kişiler aleyhine yükletilmesi gerektiği gerekçesi ile karar verilmesine yer olmadığına karar verilmiş, kararı sadece davacı vekili vekalet ücreti yönünden temyiz etmiştir.  Konusuz kalan istihkak davasıyla ilgili karar verilmesine yer olmadığına dair karar verildiğine göre; karar tarihi itibarı ile yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca hacizli malların değeri ile alacak miktarından hangisi az ise onun üzerinden hesaplanacak nispi vekâlet ücretine hükmedilmesi gerekir.  Öte yandan, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 6. maddesine göre \"Anlaşmazlık, davanın konusuz kalması, feragat, kabul, sulh veya herhangi bir nedenle; ön inceleme tutanağı imzalanıncaya kadar giderilirse, Tarife hükümleriyle belirlenen ücretlerin yarısına, ön inceleme tutanağı imzalandıktan sonra giderilirse tamamına hükmolunur. Bu madde yargı mercileri tarafından hesaplanan akdi avukatlık ücreti sözleşmelerinde uygulanmaz.\" hükmü yer almaktadır.  Somut olayda, mahcuz değeri 146.400 TL olup, dava konusu hacizli malların değeri takibe konu alacak miktarı olan 99.754,93 TL'den fazla olduğundan avukatlık ücretinin takibe konu alacak miktarı üzerinden hesap edilmesi gerekirken, maktu vekalet ücretine hükmedilmesi hatalı olmuştur.  Ne var ki yapılan bu yanlışlığın giderilmesi yargılamanın tekrarını gerektirir nitelikte görülmediğinden 6100 sayılı HMK’nin ek Geçici 3. maddesi yollaması ile 1086 sayılı HUMK’un 438/7. maddesi uyarınca hükmün düzeltilerek onanması uygun görülmüştür.  SONUÇ: Yukarıda açıklanan nedenlerle davacı alacaklı vekilinin temyiz itirazlarının kabulü ile hüküm fıkrasının 3. bendindeki \"... 1.130,00-TL vekalet ücretinin .....\" ibaresinin çıkartılarak yerine \"...karar tarihi itibarı ile yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca hesaplanan 13.426,72 TL nispi vekalet ücretinin...\" ibaresinin eklenmesine hükmün düzeltilen bu şekli ile ONANMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 26.01.2021 tarihinde oy birliğiyle karar verildi."
}