{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683, 995) (6100 S. K. m. 26, 111, 297)  Karar: Davacılar .... ve .... vekili, davalıların davacılar adına kayıtlı taşınmazları herhangi bir hakka dayanmaksızın kullandıklarını açıklayarak, davalıların taşınmazlara vaki müdahalelerinin önlenmesini ve geriye dönük beş yıllık olmak üzere şimdilik 3.000,00 TL ecrimisil bedelinin faiziyle davalılardan tahsilini, davalılardan M. adına kayıtlı taşınmazda ise davacılar lehine geçit hakkı tanınmasını talep etmiştir. Geçit hakkı tanınmasına yönelik istek 03.04.2014 tarihli celse tefrik edilerek ayrı esasa kaydedilmiştir. Davacılar vekili 06.03.2014 tarihli harcını yatırmak suretiyle sundukları ıslah dilekçesiyle ecrimisil taleplerini 11.870,93 TL'ye arttırmış, bu talepleri yerinde görülmediği takdirde davalılar ile sözlü kira akdi karşılığı kullanım bedeli olarak 5.935,46 TL'nin tahsilini talep etmiştir.  Davalılar C. ve M. vekili ile davalı M., davanın reddini savunmuştur.  Mahkemece, davanın ve talebin kanuni dayanağı 4721 sayılı TMK'nin 683. maddesi olduğu, başka bir şahsa ait taşınmaz arada herhangi bir neden bulunmaksızın kullanılmakta ise elatma söz konusu olacağı ve elatmanın önlenmesi istenebileceği, davacıların 36 parsel ile 22 parsel sayılı taşınmazlara birlikte malik olduğu, davacılardan ....'un 45 parsel sayılı taşınmaza tek başına malik olduğu, keşif esnasında dinlenilen mahalli bilirkişi ve tanık beyanları ve davalıların beyanları ile de sabit olduğu üzere 22 parsel sayılı taşınmazın davalı ..., 45 parsel sayılı taşınmazın davalı M., 36 parsel sayılı taşınmazın ise davalı ... tarafından taraflar arasındaki sözlü kira akdine dayalı olarak kullanıldığı ve haksız elatmanın bulunmadığı gerekçesiyle davanın reddine karar verilmiştir. Hüküm, süresi içerisinde davacılar vekili tarafından temyiz edilmiştir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve mevcut deliller mahkemece takdir edilerek karar verildiğine, takdirde bir isabetsizlik bulunmadığına göre davacılar vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2.Davacılar vekilinin diğer temyiz itirazları incelendiğinde;  Terditli (kademeli) davalarda (6100 sayılı HMK mad. 111), davacı aynı davalıya karşı aralarında hukuki veya ekonomik bağlantı bulunan birden fazla talebini aralarında aslilik ve fer'ilik ilişkisi kurarak aynı dava dilekçesinde ileri sürebilir. Terditli davalardaki taleplerden biri asıl taleptir; ikincisi fer'i taleptir. Davacı, ilk önce asıl talep hakkında karar verilmesini ister, yardımcı talebini ise asıl talebin reddedilmesi ihtimali için yapar. Mahkeme de, davacının asıl talebinin esastan reddine karar vermedikçe, fer'i talebi inceleyemez ve karara bağlayamaz. Ayrıca, Hakim tarafların talep sonucuyla bağlı olup her bir talebi hakkında verilen kararı gerekçeli karar ve hükümde ayrı ayrı göstermelidir (HMK mad. 26. ve 297/2).  Somut uyuşmazlık incelendiğinde, davacılar, üç parça taşınmaz yönünden elatmanın önlenmesi ile geriye dönük beş yıllık ecrimisil bedelinin davalılardan faiziyle birlikte tahsilini talep etmiş, harcını yatırmak suretiyle sunduğu 06.03.2014 tarihli ıslah dilekçesinde ecrimisil taleplerinin kabul edilmemesi halinde davalıların sözlü kira akdine dayalı kullanımlarından kaynaklı bedelin tahsilini talep etmiştir. Mahkemece, davacı tarafın terditli bu isteği hakkında olumlu olumsuz bir karar verilmeyip, davanın sadece elatmanın önlenmesi ve ecrimisil isteği olarak değerlendirilmesi hatalı olmuştur.  Bununla birlikte vekalet ücretine yönelik temyiz itirazları incelendiğinde dosyada elatmanın önlenmesi isteği yönünden dava dilekçesinde değer bildirilmediği, yargılama devamında davacı tarafça bu istekle ilgili 25.103,20 TL değer üzerinden tamamlama harcı yatırıldığı anlaşılmaktadır. Mahkemece, dava değerinin harçlandırılan değer olduğu, vekalet ücretinin de harcı tamamlanan bu değer üzerinden hesaplanacağı gözetilmeksizin harçlandırılmayan değerler dahil edilerek bulunan toplam dava değerine göre davalılar lehine vekalet ücretine hükmedilmesi hatalı olmuş ise de bozma nedenine göre yeniden değerlendirme yapılması gerekeceğinden bu husus sadece eleştirilmekle yetinilmiştir.  Sonuç: Temyiz olunan kararın yukarıda (2) nolu bentte gösterilen nedenlerle davacılar vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile HUMK’un 428. maddesi uyarınca BOZULMASINA, davacılar vekilinin diğer temyiz itirazlarının (1) nolu bentte gösterilen nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}