{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava: Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davacı tarafın talepleri hakkında karar verilmesine yer olmadığına, asli müdahilin davasının kabulüne karar verilmiş olup, hükmün duruşma yapılması suretiyle Yargıtayca incelenmesi davalı vekili tarafından duruşmasız olarak ise davacı vekili ile asli müdahil vekili tarafından istenilmiştir. Dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 26.01.2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü temyiz eden davalı ... vekili Av. ... geldi. Karşı taraftan gelen olmadı. Duruşmaya başlanarak temyiz isteğinin süresi içinde olduğu anlaşıldıktan ve hazır bulunanın sözlü açıklaması dinlendikten sonra duruşmaya son verilerek; dosya incelendi, gereği düşünüldü:  Karar: Davacı vekili, 1065, 1066 ve 1067 parsel sayılı taşınmazlar üzerinde ... Sitesinin kurulu olduğunu, davalının, 1065 ve 1066 parsel sayılı taşınmazlara, yol olarak kullanmak suretiyle tecavüzde bulunduğunu, 1067 parsele tenis kortu, tenis kortunun altına ise arıtma tesisi yaptığını, davalıya ait tesisin duvarlarının da 1067 parsel içinde bulunduğunu açıklayarak davalının dava konusu parsellere müdahalesinin önlenmesine, 1067 parseldeki tenis kortu, arıtma tesisi ve taşkın duvarın kaline, 1067 parsele ilişkin olarak geriye yönelik beş yıllık 100.000 TL ecrimisilin davalıdan alınmasına karar verilmesini istemiş, 3.3.2010 tarihli duruşmada 1065 ve 1066 parsellerle ilgili olarak sulh anlaşması yapıldığını, sözkonusu sulh anlaşmasına göre karar verilmesini, 1067 parsel ile ilgili olarak ise davaya devam edilerek karar verilmesini istemiştir.  Davaya asli müdahale talebinde bulunan 1067 Parsel Site Yöneticiliği vekili, her nekadar dava, üç parsele ilişkin olarak ... Sitesi Yönetimi tarafından açılmış ise de, yargılama sırasında 1067 parsel site yönetiminin oluşturulduğunu ve 1067 parsele ilişkin olarak elatmanın önlenmesi, kal ve ecrimisil isteklerinin taraflarına ait olduğunu beyanla davanın kendi adlarına kabulünü istemiştir.  Davalı vekili, davacının aktif dava ehliyeti bulunmadığını, 1065 ve 1066 parsel sayılı taşınmazlardaki yolun uzun süredir site ve otel tarafından kullanıldığını, bu konuda ortak irade ve sözlü anlaşma olduğunu, anlaşmaya istinaden yolun vekil edeni şirket tarafından yapıldığını, haksız tecavüzün söz konusu olmadığını, 1067 parselin evveliyatında vekil edenine ait olduğunu, tenis kortunun ve arıtma tesisinin bu dönemde yapıldığını, davacıların tenis kortunu ve arıtma tesisini bilerek taşınmaza malik olduklarını, vekil edenine ait tesis duvarlarının da sonradan yapılmadığını, talep edilen ecrimisilin fahiş olduğunu beyanla davanın reddini savunmuştur.  Mahkemece, asli müdahilin davasının kabulüne dair verilen kararın, davacının talepleri hakkında olumlu ya da olumsuz herhangi bir hüküm kurulmadığı ve ecrimisile ilişkin hesaplamanın dairenin ilkelerine uygun olmadığı gerekçesi ile Yargıtay 1.Hukuk Dairesi tarafından bozulması üzerine yeniden yapılan yargılama neticesinde, açılan davada davacı ve davalı arasında sulh sözleşmesi yapılmış olması nedeniyle hüküm verilmesine yer olmadığına, 03.03.2010 havale tarihli sulh sözleşmesinin kararın eki sayılmasına, açılan davanın asli müdahil yönünden kabulü ile, 14.01.2011 havale tarihli bilirkişi raporuna ekli krokide 1067 parselde mavi renk ile gösterilen 113,16 m², pembe renk ile gösterilen 119,97 m² ve turuncu renk ile gösterilen 456,56 m² alana davalı tarafça yapılan müdahalenin önlenmesine, tecavüzlü alandaki muhdesatın kal’ine, 91.367,76 TL ecrimisil bedelinin dava tarihinden itibaren işleyecek yasal faizi ile davalı taraftan alınarak asli müdahile verilmesine karar verilmesi üzerine; hüküm, davacı vekili, asli müdahil vekili ve davalı vekili tarafından süresinde temyiz edilmiştir.  Dava, elatmanın önlenmesi, kal ve ecrimisil isteklerine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilamında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davacı vekili ile asli müdahil vekilinin temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin temyiz itirazlarının incelenmesinde ise;  a) Dosyaya 3.3.2010 tarihli dilekçe ekinde sunulan 5.9.2009 tarihli Sulh Anlaşmasına göre, davacı ... Yönetimi ile davalı ... A.Ş arasında varılan mutabakat ile, davaya konu tenis kortunun davacı Site Yönetimine devir ve teslimi kararlaştırılmış olup, her ne kadar 1067 parsel ile ilgili olarak halihazırda asli müdahil site yönetimi hak sahibi ise de, sözkonusu sulh anlaşması davacı ... Site Yönetiminin yetkili olduğu dönemde yapılmış olduğundan ve az yukarıda da açıklandığı üzere protokol ile, tenis kortu, bedeli mukabilinde davacı tarafa bırakılmış olduğundan tenis kortuna ilişkin olarak elatmanın önlenmesi kararı verilmesi doğru değildir.  b) Hükme esas alınan bilirkişi raporunda müdahaleli alanlar, mavi, pembe ve turuncu olarak gösterilmiş ise de, rapor eki kroki ölçekli olmadığı gibi, bu renkler ile gösterilen müdahaleli alanlara ne şekilde müdahale edildiği de açıklanmamış olup, bu haliyle rapor hüküm kurmaya elverişli değildir.  Hal böyle olunca, müdahaleli olduğu belirtilen alanların ne şekilde ve ne ölçüde müdahaleli olduğunun açıkça belirlenmesinden sonra denetime ve hükme elverişli, ölçekli ve krokili rapor alınması, belirlenecek bu müdahaleli alanların, Dairenin ilkelerine uygun olarak yapılacak ecrimisil hesabında dikkate alınması, bu tespitler ve hesaplamalar yapılırken, taraflar arasıdaki sulh protokolünün içeriği ile, davalı şirket aleyhine 1067 Parsel Yöneticiliği tarafından Bodrum 4.Asliye Hukuk Mahkemesinin 2019/44 Esas sayılı dosyası ile dava konusu 1067 parsele ilişkin olarak dava açılmış olduğu anlaşıldığından bu dosya içeriğinin de gözönünde bulundurulması ve oluşacak sonuca göre bir karar verilmesi gerekirken eksik inceleme ve araştırma ile hüküm kurulması doğru olmamıştır.  Sonuç: Davalı vekilinin temyiz itirazları yukarıda 2/a ve b bentlerinde açıklanan nedenle yerinde olduğundan kabulüyle, usul ve yasaya uygun bulunmayan hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre davalı tarafın sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, davacı vekili ile asli müdahil vekilinin temyiz itirazlarının 1.bentte açıklanan nedenlerle reddine, Yargıtay duruşmasının yapıldığı tarihte yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi hükümleri uyarınca 3.050,00 TL avukatlık ücretinin davacı ve asli müdahilden alınarak Yargıtay duruşmasında avukat marifetiyle temsil olunan davalıya verilmesine taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 44,40 TL peşin harcın onama harcına mahsubu ile kalan 14,90 TL'nin temyiz eden asli müdahil ve davacıdan ayrı ayrı alınmasına, peşin harcın istek halinde temyiz eden davalıya iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}