{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 684) (6785 S. K. m. 42) (3194 S. K. m. 18) (2981 S. K. m. 10)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, vekil edenleri ...’nun 476 ada 3 parsel, ...’nun ise 476 ada 4 parsel sayılı taşınmazların maliki olduğunu, dava konusu taşınmazlarda imar uygulaması yapılarak davalının taşınmazının bir miktarının vekil edenine verildiğini, ancak vekil edenleri adına tescili yapılan yerleri halen davalının işgal ettiğini belirterek, dava konusu taşınmaza yapılan müdahalenin önlenmesine karar verilmesini istemiştir.  Davalı, dava konusu taşınmazları 1973 yılında adi senetle satın aldığını, o günden beri kullandığını, taşınmaz içerisinde çok sayıda ağaçları olduğunu, davacının ağaç bedellerini vermeden dava konusu yeri sahiplenmek istediğini belirterek davanın reddine karar verilmesini savunmuştur.  Mahkemece, davanın kabulü ile; davalının, davacı ... adına tapuya kayıtlı 476 ada 3 parsel sayılı taşınmaza, fen bilirkişisinin hazırlamış olduğu 23/02/2016 havale tarihli raporunda B harfi ile gösterilen 92,43 m2 lik kısmına bahçe yapmak sureti ile vaki müdahalesinin men’ine, davalının, davacı ... adına tapuya kayıtlı 476 ada 4 parsel sayılı taşınmaza, fen bilirkişisinin hazırlamış olduğu 23/02/2016 havale tarihli raporunda A harfi ile gösterilen 138,07 m2 lik kısmına bahçe yapmak sureti ile vaki müdahalesinin men’ine karar verilmiş, hüküm davalı tarafından temyiz edilmiştir.  Dava, çaplı taşınmaza el atmanın önlenmesi davasıdır  Tüm dosya içeriği ve toplanan delillerden, dava konusu 476 ada 4 parsel sayılı taşınmazın 1.107,00 m2 yüzölçümünde arsa niteliği ile 4706 sayılı Yasa kapsamında Hazine mallarının satışı işlemi 3/09/2014 tarihinde davacılardan ... adına tam hisse ile tapuda kayıtlı olduğu, 476 ada 3 parsel sayılı taşınmazın ise, 825,00 yüzölçümünde kargir ev ve müştemilatı niteliği ile 02/05/2013 tarihli satış, birleştirme işlemi ile davacılardan ... adına tam hisse ile tapuda kayıtlı olduğu, davalının bahse konu taşınmazlarda kayıttan ve mülkiyetten kaynaklanan bir hakkının olmadığı, Mahkemece yapılan keşif sonrası alınan Ziraat bilirkişisi raporuna göre, tecavüze konu alanda muhtelif meyve ağaçlarının olduğunun tespit edildiği anlaşılmaktadır.  Hemen belirtilmelidir ki; yasal ayrıcalıkların dışında ayrılmaz parçanın (mütemmim cüz'ün) mülkiyeti ve buna bağlı olarak tasarruf hakkı üzerinde bulunduğu arza bağlıdır. Bu husus, 4721 sayılı Türk Medeni Kanunu'nun (TMK) 684. maddesinde açıkça vurgulanmıştır. Ne var ki, yürürlükten kalkmış olan 6785 sayılı Yasanın l605 sayılı Yasa ile değişik 42/c ve halen yürürlükte bulunan 3194 sayılı İmar Yasası’nın l8. maddelerinde özel hükümler getirilmek suretiyle ayrılmaz parça (mütemmim cüz) olan yapı ile arz arasındaki hukuki ilişki kesilmiş bazı durumlarda yapı, üzerinde bulunduğu yerin malikinden başkasına bırakılarak imar parsellerinin oluşturulabileceği öngörülmüştür. Böylece yapıların bedelleri ilgili parsel sahiplerince yapı sahibine ödenmediği veya aralarında bu yönde bir anlaşma yapılmadığı ya da ortaklığın giderilmesi davası açılmadığı sürece bu yapıların ömürlerini dolduruncaya kadar eski sahiplerine kullanma imkanı sağlanmıştır.  Öte yandan, zeminin maliki olan kişinin taşınmazı bizzat kullanma yetkisi sınırlanmış, ayrılmaz parça (mütemmim cüz) durumunda olan yapı üzerinde tasarruf etme gücü özel yasa ile kısıtlanmıştır.  298l sayılı Yasa'nın 3290 sayılı Yasa ile değişik l0/c maddesi de aynı doğrultuda hüküm getirmiştir.  Gerçekten bir kimse kendisine veya yasanın himaye ettiği bir hakka dayanarak üçüncü bir şahsa ait bir taşınmaz üzerine ayrılmaz parça (mütemmim cüz) niteliğinde yapı inşaa etmiş ve imar uygulaması sonucu bu yer davacıya ait imar parseli içerisinde kalmış ise, kendi arzu ve iradesi dışında idari kararla oluşan bir durum söz konusu olduğundan kusurlu sayılamaz. İşte bu nedenle yukarıda değinildiği gibi yasa koyucu imar parseli malikine karşı yapı sahibini koruma zorunluluğunu duymuştur.  Somut olayda, Mahkemece yukarıda açıklanan ilkeler çerçevesinde araştırma ve inceleme yapıldığını söyleyebilme olanağı yoktur. Şöyle ki, taraflar dava konusu yerlerin İmar uygulaması sonucunda oluştuğunu beyan etmelerine rağmen, taşınmazların imarla oluşup oluşmadığı hususu yeterince araştırılmadan yazılı şekilde karar verilmesi yanlış olmuştur.  Hâl böyle olunca; Mahkemece yapılması gereken iş, öncelikle taraflara ait taşınmazların imar öncesinden itibaren tedavül kayıtlarının ve krokilerinin getirtilmesi, gerek kadastral kayıtlar, gerekse imar kayıtları mahalline keşfen uygulanarak mevcut müdahalenin imar uygulaması nedeniyle oluşup oluşmadığının ve yıkıma konu edilen muhdesatın (meyve ağaçları) yer aldığı taşınmazda davalının imar öncesinde hukuken korunmaya değer bir hakkının bulunup bulunmadığının açıklığa kavuşturulması, müdahalenin imar uygulaması ile oluştuğunun ve davalının imar öncesi bir hakkının bulunduğunun belirlenmesi hâlinde, müdahalenin men-i kararı verilebilmesi için muhdesatın kaim bedeli depo ettirilerek veya bu bedel üzerinden davalı lehine hapis hakkı tanınarak men-i müdahale kararı verilmesi, imar uygulaması sonucu, yapının haksız veya taşkın durum yaratması, kamusal bir tasarruf sonucu olup, tecavüzlü durumun yapıyı yapan kişinin iradesi dışında meydana gelmesi nedeniyle davanın açılmasına sebebiyet vermediğinin kabulü gerektiği taşkın yapıyı kullananın kötü niyetli sayılamayacağı ve kendisine kusur izafe edilemeyeceği gözetildiğinde yargılama giderlerinden ve bu giderlerden sayılan vekalet ücretinden sorumlu tutulamayacağı hususlarının bir arada değerlendirilerek bir karar verilmesi olmalıdır. Tüm bu hususlar düşünülmeden, yazılı şekilde karar verilmiş olması yanlış olup bozmayı gerektirmiştir.  Kabule göre de; elatılan yerin bedeli üzerinden harç tamamlatılmadan kabul kararı verilmesi de doğru değildir.  Sonuç: Açıklanan nedenlerle, davalının temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}