{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2577 S. K. m. 2) (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, yargı yolu nedeniyle davanın reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, 10 nolu parselde müvekkili adına kayıtlı 2320 m²'lik taşınmaza İl Özel İdaresi tarafından taş ocağı açmak ve yol genişletme çalışması esnasında moloz ve taşların dökülmesi suretiyle haksız müdahalede bulunularak, taşınmaza ve üzerindeki fındık ocaklarına zarar verildiğini açıklayarak el atmanın önlenmesini, taşınmazın eski hale iadesini ve zararının tazminini talep ve dava etmiştir.  Davalı vekili, zamanaşımı ve yargı yolu itirazında bulunarak davanın reddini savunmuştur.  Mahkemece yapılan yargılama neticesinde, İl özel idaresi tarafından yapılan yol nedeniyle ortaya çıkan zararın idari karar ve eylemlerden doğan zararlar niteliğinde bulunduğu, onların ödetilmesi isteklerinin 11.02.1959 tarihli ve 17/15 sayılı Yargıtay İçtihadı Birleştirme Kararının II. bendi hükmünce tam yargı davasının konusunu oluşturduğu, bu davaların 2577 Sayılı İdari Yargılama Usulü Kanunu'nun 2. maddesi hükmünce idari yargının konusunu oluşturacağı gerekçesiyle dava dilekçesinin yargı yolu bakımından reddine dair karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  2577 sayılı İdari Yargılama Usulü Kanunu’nun 2 nci maddesine göre, idari eylem ve işlemlerden dolayı zarar gören kişiler tarafından açılacak \"tam yargı\" davaları, idari yargı yerinde görülür ve çözümlenir. İdari eylem, kamu idare ve kurumlarının kamu görevine ilişkin, idare hukuku kural ve gereklerine göre yaptığı olumlu veya olumsuz davranış ve fiillerden ibarettir. İdari işlem ise, idari kanunlara dayanılarak yapılan muamelelerdir. İdarenin eylem ve işlemleri, onun kamu hukuku alanındaki kamu gücünü (kamu otoritesini) kullanarak, idare hukuku kural ve gerekleri uyarınca yaptığı faaliyetlerin, hukuki ve maddi hayattaki görünümleridir.  Kamu tüzel kişilerinin, kamu hizmetlerine ilişkin olmakla beraber özel hukuk kuralları altında, özel hukuk tüzel kişisi gibi yaptığı eylem ve işlemler ise özel hukuk alanına ilişkin olduğundan, bunlar idari eylem ve işlem olarak nitelendirilemezler.  Kamu idare ve kurumlarının, kamu otoritesinin (egemenlik hakkının) bir temsilcisi olarak yaptığı faaliyetlerinde veya ondan doğan eylemlerinde hizmet unsuru söz konusu olduğu halde, özel hukuk tüzel kişisi olarak yürütülen faaliyetler sırasında meydana gelen zararlardan ötürü ilgili kamu tüzel kişisinin sorumluluğunun özel hukuk hükümleri ve ilkeleri uyarınca belirlenmesi gerekir.  Davalı idarenin yürütmekle yükümlü bulunduğu yol yapım çalışması sırasında kişilere verdiği zararların tazmini istemiyle açılacak davaların görülmesi ve çözümünün, idari eylem ve işlemlerden dolayı kişisel hakları muhtel olanlar tarafından açılacak tam yargı davaları kapsamında yargısal denetim yapan idari yargı yerine ait olduğu; idarece herhangi bir ayni hakka müdahalede bulunulduğu, özel mülkiyete konu taşınmaza kamulaştırmasız elatıldığı veya plan ve projeye aykırı iş görüldüğü iddiasıyla açılacak müdahalenin men’i ve meydana gelen zararın tazmini davalarının ise, mülkiyete tecavüzün önlenmesine ve haksız fiillere ilişkin özel hukuk hükümlerine göre adli yargı yerinde çözümleneceği, yerleşik yargısal içtihatlarla kabul edilmiş bulunmaktadır.  Bu durumda, yol yapım çalışmaları sırasında moloz ve taş yığınlarının atılması sebebiyle taşınmazın ve içindeki fındık ağaçlarının zarar gördüğü iddiasıyla el atmanın önlenmesi, eski hale getirme ve tazminat istemiyle açılan davada uyuşmazlığın özünü davalı idarece izinsiz ve hukuka aykırı olarak davacının taşınmazına fiili el atılması oluşturduğuna göre, mahkemece, davaya bakma görevinin adli yargıya ait olduğu gözetilerek, işin esasına girilmesi, taraf delilleri toplanarak varılacak sonuca göre bir karar verilmesi gerekirken, yazılı şekilde yargı yolu bakımından görevsizlik kararı verilmesi doğru görülmemiştir.  Sonuç: Yukarıda gösterilen nedenlerle yazılı temyiz itirazları yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK’nin Geçici 3. maddesi yollaması ile HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}