{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 21)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Gaziosmanpaşa 4. Asliye Hukuk Mahkemesinin 18.05.2018 tarihli ve 2015/162 Esas, 2018/83 Karar sayılı kararıyla davanın kısmen kabulüne karar verilmiş, Mahkeme hükmüne karşı davalı vekili tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun esastan reddine şeklinde hüküm kurulmuş olup, bu kez davalı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı tarafça, davalı aleyhine açılan elatmanın önlenmesi, tazminat ve ecrimisil istemli davada; ilk derece mahkemesince davanın kısmen kabulüne karar verilmiş, verilen karara karşı davalı tarafından istinaf yoluna başvurulması üzerine, ilk derece mahkemesince, istinaf talebi için gerekli harç ve masrafların bir haftalık kesin süre içinde tamamlatılması hakkında davalıya muhtıra tebliği yapılmış, kesin süre içinde temyiz harç ve masraflarının yatırılmadığından bahisle ilk derece mahkemesinin 16.10.2018 tarihli ek kararı ile davalının istinaf talebi reddedilmiştir. Anılan 16.10.2018 tarihli ek karara karşı davalı vekili tarafından istinaf yoluna başvurulması üzerine, bölge adliye mahkemesince başvurunun esastan reddine karar verilmiş, karar, davalı vekilince temyiz edilmiştir.  Davalı ...’e istinaf harç ve masraflarının tamamlatılmasına ilişkin muhtıra tebliği, Tebligat Kanunu'nun 21/2. maddesine göre yapılmış olup; 7201 sayılı Tebligat Kanunu'nun bilinen adrese tebligatı düzenleyen 10. maddesinin 1. fıkrasına göre, tebligat, muhatabın bilinen en son adresinde yapılır. 6099 Sayılı Kanun'un 3. maddesi ile eklenen aynı maddenin 2. fıkrasına göre ise, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması halinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve aynı Kanun'un 21. maddesi uyarınca tebligat bu adrese yapılır. Aynı Kanun'un tebliğ imkansızlığı ve tebellüğden imtina başlıklı 21. maddesine, 6099 sayılı Yasa'nın 5. maddesi ile eklenen 2. fıkrasında; \"Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır\" hükmü yer almaktadır.  Söz konusu 7201 sayılı Yasa'nın 10. maddesi ile ilgili değişikliğe ilişkin kanun gerekçesinde, kişilere getirilen adres kayıt sistemi zorunluluğu ile birlikte işleyişin kolaylaştığı dile getirilmiş, ancak yapılan yeni düzenlemeyle, öncelikle yine bilinen en son adrese tebligat yapılacağı, tebligatın yapılmasını isteyenin veya tebligatı çıkartan makamın bildirdiği adresin, tebligata elverişli olmadığının anlaşılması ya da bu adrese tebligat yapılamaması halinde, muhatabın 5490 sayılı Kanuna göre adres kayıt sistemindeki adresinin bilinen en son adresi olarak kabul edileceği ve tebligatın buraya yapılacağı açıklanmış, değişiklik ile birlikte adres kayıt sistemi dışında başkaca adres araştırması yapılmasının gerekmeyeceği vurgulanmıştır.  7201 sayılı Yasa'nın 21. maddesi ile ilgili değişikliğe ilişkin kanun gerekçesinde ise, 21/1. maddeye göre, bilinen en son adrese çıkartılan tebligattan sonuç alınamazsa, 10. madde gereği adres kayıt sistemindeki adres esas alınarak başkaca araştırma yapılmaksızın o adrese tebligat çıkarılacağı açıklanmıştır.  Muhatap o adreste hiç oturmamış ya da adresten ayrılmış dahi olsa tebligat iade edilmeyecek, 21/2. madde gereğince işlem yapılacaktır. Bunun yapılabilmesi için de tebligatı çıkaran merciin, adresin, adres kayıt sistemindeki mernis adresi olduğunu tebliğ evrakında belirtmesi gerekmektedir.  Tüm bu açıklamalar doğrultusunda kişiye önce, bilinen en son adresi esas alınarak (bilinen bir adresi yok ise adres kayıt sistemindeki adresi esas alınarak) tebligat çıkartılmalı, adres tebligata elverişli değilse ya da tebligat yapılamazsa adres kayıt sistemindeki adresine buna ilişkin şerh de düşülerek 21/2. madde uyarınca tebligat çıkartılmalıdır.  Somut olayda, Mahkemece, davalı ...’e doğrudan Tebligat Kanunu'nun 21/2. maddesine göre tebligat yapılması, yukarıda bahsedilen usullere göre geçersizdir. Davalıya istinaf harç ve masraflarının tamamlatılması hakkındaki muhtıra tebliğinin usulsüz olduğu, aksi yönde kanaatle oluşturulan ilk derece mahkemesinin 16.10.2018 tarihli ek kararının yerinde olmadığı anlaşılmaktadır. Bu nedenle, bölge adliye mahkemesince istinaf talebinin esastan reddine konu edilen 16.10.2018 tarihli ek kararı yerinde olmadığından, bölge adliye mahkemesinin istinaf talebinin reddine dair kararı kaldırılarak ilk derece mahkemesinin 16.10.2018 tarihli ek kararının bozulmasına, dosyanın, istinaf başvurusu ile ilgili eksik harç ve giderlerin yatırılmasını içeren muhtıranın usulüne uygun olarak tebliğ edilip sonucuna göre işlem yapılmak üzere ilk derece mahkemesine gönderilmesi gerekmiştir.  SONUÇ: Davalı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulü ile bölge adliye mahkemesinin istinaf talebinin esastan reddine dair kararının KALDIRILMASINA, ilk derece mahkemesinin 16.10.2018 tarihli ek kararının 6100 sayılı HMK'nin 371. maddesi uyarınca BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, HMK'nin 373/1.maddesi gereği kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi (1.) Hukuk Dairesine, dosyanın ise ilk derece mahkemesi Gaziosmanpaşa 4. Asliye Hukuk Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}