{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 Sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Sanık Müdafi ve Malen Sorumlu Vekili",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ŞİKAYETÇİ : Tütün ve Alkol Piyasası Düzenleme Kurumu (TAPDK)  MALEN SORUMLU : ...   HÜKÜMLER : Mahkumiyet, Nakil Aracının Müsaderesi     Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  1-Malen sorumlu vekilinin temyiz talebinin incelenmesinde,  Dava ve duruşmadan haberdar olduğu halde, kamu davasına usulen müracaatla katılan sıfatı kazanmayan malen sorumlu vekilinin hükmü temyize hak ve yetkisi olmadığı anlaşılmakla, malen sorumlu vekilinin temyiz isteminin, tebliğnameye aykırı olarak, 5320 sayılı Kanun'un 8/1 maddesi aracılığıyla 1412 sayılı CMUK'in 317. maddesi uyarınca REDDİNE,  2-Sanık müdafinin temyiz talebinin incelenmesinde,  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca temyiz sebepleri yerinde görülmemiştir.  Ancak;  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değişik 5607 sayılı Kanun'un 5. maddesi uyarınca, kovuşturma aşamasında ''etkin pişmanlık'' hükümlerinin uygulamasının olanaklı hale geldiği anlaşılmakla, yerel mahkemece ilgili hükümlerin uygulanma koşullarının oluşup oluşmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yeniden değerlendirilmesi zorunluluğu,  2- Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanık hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  3- Suç tarihi itibarıyla uygulanması gereken 6455 sayılı Kanun ile değişik 5607 sayılı Kanun kapsamında TAPDK’nin davaya katılma hakkı bulunmadığı gözetilmeksizin davaya katılmasına karar verilerek lehine vekalet ücretine hükmedilmesi,  Kanuna aykırı ve sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKÜMLERİN, tebliğnameye uygun olarak 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}