{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 7, 52, 54, 106) (5271 S. K. m. 253)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir. Ancak,  1-Hükümlerden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 61. maddesi ile 5607 sayılı Kanun'un 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklinde düzenlemenin sanıklar lehine hükümler içerdiği, yine aynı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanıkların hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  2-Sanıklar hakkında hükmolunan adli para cezasının taksitlendirilmesi sırasında taksit aralığının gösterilmemesi suretiyle TCK'nın 52. maddesine aykırı davranılması,  3-TCK'nin 52/4. maddesi gereğince ödenmeyen adli para cezasının infaz aşamasında hapis cezasına çevrilebileceğinin ihtarı ile yetinilmesi gerekirken adli para cezasının ödenmemesi halinde hapis cezasına çevrilmesine karar verilmesi suretiyle infazda yetkinin kısıtlanması,  4-Suça konu gümrük kaçağı sigaraların 5607 sayılı Kanun'un 13/1. maddesi delaletiyle TCK'nin 54/4. maddesi gereğince müsaderesi gerekirken yazılı şekilde hüküm tesisi ve eşyanın müsaderesiyle yetinilmesi gerekirken infazı kısıtlayacak şekilde tasfiyesine de karar verilmesi,  5-Suç tarihi itibarıyla suçtan doğrudan doğruya zarar görmeyen ve katılma hakkı bulunmayan Tütün ve Alkol Piyasası Düzenleme Kurumu'nu kapsayacak şekilde vekalet ücretine hükmedilmesi,  6-Sanık ...'nın adli sicil kaydında bulunan ... (kapatılan) 22. Sulh Ceza Mahkemesi'nin 27.01.2012 gün, 2011/1309 Esas ve 2012/161 karar sayılı ilamının 5237 sayılı TCK’nin 106/1-1. cümlesinde düzenlenen tehdit suçuna ilişkin olduğu, hükümden sonra 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu İle Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 34. maddesi ile değişik CMK’nin 253/1. maddesi uyarınca, 5237 sayılı TCK’nin 1061-1. cümlesinde düzenlenen tehdit suçunun uzlaşma kapsamına alınması karşısında; sanığın adli sicil kaydında bulunan Aydın (kapatılan) 1. Sulh Ceza Mahkemesinin 02.02.2010 gün, 2009/408 Esas ve 2010/65 karar sayılı ilamının getirtilerek, anılan hükme ilişkin, uyarlama yargılaması yapılıp yapılmadığı araştırılarak sonucuna göre tekerrür hükümlerinin uygulanıp uygulanmayacağının yeniden değerlendirilmesi zorunluluğu,  Sonuç: Bozmayı gerektirmiş ve sanık ... müdafi ile sanık ...'ın temyiz nedenleri bu itibarla yerinde görüldüğünden tebliğnameye uygun olarak olarak, HÜKÜMLERİN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}