{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 6831 sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Katılan Vekili, O Yer Cumhuriyet Savcısı",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre; sanığın üzerine atılı bulunan 6831 sayılı Kanuna muhalafet suçundan yapılan yargılama neticesinde aynı Kanun'un 108/1. maddesinden mahkumiyet kararı verilerek hükmün açıklanmasının geri bırakılmasının uygulandığı, hükmün açıklanmasının geri bırakılması kararının 06/06/2013 tarihinde kesinleştiği, sanığın 02/08/2013 tarihinde beş yıllık denetim süresi içinde suç işlemesi nedeniyle hükmün açıklanmasının geri bırakılmasına karar verilen hükmün açıklanması neticesinde açıklanan hükmün sanık tarafından temyizi üzerine Yargıtay 19. Ceza Dairesinin 20/11/2018 tarihli 2018/6335 esas ve 2018/12090 Karar sayılı ilamıyla bozulmasına karar verildiği bozma kararına mahkemenin uyması neticesinde verilen kararın katılan vekili ve O yer Cumhuriyet savcısının temyizi üzerine yapılan incelemede;  1-Dairemizin 28.09.2020 tarihli 2020/1515 E. 2020/11589 K. sayılı kararında gerekçeleri belirtildiği üzere;  Basit yargılama usulüne dair esasları düzenleyen CMK'nin 251/3. maddesinin sadece bir usul hükmü olmadığı, aynı zamanda maddi ceza hukukuna dair bir hüküm olduğu, bu nedenle basit yargılama usulünün yürürlük tarihini gösteren Geçici 5/(1)-d. maddesinde yazılı \"hükme bağlanmış veya kesinleşmiş dosyalar yönünden\" kısmının Anayasa ve uluslararası sözleşme metinlerinde düzenlenen \"suç ve cezaların kanuniliği\" ve \"lehe kanun\" ilkelerine aykırı olduğu, Anayasa'ya ve tarafı olduğumuz temel haklara dair uluslararası sözleşmelere (ve özellikle AİHS'ye) aykırı bu durumun Yüksek Yargıtay tarafından dikkate alınması gerektiği anlaşılmakla,  Mahkemece sanık lehine sonuç doğurabilecek nitelikteki \"basit yargılama usulünün\" uygulanma şartları yönünden sanığın hukuki durumunun yeniden değerlendirilmesi zorunluluğu,  2-Kendisini vekille temsil ettiren katılan idare lehine karar tarihi itibariyle yürürlükte bulunan AAÜT uyarınca maktu vekalet ücretine hükmedilmemesi,  3-TCK'nin 52/4. madde hükmü gereğince gün adli para cezasının belirli taksitler halinde ödenmesinde taksit miktarının dörtten az olamayacağının gözetilmemesi,  4-Suça konu emvallerin ve nakil aracının müsaderesi hususunda olumlu ya da olumsuz bir karar verilmemesi,  Bozmayı gerektirmiş, katılan vekilinin ve O yer Cumhuriyet Savcısının temyizi bu itibarla yerinde görülmüş olduğundan, HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}