{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 298 Sayılı Kanuna Muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " O Yer Cumhuriyet Savcısı, Sanık",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet         Yerel Mahkemece verilen hüküm temyiz edilmekle; başvuruların süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteklerinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; sanığın sair nedenleri yerinde görülmemiştir. Ancak;  1)298 sayılı Kanunun 160/2. maddesinin “Başkasının adını taşıyarak oy vermeye teşebbüs eden veya veren üç yıldan beş yıla kadar hapis cezası ile cezalandırılır.” şeklinde olduğu, aynı Kanunun 164/1. maddesinde ise “Her kim, sandık başında seçmenlerin imzalarını koydukları sandık seçmen listesine gelmeyenler adına sahte imza atmak, mühür koymak veya parmak basmak gibi hileli bir hareket ile sandığa oy atar veya attırır ise üç yıldan beş yıla kadar hapis ve bin günden beşbin güne kadar adlî para cezasıyla cezalandırılır.” düzenlemesinin yer aldığı, somut olayda, sanığın kendi oyunu kullandıktan sonra, sandık müşahidi olması nedeniyle oy verme yerinden ayrılmayıp, kendi beyanına göre yurtdışında bulunan ve oy kullanmayacağını bildiği amcası yerine de oy kullandığı anlaşılmakla, sanığın, kendi oyunu kullandıktan sonra, amcası Hüseyin Ergün’ün adını taşımadan ve fakat onun oy kullanmadığını ve kullanmayacağını bildiğinden, onun adına da oy kullanmaktan ibaret eyleminin 298 sayılı Kanunun 164/1. maddesindeki suçu oluşturacağı gözetilmeden, yazılı şekilde karar verilmesi,  2) Sanık hakkında temel ceza olarak 3 yıl hapis cezası belirlendikten sonra, TCK 62/1 maddesi uyarınca 1/6 oranında indirim yapılırken, 2 yıl 6 ay hapis cezası yerine, hesap hatası sonucu, 2 yıl 1 ay hapis olarak eksik ceza tayin edilmesi,  3) 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile 5237 Sayılı TCK’nın 53. maddesinin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirmiş olup, o yer Cumhuriyet Savcısının temyiz nedenleri bu itibarla yerinde görüldüğünden, HÜKMÜN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, tebliğnamaye aykırı olarak, BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliği ile karar verildi."
}