{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 43, 52, 54) (5275 S. K. m. 106)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre katılan vekilinin temyizinin beraat hükümlerine yönelik olduğu anlaşılark yapılan incelemede;  I-Sanıklar ... ve ... hakkında kurulan beraat hükümlerine yönelik katılan vekilinin temyiz talebinin incelenmesinde;  Eylemlere ve yükletilen suça yönelik katılan vekilinin temyiz nedenleri yerinde görülmediğinden tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKÜMLERİN ONANMASINA,  II-Sanıklar ... ve ... hakkında kurulan mahkumiyet hükümlerine yönelik temyiz talebinin incelenmesinde;  Hükümlerden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 61. maddesi ile 5607 sayılı Kanun'un 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklinde düzenlemenin sanıklar lehine hükümler içerdiği, yine aynı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanıkların hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  Kabule göre de,  1-Sanıklar hakkında suç tarihinde yürürlükte bulunan 6455 sayılı Kanunla değişik 5607 sayılı Kanun’un 3/18. maddesinden hüküm kurulması gerektiği gözetilmeyip 6545 sayılı Kanun’la değişik 3/5 ve 3/10. maddelerden hüküm kurulması,  2-UYAP ortamında yapılan araştırmada, sanık ... hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında Samsun 1. Asliye Ceza Mahkemesince 2014/418 E. 2014/418 K. sayılı “mahkumiyet” hükmü verildiğinin tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanık ...'in hukuki durumunun tayin ve takdir edilmesi zorunluluğu,  3- Sanıklar hakkında hükmedilen doğrudan adli para cezasının taksitlendirilmesine yer olmadığına karar verilmesine karşın, adli para cezasının ödenmemesi halinde TCK'nin 52/4 ve CGTİK 106/3. maddeleri gereğince hapis cezasına çevrilmesine karar verilmesi suretiyle infazda yetkinin kısıtlanması,  4-Dava konusu eşyanın müsaderesi sırasında uygulama maddesi olan TCK'nin 54/4. maddesi yerine TCK'nin 54. maddesinin gösterilmesi suretiyle CMUK'nin 232/6. maddesine muhalefet edilmesi,  Bozmayı gerektirmiş ve Sanık ... müdafi, sanık ...'in temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKÜMLERİN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}