{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (765 S. K. m. 121, 124) (1412 S. K. m. 416, 420) (5352 S. K. m. 13/A) (5237 S. K. m. 53)  Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre;  Mahkemece 08/05/2019 tarihli Ek karar ile hükümlünün yasaklanmış haklarının geri verilmesi talebinin reddine karar verildiğinden, 11/10/2019 tarihli Ek karar ile hükümlünün aynı konudaki talebi ile ilgili olarak karar verilmesine yer olmadığına dair karar verilmiş ise de, 08/05/2019 tarihli ek kararın hükümlüye tebliğine ilişkin dosya içinde bir belge bulunmadığından, hükümlünün temyiz isteminin, yasaklanmış haklarının geri verilmesine ilişkin talebinin reddedildiği 08/05/2019 tarihli ek karara yönelik olduğu değerlendirilerek yapılan incelemede;  Yasaklanmış hakların geri verilmesi, belli bir suç veya cezaya mahkumiyete bağlı olarak gerek Ceza Kanununda gerekse diğer Kanunlarda öngörülen çeşitli hak yoksunluklarının giderilmesini sağlayan hukuki bir düzenlemedir. 765 sayılı Türk Ceza Kanunu'nun 121 ve 124 maddeleri ile 1412 sayılı Ceza Muhakemeleri Usulü Kanunu'nun 416 ve 420. maddelerinde düzenlenen “yasaklanmış hakların geri verilmesi” kurumuna ne 5237 sayılı TCK, ne de 5271 sayılı CMK’da yer verilmemiş, ancak daha sonra 19.12.2006 tarihinde yürürlüğe giren ve 5560 sayılı Çeşitli Kanunlarda Değişiklik Yapılmasına İlişkin Kanun'un 38. maddesiyle 5352 sayılı Adli Sicil Kanunu'na 13/A maddesi eklenmek suretiyle tekrar düzenlenmiştir. Bu düzenlemede amaçlanan, ceza mahkumiyetinden doğan müebbet hak yoksunluklarının giderilmesini sağlamaktır.  5352 sayılı Adli Sicil Kanunu'na eklenen 13/A maddesinde, 5237 sayılı Türk Ceza Kanunu dışındaki kanunların belli bir suçtan dolayı veya belli bir cezaya mahkûmiyete bağladığı hak yoksunluklarının giderilebilmesi için, yasaklanmış hakların geri verilmesi yoluna gidilebilir. Bunun için; Türk Ceza Kanunu'nun 53 üncü maddesinin beşinci ve altıncı fıkraları saklı kalmak kaydıyla, mahkûm olunan cezanın infazının tamamlandığı tarihten itibaren üç yıllık bir sürenin geçmiş olması gerektiği belirtilmektedir. Yasaklanmış hakların geri verilmesinin ilk koşulu, mahkum olunan “cezanın” infaz edilmiş olmasıdır. İnfazın tamamlanmış olması ile ifade edilmek istenen husus cezanın tamamıyla yerine getirilmiş olmasıdır. Dolayısıyla hapis cezasında süre, koşullu salıverme (şartla tahliye) değil, bihakkın (tamamıyla) salıverilme tarihinden itibaren başlayacaktır.  Yasaklanmış hakların geri verilmesinin ikinci koşulu ise, kişinin bu süre zarfında yeni bir suç işlememiş olması ve hayatını iyi halli olarak sürdürdüğü hususunda mahkemede bir kanaat oluşması gerektiğinin belirtilmesi karşısında; hükümlü hakkındaki ceza infaz edildikten sonra üç yıl içerisinde yeniden suç işlemediği halde Mahkemece hükümlünün belirtilen süre zarfında mükerrer suçları olduğu gerekçesiyle yasaklanmış hakların geri verilmesi talebinin reddine karar verilmesi,  Kanuna aykırı ve sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden tebliğnameye uygun olarak, HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}