{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 6. Tüketici Mahkemesi’nce bozmaya uyularak verilen 05.02.2019 tarih ve 2017/746-2019/27 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının davalı bankada mevduat hesabının olduğunu, internet bankacılığı işlemi ile bu hesaptan davacının bilgisi dışında üçüncü bir kişinin hesabına EFT yapıldığını, güvenlik sistemi yeterli olmayan davalı bankanın kusurlu olduğunu, davacının, zararın tazmini için başlattığı takibe, davalının haksız olarak itiraz ettiğini ileri sürerek, itirazın iptalini ve icra inkar tazminatının davalıdan tahsilini talep ve dava etmiştir.  Davalı tarafca davaya cevap verilmemiştir.  Mahkemece bozmaya uyularak yapılan yargılamada, benimsenen 04.07.2018 tarihli bilirkişi raporuna göre, dava konusu paranın davacının internet hesabından üçüncü kişiler tarafından başka bir şahsa EFT yolu ile gönderildiği, bu para gönderme işlemi öncesinde davacıya ait SİM kartın kopyalandığı, bu nedenle davacıya banka tarafından gönderilen tek kullanımlık şifre bilgisinin 3. şahıslara aktarıldığı, internet şubesi yoluyla işlem yapan müşterilerin güvenliğini sağlama konusunda davalı bankanın gerekli güvenlik tedbirlerini almakla yükümlü olduğu, müşteriye verilen şifre ve parolanın müşterinin bilgisi dışında üçüncü kişilerin eline geçmesi bakımından da, müşterinin şifrelerini korumakla ilgili gerekli yükümlülüklere uyup uymadığı konusunda ispat yükünün bankaya ait olduğu, müşteri tarafından şifrenin korunması ile ilgili yükümlülüklerin yerine getirilmediğinin davalı banka tarafından ispatlanamadığı gerekçesiyle davanın kısmen kabulüne, İstanbul 31. İcra Müdürlüğü’nün 2013/14071 Esas sayılı dosyasına davalı tarafından yapılan itirazın iptali ile takibin 11.000,00 TL asıl alacak, 3.911,49 TL işlemiş faiz olmak üzere toplam 14.911,49 TL üzerinden devamına, davalı aleyhine icra inkar tazminatına hükmedilmesine karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulmuş, bozma ilamı doğrultusunda bilirkişi kurulundan rapor alınmıştır. Mahkemece alınan bilirkişi raporu bozma ilamında belirtilen hususları karşılar nitelikte olmayıp, hüküm kurmaya elverişli değildir. Bilirkişi kurulu raporunda, dosyada bulunması gereken belgeler ile ilgili eksiklikler belirtilmiş, ancak bu eksiklikler giderilmeden rapor düzenlenmiştir. Ayrıca, bilirkişi kurulu tarafından, bankanın internet alt yapısında işlemin yapıldığı tarih itibarıyla alınması gereken yeterli güvenlik tedbirlerinin alınıp alınmadığı, bilgisayar sistemi üzerinde ve yazılımda güvenlik açığı bulunup bulunmadığı hususunda bankanın internet sisteminin incelenerek, yukarıda belirtilen şekilde değerlendirme yapılıp, buna göre davalı bankanın yapılan internet işleminde kusuru olup olmadığı belirlenerek, Yargıtay denetimine elverişli, hüküm kurmaya yeterli, aynı bilirkişilerden ek rapor veya başka bilirkişi kurulundan rapor alınarak, toplanacak deliller ve oluşacak sonuca göre karar verilmesi gerekirken, yetersiz incelemeye dayalı bilirkişi kurulu raporu dikkate alınmak suretiyle yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}