{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38, 90) (5271 S. K. m. 251, Geç. m. 5) (5237 S. K. m. 7, 52)  Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, sair nedenler yerinde görülmemiştir. Ancak;  1)24/10/2019 tarihinde yürürlüğe giren 7188 sayılı Kanunla değişik 5271 sayılı CMK'nin 251/1. maddesi ile; sadece adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda \"basit yargılama usulü\"nün uygulanması mümkün hale getirilmiş, aynı Kanunla CMK'ye eklenen Geçici 5/(1)-d maddesinde ise; 01/01/2020 tarihi itibarıyla \"...kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş...\" dosyalarda seri muhakeme usulü ile basit yargılama usulünün uygulanmayacağı açıkça düzenlenmiştir.  CMK'nin geçici 5. maddesinin tümüyle iptali istemiyle yapılan başvuruya dair Anayasa Mahkemesi'nin, 19/08/2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 25/06/2020 tarihli, 2020/16 E. 2020/33 K. sayılı kararında;  Başvuran mahkemenin ilk derece mahkemesi olması sebebiyle, iptal başvurusuna dair incelemenin \"kovuşturma evresine geçilmiş\" dosyalarla sınırlı olarak yapıldığı ifade edilerek; Anayasa'nın 38. maddesi ve 5237 sayılı TCK'nin 7. maddesinde düzenlenen, \"suçta ve cezada kanunilik\" ilkesinin bir görünümü olarak kabul edilen ve ceza yargılamasına dair uygulanması zorunlu bir temel ilke olan \"lehe kanun\" ilkesi gereği, hükmedilecek sonuç ceza miktarını etkileyen nitelikte bazı usul kurallarının geçmişe uygulanmamasının suçta ve cezada kanunilik ilkesiyle bağdaşmayacağı, nitekim lehe kanun ilkesinin AİHS'nin 7. maddesi ve \"Medeni ve Siyasi Haklara İlişkin Uluslararası Sözleşme\"'nin 15. maddesinde düzenlendiği ve AİHM'nin emsal kararlarında da sonuç cezaya etki eden ve cezayı azaltabilen usul kurallarının sanık lehine uygulanmamasının Sözleşmenin ihlali olarak kabul edileceğinden bahisle maddede yer alan \"...kovuşturma evresine geçilmiş...\" ibaresinin, Anayasa'nın 38. maddesine aykırı olduğu gerekçesiyle, \"...basit yargılama usulü...\" yönünden iptaline karar verilmiştir.  Anayasa Mahkemesinin söz konusu kararından açıkça anlaşılacağı üzere, Anayasa'nın \"Temel Hak ve Ödevler\" başlıklı ikinci kısmının \"Kişinin Hak ve Ödevleri\" başlıklı ikinci bölümünde yer alan \"suç ve cezalara ilişkin esaslar\" başlıklı 38. maddesinde düzenlenen \"suçta ve cezada kanunilik\" ilkesinin bir gereği olan \"lehe kanun\" ilkesinin\", gerek iddianamenin kabulünden başlayıp hükmün kesinleşmesine kadar devam eden kovuşturma sürecinde gerekse hükmün kesinleşmesinden başlayıp tamamen infaz edilene kadar uygulanması Anayasal bir zorunluluktur.  Anayasa'nın 90/5. maddesi gereği; usulüne göre yürürlüğe konulmuş temel hak ve özgürlüklere ilişkin milletlerarası andlaşmalarla kanunların aynı konuda farklı hükümler içermesi nedeniyle çıkabilecek uyuşmazlıklarda milletlerarası andlaşma hükümleri esas alınır.  Tüm bu açıklamalar ışığında somut uyuşmazlık incelendiğinde;  Sanığın eylemine uyan ceza normunda öngörülen yaptırımın 2 yıla kadar hapis ve adli para cezası olduğu, temyize konu hükmün 01/01/2020 tarihi öncesinde verildiği anlaşılmaktadır. Anayasa Mahkemesi'nin yukarıda ayrıntıları yazılı iptal kararında, somut olayda uygulanması gereken CMK'nin geçici 5/(1)-d maddesinin sadece \"kovuşturma evresine geçilmiş\" dosyalar yönünden değil, hükme bağlanmış ve kesinleşen (ancak infaz edilmeyen) dosyalar yönünden de Anayasa ve uluslararası sözleşmelerle belirlenen temel hak ve özgürlüklere ilişkin \"suç ve cezaların kanuniliği\" ve \"lehe kanun\" ilkelerine aykırı olduğu tespit edilmiştir.  Anayasa Mahkemesi'nin ilgili kararının sadece ilk derece mahkemelerinde görülmekte olan dosyalar açısından değil, hükme bağlanan, istinaf ve temyiz incelemesi aşamasında bulunan dosyalar için de uygulanması, Anayasa'nın 90/5. maddesinin bir gereğidir. Türkiye'nin de taraf olduğu AİHS'nın 7.maddesi \"hiç kimse, işlediği zaman ulusal ve uluslararası hukuka göre suç sayılmayan bir icrai veya ihmali hareketinden dolayı mahkum edilemez. Yine hiç kimseye suçun işlendiği sırada uygulanabilecek olan cezadan daha ağır bir ceza verilemez.\" hükmünü içermekte olup; AİHM Büyük Dairesinin 17/09/2009 tarihinde verdiği Scoppola-İtalya kararında, ceza miktarını azaltan yargılama usulü kurallarının fail lehine geçmişe etkili olarak uygulanması gerektiğine ve Sözleşmenin 7. maddesinin bu hususu kapsadığına hükmedilmiştir.  CMK'nin \"tanımlar\" başlıklı 2. maddesinde açıkça yazılı olduğu üzere, \"kovuşturma\" kavramının; iddianamenin kabulü ile başlayıp hükmün kesinleşmesine kadar geçen evreyi ifade etmesi, dolayısıyla istinaf ile temyiz inceleme aşamalarını da kapsaması karşısında, temyiz aşamasında olan dosyaların da kovuşturma evresine geçilmiş dosyalar olarak kabulü gerektiği açıktır. Keza, 01/01/2020 tarihinden önce hükme bağlanarak temyiz incelemesinde olan dosyaların \"basit yargılama usulü\"nün uygulanması dışındaki gerekçelerle bozulması halinde hükme bağlanmamış sayılacağı, bozma üzerine ilk derece mahkemelerince \"basit yargılama usulü\"nün uygulanmasının imkan dahilinde olabileceği, bu durumun da aynı tarihlerde suç işleyen veya ceza dosyaları hükme bağlanan sanıklar arasında eşitsizliğe neden olan uygulamalara sebep olabileceği de değerlendirilmiştir.  Basit yargılama usulüne dair esasları düzenleyen CMK'nin 251/3. maddesinin sadece bir usul hükmü olmadığı, aynı zamanda maddi ceza hukukuna dair bir hüküm olduğu, bu nedenle basit yargılama usulünün yürürlük tarihini gösteren Geçici 5/(1)-d. maddesinde yazılı \"hükme bağlanmış veya kesinleşmiş dosyalar yönünden\" kısmının Anayasa ve uluslararası sözleşme metinlerinde düzenlenen \"suç ve cezaların kanuniliği\" ve \"lehe kanun\" ilkelerine aykırı olduğu, Anayasa'ya ve ülke olarak tarafı olduğumuz temel haklara dair uluslararası sözleşmelere ( ve özellikle AİHS'ye) aykırı bu durumun Yüksek Yargıtay tarafından dikkate alınması gerektiği cihetle,  Mahkemece sanık lehine sonuç doğurabilecek nitelikteki \"basit yargılama usulünün\" uygulanması şartları yönünden sanığın hukuki durumunun yeniden değerlendirilmesi zorunluluğu,  TCK'nın 52/4. maddesi gereğince, ödenmeyen adli para cezasının infaz aşamasında hapis cezasına çevrilebileceğinin ihtarı ile yetinilmesi gerekirken, adli para cezasının ödenmemesi halinde hapis cezasına çevrilmesine karar verilmesi suretiyle infazda yetkinin kısıtlanması,  Suçtan doğrudan zarar görmeyen ...’nün dava ve duruşmalara katılmasına karar verilerek lehine vekalet ücretine hükmedilmesi,  Bozmayı gerektirmiş olup, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, tebliğnameye uygun olarak, HÜKMÜN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}