{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Kırıkkale 4. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 21.02.2019 tarih ve 2018/115-2019/75 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalının davacı aleyhinde yaptığı icra takibinde dayandığı 15.10.2007 vade tarihli 12.000.-TL bedelli bononun davalıya bankadan alacağı kredinin teminatı olarak verildiğini, yine senet üzerinde tahrifat yapılması nedeniyle davalı hakkında kamu davası açıldığını ileri sürerek senetten dolayı davalıya borçlu olmadığının tespitine, % 40 tazminata karar verilmesini talep ve dava etmiş, yargılama sırasında davanın 2.000.-TL'ye ilişkin kısmını atiye bıraktıklarını belirtmiştir.  Davalı vekili, davalının senette tahrifat yaptığı için ceza mahkemesinde yargılandığını, davacının senette yazılı miktar kadar müvekkiline borçlu olduğunu belirterek davanın reddine karar verilmesini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, dava konusu senette tahrifat görüldüğü ve bu sebeple davacının bu senetten dolayı 10.000.-TL borçlu olmadığı yönünde kanaat oluştuğu gerekçesiyle davacının 12.000.-TL bedelli senet gereğince davalıya 10.000.-TL borçlu olmadığının tespitine, davacı vekilinin atiye bırakma beyanları da gözetilerek davacının davasının 2.000.- TL’lik kısmının açılmamış sayılmasına ve ayrıca davacının icra inkar tazminatı talebinin, dava konusu senedin davalı tarafından tahrif edildiğinin belli olmadığından reddine karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazlarının reddi gerekmiştir.  2- Mahkemece, 2.000.-TL’ye yönelik dava ile ilgili olarak davanın açılmamış sayılmasına karar verilmiş ancak kendini vekille temsil ettiren davalı lehine bu miktar gözetilerek vekalet ücreti takdir edilmemiştir. AAÜT 13/2 hükmü uyarınca davalı lehine 2.000.-TL vekalet ücretine hükmedilmesi gerekirken mahkemece buna dair karar verilmemesi doğru görülmemiş olup bu husus bozmayı gerektirir ise de, eksikliğin giderilmesi yeniden yargılama yapılmasını gerektirmediğinden 6100 sayılı HMK Geçici 3/2 maddesi delaletiyle 1086 sayılı HUMK 438/7 maddesi gereğince kararın düzeltilerek onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda (1) nolu bent uyarınca davalı vekilinin sair temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenlerle hüküm fıkrasının 5. bendinden sonra gelmek üzere “AAÜT gereğince davalı lehine tayin ve takdir olunan 2.000,00 TL ücreti vekaletin davacıdan tahsili ile davalıya verilmesine” bendinin eklenmesine, hükmün bu haliyle DÜZELTİLEREK ONANMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}