{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Gebze Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 06.03.2019 tarih ve 2019/59 E. - 2019/241 K. sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, ekonomik sıkıntı nedeniyle davacının borçlarını zamanında ödemediği için davalının davacı aleyhine icra takipleri başlattığını, takipten sonra davacının 30.11.2012 tarihli 28.406,00 TL bedelli çeki davalıya vererek borcunu kapattığını, davalının 30.11.2012 tarihi itibariyle davacı şirketi ibra ettiğini, buna rağmen davalının haksız olarak takiplere devam ettiğini ileri sürerek, davacının İstanbul Anadolu 21. İcra Müdürlüğü'nün 2012/7908 E. ve 2012/7906 Esas sayılı dosyalara borçlu olmadığının tespiti ile takip dosyalarının iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, iddiaya konu ibranamenin davalı şirketi bağlamayacağını, söz konusu ibranamenin dava dışı ... tarafından şirket adına imzalanmadığını, bir an için ibranamenin geçerli olduğu kabul edilecek olsa bile yapılan bu ibranın takibe konu olan borcu kapsamadığını belirterek davanın reddine ve %20 oranında tazminatın davacıdan tahsiline karar verilmesini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, davacı vekilinin dava devam ederken İstanbul Anadolu 21. İcra Müdürlüğünün 2012/7906 Esas sayılı takibi ile ilgili 17.09.2014 tarihli celsedeki beyanı ile feragat ettiği, Yargıtay (Kapatılan) 19. Hukuk Dairesinin 2015/16789 Esas, 2016/8468 Karar sayılı ilamı ile mahkemece davanın kabulüne karar verilmesi gerektiğinin belirtildiği, bozma ilamına uyulduğu için davacı lehine kazanılmış hak oluştuğu gerekçesiyle davanın kısmen kabulüne, davacının İstanbul Anadolu 21. İcra Müdürlüğü'nün 2012/7908 Esas sayılı takip dosyasında borçlu olmadığının tespitine, davacının İstanbul Anadolu 21. İcra Müdürlüğü'nün 2012/7906 Esas sayılı takip dosyası için açmış olduğu davanın feragat nedeniyle reddine karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 1.517,13 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}