{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 13. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 20.02.2019 tarih ve 2017/8 E. - 2019/89 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının davalılardan Arasta Ltd. Şti’nin dava dışı bankadan kullandığı süreli kredinin teminatını teşkil etmek üzere 2010 yılı içinde taşınmazına ipotek tesis ettiği gibi, sonrasında 1.000.000,00 TL ve 160.000,00 TL’lik emre muharrer senetleri yine teminaten bankaya teslim etmek üzere adı geçen şirkete teslim ettiğini, süreli olan kredi borcunun ödenmesiyle teminatların geçerliklerinin kalmadığını, ancak davalı Arasta Ltd. Şti’nin muvazaalı olarak diğer davalı ... Ltd. Şti’ye 160.000,00 TL tutarlı senedi tanzim ve vade tarihini doldurarak ciro ettiğini ve aleyhte icra takibine başlandığını ileri sürerek, icra takibinden dolayı borçlu olunmadığının tespitine, %40’tan az olmamak üzere tazminata karar verilmesini talep ve dava etmiştir.  Davalı Arasta Kuyumculuk Turz. San. Tic. Ltd. Şti. vekili, davacının bonoyu davacıdan aldığı mal karşılığı verdiğini, teminat bonosu olmadığını, bononun diğer davalıya ciro edildiğini belirterek davanın reddini istemiştir.  Davalı ... Tic. Ltd. Şti vekili, davacının bonoyu ciro yolu ile alan iyiniyetli üçüncü kişi olduğunu ileri sürerek davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, taraflar arasında düzenlenen kambiyo vasfındaki belgenin hukuki nitelikleri ve taraflara yüklediği alacak-borç kavramı dışına çıkılamayacağı gibi teminat olgusunun aynı kuvvette bir belge ile ispat edilemediği, davacının kanıtlanamayan davasının esastan reddine karar verilmesi gerektiği, davacının tazminat talebinin ise yasal koşullarının gerçekleşmediği gerekçesiyle davanın reddine, davacının tazminat talebinin reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}