{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili dava dilekçesinde özetle davacının, davalılara ait işyerinde 11/09/2013 - 25/07/2017 tarihleri arasında müşteri hizmetleri sorumlusu olarak net 1.580,00 TL ücret karşılığı çalıştığını, fazla çalışma, ulusal bayram ve genel tatil yıllık izin ücretlerinin ödenmediğini, bu sebeplerle iş akdini haklı olarak feshettiğini ileri sürerek, kıdem tazminatı, fazla çalışma, ulusal bayram ve genel tatil ve yıllık izin ücreti alacaklarının davalılardan tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı ... cevap dilekçesinde özetle; davacının istifa ederek iş akdini sonlandırdığını, işsizlik parası alabilmek için kendisinin işten çıkarılmış gibi gösterilmesini istediğini, işyerinde fazla çalışmaya ilişkin denkleştirme esasının uygulandığını, fazla çalışma ücretlerinin ödendiğini, ücretin bordrolarda gözüken ücret olduğunu, 44 günlük yıllık izinlerinin imzalı form karşılığı kullanılmış olduğunu, bakiye 8 gün yıllık izin ücretinin ödendiğini, ulusal bayram ve genel tatil çalışması yapıldığı takdirde karşılığı ücretinin ödendiğini savunarak, davanın reddini talep etmiştir.  Davalı ... Kargo cevap dilekçesinde özetle; davacının 11/09/2013 - 25/07/2017 tarihleri arasında maaş bordrolarında gösterilen ücretle çalıştığını, istifa ederek iş akdini sonlandırdığını, fazla çalışma, ulusal bayram ve genel tatil çalışması yapıldığı takdirde ücretlerinin bordro karşılığı ödendiğini, yıllık izinlerinin kullanılmayan kısmı için Temmuz 2017 bordrosu karşılığında 1.270,00 TL yıllık izin ücreti ödendiğini, davacının ibraname ve feragatname ile kendilerini ibra etmiş olduklarını savunarak, davanın reddini istemiştir.  İlk Derece Mahkeme Kararının Özeti: Mahkemece özetle; toplanan deliller, tanık beyanları, bilirkişi raporu ve tüm dosya kapsamının değerlendirilmesinde; davacının fazla çalışma, ulusal bayram ve genel tatil, yıllık izin ücretlerinin ödenmediğini, bu sebeplerle iş akdini haklı olarak feshettiğini ileri sürdüğünü, 44 günlük yıllık izinlerinin imzalı form karşılığı kullanılmış olduğunu, bakiyesinin ise ödendiği, davacının fazla mesai yaptığını, genel tatillerde çalıştığını ve iş akdini haklı nedenle feshettiğini ispat edemediğinden davanın reddine karar verilmiştir.  İstinaf Başvurusu: Davacı vekili istinaf yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, yerel mahkemenin objektif, rasyonel ve hayatın olağan akışına uygun, dosyadaki delillerle çelişmeyen tespitlerine ve uyuşmazlığa uygulanması gereken hukuk kurallarına göre Hukuk Muhakemeleri Kanunu'nun 355. maddesi uyarınca kamu düzenine aykırılık halleri dışında istinaf sebepleri ile sınırlı olarak yapılan inceleme sonucu İlk Derece Mahkemesinin olay ve hukuki değerlendirilmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı ve davacı vekilinin istinaf başvurusunun esas yönünden reddine karar verilmiştir.  Temyiz:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçinin fazla çalışma yapıp yapmadığı ve iş akdini haklı nedenle feshedip etmediği konusunda taraflar arasında uyuşmazlık bulunmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçinin imzasını içermeyen bordrolarda fazla çalışma tahakkuku yer aldığında ve tahakkukta yer alan miktarların karşılığı banka hesabına ödendiğinde, tahakkuku aşan fazla çalışmalar her türlü delille ispatlanabilir. Tahakkuku aşan fazla çalışma hesaplandığında, bordrolarda yer alan fazla çalışma ödeme tutarları mahsup edilmelidir.  Dosya içerisinde bulunan ücret bordrolarının incelenmesinde; bir kısmının imzalı bir kısmının ise imzasız olduğu görülmektedir. Davacının ücretinin banka hesabına ödendiği dosyadaki banka ekstrelerin incelenmesinden anlaşılmaktadır. Mahkemece davacı tarafından imzalı ücret bordrolarındaki fazla mesai tahakkuklarının dışlanması ve imzasız ücret bordrolarındaki tahakkukların ise; davacının ücreti banka kanalıyla ödendiğinden mahsubu gerekmektedir. Somut uyuşmazlıkta davacı işçi davalı işyerinde müşteri hizmetleri sorumlusu olarak çalıştığını, haftanın 5 günü 08.00-20.00 saatleri arasında, cumartesi ise 08.00-15.00 saatleri arasında çalıştığını iddia etmiştir. Davacı tanıklarından ...beyanında davacının haftanın 6 günü çalıştığını, bir cumartesi çalışılıp, bir cumartesi çalışılmadığını, mesai saatlerinin hafta içi 08.00-18.30 arasında, cumartesi 08.00-14.00 arasında olduğunu, davacının haftada 2-3 gün 1-1,5 saat kadar daha fazla çalışma yaptığını, diğer davacı tanığı R. P. ise davacının hafta içi 07.30-20.00 arasında, cumartesi 07.30-16.00 arasında çalıştığını, belirtilen saatler haricinde haftalık 2-3 saat daha fazla mesai yaptığını belirtmiştir. Davalı tanıklarından T. G. davacının haftada 6 gün çalıştığını, çalışma saatlerinin hafta içi 08.00 - 19.00, ayda 2 cumartesi ise 08.00 - 15.00 arasında olduğunu, davacının ayda 2 saat daha fazla çalışma yaptığını, yemek molasının 1 saat olduğunu, davalı tanıklarından Ali G. İse; davacının haftada 6 gün çalıştığını, çalışma saatlerinin hafta içi 08.30 - 19.00, ayda 2 cumartesi ise 08.30 - 15.00 arasında olduğunu, davacının fazla çalışma yaptığını, yemek molasının 1 saat olduğunu belirtmiştir. Dinlenen tanık beyanları ile davacının haftanın 5 günü 08:00 - 19:00 saatleri arasında 1 saat ara dinlenmesi ile ayda iki kez Cumartesi günleri 08:00 - 15:00 saatleri arasında 1 saat ara dinlenmesi ile çalıştığının kabulü dosya kapsamına uygun düzelecektir. Mahkemece davacı tarafından imzalı ücret bordrolarındaki fazla mesai tahakkuklarının dışlanması ve imzasız ücret bordrolarındaki tahakkukların ise; davacının ücreti banka kanalıyla ödendiğinden mahsubu ile fazla mesai ücreti hesap edilerek oluşacak sonuca göre davacının kıdem tazminatı talebinin yeniden olup olmadığı değerlendirilerek karar verilmesi gerekirken yazılı gerekçe ile reddi hatalı olup, kararın bozulmasını gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}