{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6356 S. K. m. 39)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti: Davacı vekili, davacının 05/05/2001 yılında davalıya ait işyerinde değişen alt işverenler bünyesinde elektrik teknisyeni olarak çalışmaya başladığını ve halen çalışmaya devam ettiğini, davacının fiilen yaptığı işin sayaç açma kesme işe olduğunu, Çalışma ve Sosyal Güvenlik Bakanlığı iş müfettişleri tarafından düzenlenen teftiş raporu ile davalı ...Ş (... ) ile şirketler arasındaki asıl işveren alt işveren ilişkisinin muvazaaya dayandığını belirlendiğini, bu tespitin yargı kararı ile kesinleştiğini, kesinleşen tespite göre davacının baştan itibaren davalı ... ’ın işçisi sayılması gerektiğini, davacının işyerinde uygulanan toplu iş sözleşmesine taraf sendikaya üye olmasına rağmen toplu iş sözleşmesinden yararlandırılmadığını beyan ederek toplu iş sözleşmesinden kaynaklanan alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, toplu iş sözleşmesinden kaynaklanan alacakların zamanaşımına uğradığını, ... ile davacının çalıştığı işverenler arasında arasında asıl işveren alt işveren ilişkisi bulunmadığı gibi muvazaa da bulunmadığını, aksi kabul edilse dahi muvazaa tespitine ilişkin kararın karar tarihinden sonraya teşmil edilemeyeceğini, muvazaa olgusunun her bir alt işveren yönünden ayrı ayrı yapılması gerektiğini, davacının özlük dosyasının onu çalıştıran firmalardan celbi gerektiğini, davacının sendika üyeliğinin olmadığını, varsa üye olarak bildirilen işçiler arasında davacının olmadığını, üyeliği mevcut olsa dahi asıl işverenin taraf olduğu toplu iş sözleşmesinden yararlanmasının mümkün olmadığını, davalı ... ’ın kamu işvereni sıfatının sona erdiğini, davacının ilave tediye talebinin yerinde olmadığını beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davacının ikramiye alacağı ile elektrik yardımına ilişkin istinaf başvurusunun, davalının ise ilave tediye alacağına yönelik istinaf başvurusunun ayrı ayrı kabulü ile İlk Derece Mahkemesinin bu yönlerden ortadan kaldırılmasına, yeniden hüküm kurularak davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu: Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Taraflar arasında davacının toplu iş sözleşmesinden yararlanma şartlarını taşıyıp taşımadığı, asıl işverenin taraf olduğu toplu iş sözleşmesinden mi, yoksa alt işverenin taraf olduğu toplu iş sözleşmesinden mi yararlanması gerektiği noktalarında uyuşmazlık bulunmaktadır.  Somut uyuşmazlıkta, davacının davalı ... ile hizmet alım sözleşmesi bağıtlayan değişen alt işverenler bünyesinde çalıştığı, ... ’ın özelleştirilmesi sonucunda davacının aynı işyerindeki çalışmasına dava dışı ... bünyesinde devam ettiği uyuşmazlık konusu değildir. Mahkemece, ... ile alt işverenler arasındaki asıl işveren alt işveren ilişkisinin muvazaalı olduğu sonucuna varılarak buna göre davacının baştan itibaren ... işçisi ile aynı haklardan yararlanması gerektiği sonucuna varılmıştır. Asıl işveren alt işveren ilişkisinde muvazaa olgusunun varlığı kabul edildiğine göre, bu kabulün sonucu olarak, davacının asıl işverene ait işyerinde uygulanan toplu iş sözleşmesinden yararlandırılması mümkündür. Ancak bu halde iki yönden değerlendirme yapılması gerekmektedir.  6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanununun 39. maddesinin 1. fıkrasına göre, toplu iş sözleşmesinden taraf işçi sendikasının üyeleri yararlanır. Aynı maddenin 2. fıkrasında toplu iş sözleşmesinden, sözleşmenin imzalanması tarihinde taraf sendikaya üye olanların yürürlük tarihinden, imza tarihinden sonra üye olanların ise üyeliklerinin taraf işçi sendikasınca işverene bildirildiği tarihten itibaren yararlanacağı ifade edilmektedir. Davacının 26.01.2012 tarihinde sendikaya üye olduğu dosya kapsamından anlaşılmakta ise de, üyeliğin işverene bildirilip bildirilmediği tespit edilememektedir. Açıklanan yasal düzenlemeye göre öncelikle, davacının asıl işverenin taraf olduğu sendikaya imza tarihi itibariyle üye olup olmadığı ve üyeliğinin işverene bildirilip bildirilmediği araştırılmalı, oluşacak sonuca göre davacının toplu iş sözleşmesinden yararlanma şartlarını taşıyıp taşımadığı belirlenmeli, taşıdığı takdirde hangi tarihten itibaren toplu iş sözleşmesinden yararlanması gerektiği belirlenmelidir. Somut olay yönünden ayrıca değerlendirilmesi gereken bir diğer husus ise, davacının aynı anda iki toplu iş sözleşmesinden yararlandırılmasının mümkün olmamasıdır. Tarafların iddia ve savunmalarından, davalı ... ile ... sendikası arasında toplu iş sözleşmesi bağıtlandığı, ancak dava dışı ... Enerji Dağıtım ve Perakende Sat. Hiz. A.Ş. (... ) ile ... sendikası arasında da bir başka toplu iş sözleşmesinin imzalandığı ve davacının çalıştığı işyerinde uygulandığı anlaşılmaktadır. Anılan toplu iş sözleşmeleri dosyada mevcut değildir. Davacının dava dilekçesinde toplu iş sözleşmesinden yararlandırılması gerektiği ileri sürülmekte ise de, hangi toplu iş sözleşmesinden yararlandırılması gerektiğine yönelik bir açıklama yoktur. Şüphesiz, bir işçinin aynı anda iki ayrı toplu iş sözleşmesinden yararlandırılması mümkün değildir. (Dairemizin 25.12.2020 T, 2018/2928 E., 2020/20346 K sayılı kararı da aynı doğrultudadır). Bu halde davacının iki toplu iş sözleşmesinden birinin uygulanmasını istemekte seçim hakkına sahip olduğu kabul edilmeli, ancak aynı anda iki toplu iş sözleşmesinden yararlanamayacağı dikkate alınarak, davacının yararlanmakta olduğu toplu iş sözleşmesine göre yapılan ödemelerin mahsubu suretiyle sonuca gidilmelidir. Eldeki dosyada temyiz aşamasında dosyaya birtakım ödeme belgeleri sunularak toplu iş sözleşmesinden kaynaklanan alacakların ödendiği ileri sürülmüştür. Ödeme itirazının her aşamada dikkate alınması gerekmektedir. Mahkemece davalının sunduğu ödeme belgeleri incelenmeli, yukarıda açıklanan ilke ve esaslar da dikkate alınarak, davacının toplu iş sözleşmesinden doğan alacaklarının ödenip ödenmediği açıklığa kavuşturulmalıdır.  Belirtilmesi gereken bir diğer husus ise, davacının 01.08.2013 tarihinden itibaren dava dışı ... A.Ş. bünyesinde çalışmaya başladığı taraflar arasında uyuşmazlık konusu değildir. Mahkemece davacının dava tarihine (24.06.2014) kadar hesaplanan toplu iş sözleşmesinden kaynaklanan alacaklarının davalı ... ’tan tahsiline karar verilmiştir. Davacının ... bünyesindeki çalışması 01.08.2013 tarihinde sona ermiştir. Bu tarihten sonraki döneme ilişkin alacaklarından davalı ... ’ın sorumlu tutulması isabetsizdir.Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir örneğinin İlk Derece Mahkemesine gönderilmesine peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}