{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-f, 43/1, 52/2-4, 53/1. maddesi gereğince mahkumiyet    Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, kendisini Özdoğan İnşaat Tah. San. Şirketi sahibi ... olarak tanıtarak, toptan gıda işi yapan katılanı telefonla aradığı ve Ramazan ayı için koli almak istediğini belirtip 306 kolinin 14.250-TL'den verilmesi konusunda anlaştıkları, sanığın karşılığında 15/10/2009 ödeme tarihli, keşidecisi İrtem Paz.Oto.Tarım Ür. San. ve Tic.Ltd.Şti. olan 14.250 TL bedelli çalıntı çeki, malları teslim eden katılanın çalışanı Hasan'a verdiği, hemen akabinde talep edilen 300 koli mal karşılığında 13.000 TL bedelli ve 10/10/2009 ödeme tarihli borçlusu Özdoğan Ltd Şti olan senedi verdiği, bu suretle sanığın nitelikli dolandırıcılık suçunu işlediği iddia edilen olayda; sanığın tevilli ikrar içeren savunmaları, katılan ve tanık beyanları, bilirkişi raporları, kesin teşhis tutanağı ve tüm dosya kapsamından; sanığın, katılanın şirketinden satın aldıkları mal karşılığında bizzat verdiğini beyan ettiği suça konu çekteki ... üzerindeki imzanın kendisine ait olduğuna dair beyanı ve 13.000 TL bedelli senedi de kendisinin düzenlediğini beyanı karşısında sanığın üzerine atılı nitelikli dolandırıcılık suçunu işlediği gerekçelerine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın suçun oluşmadığına ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}