{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık ...’ın CMK 223/2-e gereğince beraatine, sanık ...’ın TCK 157/1, 62/1, 52/2, 58/6 maddeleri gereğince mahkumiyetine    Dolandırıcılık suçundan sanık ...’ın beraatine, sanık ...’ın mahkumiyetine ilişkin hükümler, katılan vekili ve sanık ... tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Gerekçeli karar başlığında suç tarihi olan 20/03/2012 tarihi yerine 02/04/2013 tarihinin yazılmasının mahalince düzeltilmesi mümkün görülmüştür.  Sanıkların ortak işlettikleri...Un Petrol ve Gıda Ltd. Şti. unvanlı un fabrikasına 12-17-18-19/03/2012 tarihlerinde katılanın 60.900 kg buğday sattığı, karşılığında şirket adına imza yetkisi bulunmayan sanık ...’ın 20/03/2012 keşide, 20/06/2012 vade tarihli 31.000,00 TL meblağlı senede şirket kaşesini basıp kendi ismi ve şirket kaşesinin yanına çift imza atarak katılana verdiği, senedin gününde ödenmemesi üzerine katılanın sanıklar aleyhine icra takibi başlattığı, sanıkların birlikte hareket ederek...Un Petrol ve Gıda Ltd. Şti.’nin yetkilisi olan sanık ...’ın yerine atılan imzanın kendisine ait olmadığından bahisle itiraz ettikleri, yapılan yargılamada...Un Petrol ve Gıda Ltd. Şti.’nin aleyhine yapılan takibin iptaline karar verildiği, bu suretle sanıkların üzerine atılı dolandırıcılık suçunu işlediklerinin iddia edildiği olayda;  1-Dolandırıcılık suçundan sanık ...’ın beraatine ilişkin hükmün temyiz incelemesinde;  Sanık savunması, katılan beyanı, tanık anlatımları ve tüm dosya kapsamına göre sanığın üzerine atılı suçunu işlediğine dair soyut iddia dışında, hukuka uygun, her türlü kuşkudan uzak, kesin ve inandırıcı delil bulunmadığı gerekçesine dayanan mahkemenin beraat hükmünde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, sanığa atılı suçun işlendiğinin sabit olmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin suçun sübut bulduğuna ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2-Dolandırıcılık suçundan sanık ...’ın mahkumiyetine ilişkin hükmün temyiz incelemesinde;  Sanığa yüklenen dolandırıcılık suçu nedeniyle, hükümden sonra 02.12.2016 tarih ve 29906 sayılı Resmi Gazetede yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. madde fıkraları gereğince uzlaştırma işlemleri için gereği yapılarak sonucuna göre sanığın hukuki durumunun takdir ve tayini zorunluluğu,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}