{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " 6831 sayılı Kanun'un 108/1 maddesine aykırılık suçundan sanık ... hakkında yapılan yargılama sonunda sanığın ön ödemede bulunması nedeniyle ... 3. Asliye Ceza Mahkemesince 12.10.2017 gün ve 2017/296 Esas ve 2017/644 Karar sayılı kararıyla düşme kararı verildiği ve düşme kararının da Dairemizin 09/05/2018 gün ve 2018/1458 - 2018/5835 EK Karar sayılı ilamıyla onanmasına, suça konu emvalin ve nakil aracının müsaderesi hususunda da mahallinde her zaman karar verilebileceğine karar verilerek, düşme kararının onandığı tarihte kesinleştiği anlaşılmakla, daha sonra katılan vekilinin kararı veren mahkemeye hitaben verdiği dilekçe ile nakil aracının müsaderesini talep ettiği, ... 3.Asliye Ceza Mahkemesince verilen 25.02.2019 gün ve 2017/296 Esas ve 2017/644 Karar sayılı ek kararla nakil aracının sahibine iadesine, kaçak orman emvalinin müsaderesine dair verilen hükmün katılan vekili tarafından temyizi üzerine,  Dairemizin 27/06/2019 gün ve 2019/28341 Esas, 2019/10194 sayılı ilamıyla,  Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle; başvurunun süresi kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Suça konu emvalin müsaderesi hakkında her zaman karar verilmesi mümkün görülmüştür.  Ön ödeme nedeniyle düşme kararı verilirken uygulanan Kanun maddesinin gösterilmemesi mahallinde giderilebilir eksiklik olarak kabul edilmiştir.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Ön ödeme nedeniyle verilen düşme kararına yönelik katılan vekilinin temyiz nedenleri yerinde görülmediğinden tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA, 27.06.2019 tarihinde oy birliğiyle karar verilmiştir.  İTİRAZ NEDENLERİ:  Yargıtay Cumhuriyet Başsavcılığının 09/03/2020 gün ve KD-2020/19992 sayılı yazısı ile;  İtirazımızın konusu ... 3. Asliye Ceza Mahkemesinin 12.10.2017 günlü düşme kararına yönelik olarak verilen Yargıtay 19. Ceza Dairesinin 27.06.2019 gün ve 2019/28341 - 10194 sayılı ilamının mükerrer olup olmadığının belirlenmesi hususuna ilişkindir.  Somut olayın incelenmesinde;  Sanığın eylemine uyan 6831 sayılı Kanunun 108/1. maddesinde düzenlenen suçun önödeme kapsamına alınması nedeniyle yargılama aşamasında yapılan önödeme ihtarına uyan sanık hakkında 12.10.2017 gün ve 2017/296 esas - 2017/644 sayılı karar ile düşme kararı verilmiştir.  Bu kararın katılan vekili tarafından 31.10.2017 tarihinde temyiz edilmesi üzerine Yargıtay 19. Ceza Dairesinin 09.05.2018 gün ve 2018/1458 - 5835 sayılı ilamı ile düşme kararının onanmasına karar verilip suça konu emval ile nakil vasıtasının müsaderesi hususunda mahallinde her zaman karar verilebilecei hususuna işaret edilmiştir.  Bozma sonrası katılan vekilinin talebi üzerine dosya ele alınıp 25.02.2019 gün ve 2017/296- 644 sayılı ek karar ile suçta kullanılan traktörün iadesine, suça konu emvallerin ise müsaderesine karar verilmiştir.  Ek karar, katılan ... İdaresine 06.03.2019 günü tebliğ edilmiş, katılan ... İdaresi tarafından 08.03.2019 günlü dilekçe ile ek karara karşı temyiz yasa yoluna başvurulmuştur.  Ek kararın temyiz edilmiş olmasına rağmen Başssavcılığımızca düzenlenen 2019/32371 sayılı tebliğname ile önödeme nedeniyle verilen 12.10.2017 günlü düşme kararına yönelik ikinci bir tebliğname düzenlenmiştir. Özel Daire tarafından da ek karar yerine sehven düşme kararı ikinci kez incelenerek hükmün onanmasına karar verilmiştir.  ... 3. Asliye Ceza Mahkemesinin 12.10.2017 gün ve 2017/296- 644 sayılı düşme kararının, daha önce Yargıtay 19. Ceza Dairesinin 09.05.2018 gün ve 2018/1458- 5835 sayılı ilamı ile onanmış olması nedeniyle aynı karar ile ilgili olarak verilen 27.06.2019 gün ve 2019/28341 esas - 2019/10194 sayılı ilamının kaldırılması ve yok hükmünde sayılması gerektiği sonucuna ulaşılmıştır.  Ek karar hakkında Başsavcılığımızca düzenlenen 09.03.2020 gün ve 2020/19992 sayılı tebliğname ile görüş bildirilmiştir.  SONUÇ VE İSTEM:  Açıklanan nedenlerle :  02.07.2012 tarih, 6352 sayılı Yasanın 99. maddesi ile değişik CMK.nın 308. maddesi uyarınca İTİRAZIN KABULÜ ile Yüksek Dairenizin 27.06.2019 gün, 2019/28341 esas, 2019/10194 sayılı onama kararının kaldırılmasına karar verilmesi, Yargıtay Cumhuriyet Başsavcılığı'ndan yapılan itiraz üzerine dosya incelenerek gereği düşünüldü,  Yargıtay Cumhuriyet Başsavcılığının itiraz dilekçesinde ileri sürülen düşünce yerinde görüldüğünden KABULÜNE,  Dairemizin 27/06/2019 gün ve 2019/28341 Esas, 2019/10194 Karar sayılı onama kararının KALDIRILMASINA,  ... 3. Asliye Ceza Mahkemesince verilen 25.02.2019 gün ve 2017/296 Esas, 2017/644 karar sayılı ek kararının yeniden incelenmesi sonucunda;  Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Suça konu kaçak orman emvalinin müsaderesi hususunda duruşma açılmasına gerek olmamakla beraber ilk hükümle birlikte hakkında olumlu ya da olumsuz bir karar verilmeyen nakil aracının müsaderesi hususunda mahkeme tarafından 25/02/2019 tarihli ek karar ile dosya üzerinden, duruşma yapılmadan nakil aracının sahibine iadesine dair karar verilmesi karşısında; 5271 sayılı CMK’nin 256 ve 257. maddeleri gereğince duruşma açılmak suretiyle yapılacak aleni muhakeme sonucunda nakil aracının müsaderesi ya da iadesi hususunda bir karar verilmesi gerekirken yazılı şekilde duruşma açılmadan hüküm kurulması,  Kanuna aykırı ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26.01.2020 tarihinde oy birliğiyle karar verildi."
}