{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "Çocuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 Sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Katılan Vekili, O Yer Cumhuriyet Savcısı",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat     Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre katılan vekilinin 11.07.2014 havale tarihli dilekçe ile temyiz talebinden vazgeçtiği anlaşılmakla O Yer Cumhuriyet savcısının temyiz istemine hasren dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca temyiz sebepleri yerinde görülmemiştir.  Ancak;  1-Mahkemeye gelmemiş olan suça sürüklenen çocuk hakkında duruşma yapılamayacağına ilişkin temel kuralın istisnalarından biri olarak öngörülen ve ancak derhal kararı verilebilecek hallerle sınırlı olarak uygulama yeri bulunan 5271 sayılı CMK'nin 193. maddesinin söz konusu olayda uygulamasının mümkün bulunmadığı da nazara alınıp, suça sürüklenen çocuğun savunması alınmadan, suça sürüklenen çocuğun suç tarihi itibariyle doğum tarihinin ay, gün ve yıl olarak tespit edilerek cezai ehliyeti bulunup bulunmadığı araştırılmadan eksik kovuşturma ile yazılı şekilde hüküm kurulması,  2- 5395 sayılı Çocuk Koruma Kanunu'nun 35/1. maddesi gereğince suça sürüklenen çocuk hakkında sosyal inceleme raporu alınmadan veya aynı maddenin 3. fıkrasına göre bu yönde inceleme yaptırılmamasının gerekçesi kararda gösterilmeden hüküm kurulması,  Kanuna aykırı ve O Yer Cumhuriyet savcısının temyiz nedenleri bu itibarla yerinde görüldüğünden, tebliğnameye uygun olarak HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}