{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 86, 158, 204) (5271 S. K. m. 253, 254)  Dava ve Karar: Sanık hakkında nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarından hükmün açıklanmasının geri bırakılmasına ilişkin karar verildiği, denetim süresi içinde sanığın yeniden suç işlemesi üzerine dosya yeniden ele alınarak sanık hakkında nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarından verilen mahkumiyet hükmü sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü,  Sanığın 5 yıllık denetim süresi içerisinde TCK'nın 86/2 maddesinde düzenlenen basit yaralama suçunu işlediği gerekçesi ile Bozdoğan Asliye Ceza Mahkemesi tarafından ihbarda bulunulduğu olayda, 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümlerinin yeniden düzenlendiği ve TCK'nın 86/2 maddesi kapsamındaki basit yaralama suçunun da yeniden düzenlenen sisteme göre uzlaşma kapsamına alındığı, sanık ile şikayetçi arasında 6763 sayılı yasa ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işleminin yapılması için dosyanın yeniden değerlendirilmesi lüzumu karşısında, Bozdoğan Asliye Ceza Mahkemesinin ilamına konu basit yaralama suçu yönünden, uyarlama yargılaması yapılıp yapılmadığı araştırılarak, anılan hüküm yönünden uzlaştırma işleminin olumlu sonuçlanmış olması durumunda, sanığın denetim süresinde işlediği başkaca kasıtlı suçlardan mahkum olup olmadığı tespit edilip sonucuna göre, Nazilli Ağır Ceza Mahkemesi'nin 03/02/2011 tarih 2010/404 esas, 2011/34 karar sayılı hükmünün açıklanıp açıklanmayacağının değerlendirilmesinde zorunluluk bulunması,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz istemi bu bakımdan yerinde görülmüş olduğundan hükmün açıklanan nedenle 1412 sayılı CMUK’un 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 26/01/2021 tarihinde oyçokluğuyla karar verildi.   KARŞI OY  Sanık hakkında açıklanması geri bırakılan hükümler, denetim süresi içinde TCK'nın 86/2 maddesi kapsamında kalan yeni bir suç işlemesi nedeniyle dosya yeniden ele alınarak açıklanmıştır. Dairemiz kararında, denetim süresi içinde işlenen yeni suçlar ilgili olarak 6763 sayılı yasa ile uzlaştırma prosedürünün değiştiği, bu nedenle TCK'nın 86/2 maddesi kapsamındaki suç yönünden bir değerlendirme yapılması gerektiğinden bahisle hükmün sair yönleri incelenmeden bozulmasında karar verilmiştir.  Ayrıntıları Yargıtay Ceza Genel Kurulunun 25/10/2018 tarih 2018/394/478 sayılı kararında açıklandığı üzere, 6763 sayılı Kanun'un uyuşmazlık konusunu ilgilendiren fıkralarının gerekçesinde; söz konusu yasal değişikliğin uzlaştırmanın yöntemine ilişkin olduğu ve bu değişikliklerle uzlaştırma kurumunun başarısını olumsuz etkileyen sakıncaların giderilmesinin ve bu alanın disipline edilmesinin amaçlandığı vurgulanmıştır. CMK'nın 253 maddesinin 18 fıkrasında ise uzlaştırma girişiminin sonuçsuz kalması halinde tekrar uzlaştırma yoluna gidilemeyeceği belirtilmiştir. Bu durumda soruşturma evresinde sonuçsuz kalan uzlaştırmanın maddi ceza hukuku usule ilişkin olduğu konusunda kuşku bulunmayan değişikliğin, derhal uygulama ilkesinin sonucu olarak önceki kanun döneminde yapılan ve tamamlanmış olan işlemlerin, sonradan yürürlüğe giren kanun bakımından da geçerliliğini koruyacak olması nedeniyle, usulüne uygun olarak yerine getirilmiş olan uzlaştırma girişimine ilişkin işlemlerin yenilenmesi gerekmediğinden, dosyanın esastan incelenerek bir karar verilmesi yerine, sanık hakkında denetim süresi içinden işlenen suç için uzlaştırma yönteminin değişmesi gerekçe gösterilerek hükmün açıklanıp açıklanmayacağının değerlendirilmesi gerektiği yönündeki sayın çoğunluğun, mahkumiyet hükümlerinin bu nedenle bozulmasına dair görüşüne katılmamaktayım. (¤¤)"
}