{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK’nın 158/1-g, 52, 53 maddeleri gereğince mahkumiyet        Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın www.intoko.kijiji.com.tr isimli internet sitesine satılık Alman Kurt'u köpeği ilanı verdiği, ilanda belirtilen numaradan katılanın sanığı aradığı sanık kendisini... olarak tanıttığı ve 350 TL istediği katılanın da istemiş olduğu 350 TL'yi yüzyüze görüşme olmaksızın sanığın Ziraat Bankası hesabına gönderdiği, sanığın ise köpeği katılana göndermediği ve telefonlarını kapatarak ortadan kaybolmak suretiyle atılı suçu işlediği iddia olunan olayda;  Sanık savunması, katılan beyanı ve tüm dosya kapsamından; sanığın nitelikli dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin mahkumiyet hükmünde bir isabetsizlik görülmemiştir.  Sanığa yüklenen eylemin, Yargıtay CGK'nın 16/04/2013 tarih ve 2012/15-1407; 2013/140 E. K. sayılı kararında da vurgulandığı üzere; 5237 sayılı TCK'nın 158/1-f maddesinde öngörülen bilişim sistemlerinin araç olarak kullanmak suretiyle dolandırıcılık suçu kapsamında kaldığı gözetilmeden suç vasfında yanılgıya düşmek suretiyle basın ve yayın araçlarının sağladığı kolaylıktan yararlanmak suretiyle dolandırıcılık suçundan hüküm kurulması ile eksik ceza tayini ve sanığın tekerrüre esas adli sicil kaydı bulunmasına rağmen mahkemece tekerrür hükümlerinin uygulanmaması aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın sair temyiz itirazlarının reddine, ancak;  Yargıtay Ceza Genel Kurulunun 19/06/2007 tarih ve 2007/10-108 E.; 2007/152 K sayılı ilamında da belirtildiği gibi yasa koyucunun ayrıca adli para cezası öngördüğü suçlarda, hapis cezasının alt sınırdan tayini halinde mutlak surette adli para cezasının da alt sınırdan tayini gerektiği yönünde bir zorunluluk bulunmamakta ise de, yeterli ve yasal gerekçe gösterilmeksizin sanık hakkında hükmolunan adli para cezasının alt sınırın üzerine \"120 gün\" olarak tayin edilmesi,  Kanuna aykırı olup, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılama yapılmasını gerektirmeyen bu hususların aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan sanık hakkında nitelikli dolandırıcılık suçundan adli para cezasına mahkumiyete ilişkin hüküm fıkrasından adli para cezasına ilişkin sırasıyla \"120 Gün\" ve \"2.400 TL\" terimlerinin çıkartılarak yerine, sırasıyla \"5 Gün\" ve \"100 TL\" ibarelerinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}