{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Uygulama : a-) Sanık ... hakkında; CMK'nın 223/8 maddesi gereğince düşmesine,  b-) Sanıklar ... ve ... hakkında; Beraat (ayrı ayrı)    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanıklar ... ve ...'un beraatine, sanık ... hakkında açılan kamu davasının düşmesine ilişkin hükümler, katılan ... vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanıklar ... ve ...'un, ...Oyuncak Gıda Turizm Eşya Ltd. Şti'nin ortakları olduğu, sanık ...'un ise sanık ...'un eşi olup... Oyuncak isimli iş yerinde çalışanı olduğu, ancak sanık ...'un söz konusu iş yerinde işe giriş bildirgesinin fiili çalışmaya dayanmadığı halde hakkında SGK'ya sigorta bildiriminde bulunmak suretiyle sanıkların kamu kurumu zararına dolandırıcılık ve resmi belgede sahtecilik suçlarını işledikleri iddia edilen olayda; sanıkların savunmaları, tanık ifadeleri, tutanaklar, işe giriş bildirgeleri, aylık prim hizmet belgeleri, işyeri kira kontratı ve tüm dosya kapsamına göre; ...Oyuncak Gıda Tur. Eşya Ltd. Şti''nin faal bir şirket olduğu, işyerinin ve çalışanlarının açık adres ve kimlik bilgilerinin SGK'ya bildirildiği, 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu hükümlerine göre çalışan, işten ayrılan, personel ile ilgili bildirimlerin süresinde yapılmamasının idari para cezasını gerektirdiğine dair hüküm ile varsa ödenmeyen sigorta primlerinin ve yersiz tedavi giderlerinin kurum tarafından 6183 sayılı kanuna göre sanıklardan alınmasının mümkün bulunduğu ve SGK Kurumunun kendisine bildirilen işyerlerini denetlemek; katılan kurumun sanıklar tarafından ibraz edilen belgelerin gerçeği yansıtıp yansıtmadığı hususunu araştırmak, denetlemek ve yaptıkları denetim sonrası yapılan işlemleri iptal etmek yetkisinin bulunması gözetildiğinde, sanıkların eylemlerinin aldatma kabiliyetinin olmadığı ve böylece dolandırıcılık suçunun yasal unsurlarının oluşmadığı ve atılı suçun sanıklar tarafından işlendiğinin sabit olmadığı gerekçesine dayanan beraat hükümlerinde ve sanık ...'un 11/01/2015 tarihinde öldüğü anlaşıldığından hakkında verilen kamu davasının düşmesine ilişkin hükümde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, sanık ...'un hüküm tarihinden önce öldüğü, diğer sanıklar ... ve ...'un ise atılı suçu işlediklerine dair mahkumiyete yeter nitelikte delil elde edilemediği mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}