{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 58, 86, 157) (5271 S. K. m. 253, 254)  Sanıklar ... ve ... hakkında dolandırıcılık suçundan verilen mahkumiyet hükümleri O yer Cumhuriyet savcısı ve sanıklar tarafından, sanık ... hakkında dolandırıcılık suçundan verilen beraat hükmü O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanıkların eylem ve fikir birliği içerisinde hareket ederek katılanın çalıştırdığı Karacasu ilçesinde bulunan Şehitler Parkı'na geldikleri, belli bir süre parkta oturduktan sonra katılana \" sanık ...'in hırsızlıktan ceza alacağını, fakat kendilerinin bunu engelleyerek ceza almamasını sağladıklarını, kendilerinin Ankara'da tanıdıklarının olduğunu ve Ziraat Bankasının Denizli Babadağ şubesinin müdürünün adamları olduğunu\" söyledikleri, katılanın da sanıklara kendisinin iş için paraya ihtiyacı olduğunu ancak bankanın kendisine kredi vermediğini söylemesi üzerine sanıkların katılana \"Aydın KOSGEB Yardım Kuruluşu'ndan 2 yıl ödemesiz, 120.000 TL para alabileceklerini\" söyledikleri, katılanın da bu teklifi kabul ettiği, bu görüşmeden sonra sanıkların, katılandan muhtelif zamanlarda olmak üzere toplamda 22.000 TL aldıkları, sanık ...'un en son olarak katılandan 1500 TL daha istemesi üzerine katılanın dolandırıldığını anlayarak şikayetçi olduğu, sanıkların bu şekilde fikir ve eylem birliği içerisinde katılandan farklı farklı tarihlerde bir çok kez hileli davranışlarla para alıp kendilerine yarar sağlayarak dolandırıcılık suçunu işledikleri iddia olunan somut olayda ;  a)Sanık ... hakkında dolandırıcılık suçundan verilen beraat hükmüne yönelik temyiz talebinin incelenmesinde;  Sanığın suçtan kurtulmaya yönelik soyut savunması, katılanın aşamalarda değişmeyen istikrarlı beyanları, bu beyanları doğrular nitelikteki tanık anlatımı ile tüm dosya kapsamına göre sanık ...'in diğer sanıklar ... ve... ile birlikte eylem ve fikri birliği içerisinde katılandan farklı farklı tarihlerde bir çok kez hileli davranışlarla para alıp kendi yarar sağlamak suretiyle üzerine atılı 02.12.2016 tarih ve 29906 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun’un 34. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma kapsamında kalan ve 5237 sayılı TCK’nın 157/1 maddesinde düzenlenen “dolandırıcılık” suçunu işlediği gözetilmeksizin yazılı şekilde beraat hükmünün tesisi,  b)Sanıklar ... ve ... hakkında dolandırıcılık suçundan verilen mahkumiyet hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıklara yüklenen dolandırıcılık suçu nedeniyle, hükümden sonra 02.12.2016 tarih ve 29906 sayılı Resmi Gazetede yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34.maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. madde fıkraları gereğince uzlaştırma işlemleri için gereği yapılarak sonucuna göre sanıkların hukuki durumunun takdir ve tayini zorunluluğu,  Kabule göre de ;  1)Sanıkların 5237 sayılı TCK'nın 43/1. maddesi kapsamında, aynı suç işleme kararıyla Kanun'un aynı hükmünü değişik zamanlarda birden fazla kez ihlal ederek haksız menfaat temin etmiş olması karşısında, sanıklar hakkında zincirleme suç hükümlerinin uygulanmayarak eksik ceza tayini  2)Sanıklar hakkında hüküm kurulurken uygulama maddesinin TCK'nın 157/1 maddesi yerine aynı kanunun 86/2 maddesi olarak hatalı yazılması,  Bozmayı gerektirmiş, O yer Cumhuriyet savcısı ve sanıkların temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}