{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 53, 62, 155, 257) (2004 S. K. m. 349, 354) (5271 S. K. m. 253, 254)  Sanık hakkında hizmet nedeniyle güveni kötüye kullanma ve görevi ihmal suçlarından verilen mahkumiyet hükümleri sanık müdafi tarafından, görevi kötüye kullanma suçundan verilen beraat hükmü O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık ...'ın İzmir Barosu'na kayıtlı avukat olduğu, katılan ...'in kendisine verdiği vekalete dayalı olarak müşteki vekili sıfatıyla borçlu Ali ... ve ... aleyhine katılanın alacağından dolayı 12/05/2010 vade tarihli 4.615,00 TL bedelli bonoya dayalı olarak İzmir 11. İcra Dairesi'nin 2010/10386 esas sayılı dosyası ile icra takibini 01/07/2010 tarihinde başlattığı, takip esnasında yapılan haciz esnasında borçlu ...'ın ödeme taahhüdünde bulunduğu ancak bu taahhüdünü yerine getiremediği, sanığın şikayeti üzerine borçlu ... hakkında İzmir 5. İcra Ceza Mahkemesi'nin 2010/1987 esas 2011/783 karar sayılı kararı ile 3 aya kadar tazyik hapsine karar verildiği, bu aşamadan sonra borcun haricen sanık avukata ödendiği, alacağın tahsil edilmesi nedeniyle sanık avukatın şikayetten vazgeçme dilekçesi verdiği, bunun üzerine İzmir 5. İcra Ceza Mahkemesi'nin 04/05/2012 tarihli ek kararı ile şikayetten vazgeçme nedeniyle 3 aya kadar hapsen tazyik cezasının İKK 354. Maddesi gereğince bütün neticeleri ile düşürülmesine karar verildiği, ayrıca sanık avukatın müşteki ... vekili sıfatıyla takip etmekte olduğu İzmir 2. İcra Ceza Mahkemesi'nin 2010/1704 esasına kayden görülmekte olan davanın 28/02/2012 tarihli oturumuna mazeretsiz olarak katılmayarak davanın takip edilmemesi nedeniyle İKK 349/5. maddesi gereğince şikayet hakkının düşürülmesine sebebiyet verdiği, sanık avukatın katılanın talimatı ile yapmış olduğu icra takibi sonucu alacağı haricen tahsil etmesine rağmen uhdesinde tutup katılana teslim etmeyerek hizmet nedeniyle güveni kötüye kullanma suçunu, bu alacakla ilgili taahhüdü ihlal davasında borçlu hakkındaki şikayetten vazgeçmesi nedeniyle görevi kötüye kullanma suçunu, İzmir 2. İcra Ceza Mahkemesi'nin 2010/1704 esasına kayden görülmekte olan davayı takip etmeyip şikayet hakkının düşürülmesine sebebiyet vermek suretiyle de görevi ihmal suçunu işlediği iddia olunan somut olayda;  1) Sanık hakkında görevi ihmal suçundan verilen mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Sanık savunması, katılan beyanı, tanık anlatımları ve tüm dosya kapsamı birlikte değerlendirildiğinde sanığın mahkumiyetine ilişkin mahkemenin kabul ve uygulamasında herhangi bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafinin temyiz itirazlarının reddiyle hükmün ONANMASINA,  2) Sanık hakkında hizmet nedeniyle güveni kötüye kullanma suçundan verilen mahkumiyet hükmü ile görevi kötüye kullanma suçundan verilen beraat hükmüne yönelik temyiz talebinin incelenmesinde;  Sanık avukatın, alacağı haricen tahsil etmesine rağmen katılana ödemeyerek uhdesinde tuttuğu ve alacağını tahsil etmesi nedeniyle şikayetten vazgeçme dilekçesi sonucu borçlu aleyhine 3 aya kadar hapsen tazyik cezasının İKK 354. maddesi gereğince bütün neticeleri ile düşürülmesine karar verilmesine neden olduğu , sanığın eyleminin ayrıca görevi kötüye kullanma suçuna vücut vermeyeceği, eylemin kül halinde TCK'nın 155/2. maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçuna temas ettiği ve hizmet nedeniyle güveni kötüye kullanma suçu yönünden, hükümden sonra 24/10/2019 tarih ve 30928 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile değişik 5271 sayılı CMK'nın 253 ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, O yer Cumhuriyet savcısı ve sanık müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 26/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}