{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 62, 66, 67, 158, 204) (5271 S. K. m. 223)  Sanığın nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından mahkumiyetine ilişkin hükümler sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Resmi belgede sahtecilik suçu yönünden suç tarihinin sahte sağlık kurulu raporunun sanık tarafından Sosyal Güvenlik Kurumuna ibraz edildiği tarih olan 08/01/2009 olarak mahallinde düzeltilmesi mümkün görülmüştür.  Suç işlemek amacıyla örgüt kurmak suçu iddiasına ilişkin Lüleburgaz Cumhuriyet Başsavcılığınca yapılan soruşturma kapsamında ele geçirilen bilgisayar harddiskleri üzerinde yapılan incelemede, sanık ... adına tanzim edilmiş sahte engelli raporunun elde edilmesi üzerine evrakın tefrik ile Bakırköy Cumhuriyet Başsavcılığına intikalinin sağlandığı, sanık ...'ın yüzde 47 oranında işgöremez olduğuna ilişkin suça konu Haseki Eğitim ve Araştırma Hastanesine aitmiş gibi bir rapor düzenlettirerek engelli maaşı almaya başladığı, ilgili hastanenin cevabi yazısında suça konu raporun hastanelerine ait olmadığının, hastane kayıtlarında böyle bir raporun bulunmadığının belirtildiği, sanık ...'ın bu şekilde katılan kurumdan toplamda 4.823 TL engelli maaşı alarak üzerine atılı suçları işlediği iddia olunan somut olayda;  1) Resmi belgede sahtecilik suçu yönünden kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Sanığa yüklenen resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nev’i itibariyle tabi olduğu 5237 sayılı TCK’nın 204/1, 66/1-e ve 67/4 maddelerinde öngörülen 12 yıllık dava zamanaşımının suç tarihi olan 08/01/2009'dan temyiz inceleme gününe kadar dolduğu anlaşıldığından; 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükmün BOZULMASINA; ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı kanunun 322. maddesinin verdiği yetkiye dayanılarak 5271 sayılı CMK’nın 223/8. maddesi gereğince sanık hakkında açılan kamu davasının zamanaşımı nedeniyle DÜŞMESİNE,  2) Nitelikli dolandırıcılık suçu yönünden kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Sanığın savunmasında; 20 yıldır rahatsız olduğunu, tedavi gördüğünü, bu sebeple askerlikten muaf tutulduğunu, Çapa, Cerrahpaşa ve Haseki Eğitim ve Araştırma Hastanelerinden rapor aldığını, 2001 yılında engelli raporu aldığı, suç işleme kastının bulunmadığı belirtmesi, suç işlemek amacıyla örgüt kurmak suçu iddiasına ilişkin Lüleburgaz Cumhuriyet Başsavcılığınca yapılan soruşturma kapsamında...isimli şahsın evinde yapılan aramada ele geçirilen bilgisayar harddiskleri üzerinde yapılan incelemede, sanık ... adına tanzim edilmiş sahte doktor raporunun da bulunması üzerine ilgili evrakın tefrik edilerek yetkisizlikle Bakırköy Cumhuriyet Başsavcılığına gönderildiği anlaşılmakla; maddi gerçeğin hiç bir kuşkuya yer vermeyecek şekilde tespiti bakımından sanığın savunmasında bildirdiği hastanelerden hastalıklarının araştırılması, sanığın savunmasında belirttiği gibi 2001 yılında aldığı bir engelli raporunun bulunup bulunmadığının tespiti ile sanığın suç tarihi itibariyle gerçekten engelli maaşı alma hakkı bulunup bulunmadığının netleştirilmesi, sanıkla ilgili olan kısmı tefrik edilen ve Lüleburgaz Cumhuriyet Başsavcılığınca yürütülen ana soruşturma dosyasının akıbetinin araştırılması, dava açılması durumunda dava dosyasının celp edilip incelenmesi, gerekli belgelerin onaylı örneklerinin dosya içerisine alınması, sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerektiği gözetilmeden eksik araştırma ve inceleme ile yazılı şekilde sanığın mahkumiyetine karar verilmesi,  Kanuna aykırı olup, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanun'un 8. maddesi uyarınca uygulanması gereken CMUK'un 321. maddesi gereğince hükmün BOZULMASINA, 26.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}