{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstanbul Anadolu 2. Ağır Ceza Mahkemesinin 10/12/2019 tarih ve 2019/24 (E) ve 2019/677 (K) sayılı hükmünün düzeltilerek esastan reddi    Sanık hakkında İstanbul Anadolu 2. Ağır Ceza Mahkemesi 10/12/2019 tarih ve 2019/24 (E) ve 2019/677 (K) sayılı TCK 158/1-a, 43, 53, 52/2-4, 58 maddeleri gereği mahkumiyetine dair karara yönelik yapılan istinaf başvurusu üzerine İstanbul Bölge Adliye Mahkemesi 22. Ceza Dairesinin 23.03.2020 tarihli ilamı ile sanığın TCK 158/1-a, 35/1, 53, 52/2-4, 58 maddeleri gereği hükmün düzeltilerek esastan reddine dair verdiği hüküm, sanık müdafi tarafından bir nedene dayanmayan şekilde temyiz edilmekle, dosya incelendi, gereği düşünüldü;  5271 sayılı CMK 288. maddesinin ‘’temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır. Aynı Kanunun 294. maddesinin ‘’Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.‘’ ve aynı Kanunun 301. maddesinin ‘’Yargıtay yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında inceleme yapar.’’şeklindeki düzenleme ve Yargıtay Ceza Genel Kurulu 2019/9E-2019/625K sayılı 18.03.2019 tarihli ilamı gereği, 14.07.2020 tarihli sanık müdafinin ‘’Müvekkilim ... aleyhine verilen kararı süresi içinde temyiz ediyoruz’’ şeklindeki temyiz dilekçesi içeriği gözetildiğinde, temyiz dilekçesinde gerekçe gösterilmediği anlaşılmakla 5271 sayılı CMK’nın 298/1 maddesi gereği temyiz isteminin REDDİNE, 26.01.2021 tarihinde oy birliğiyle karar verildi."
}