{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 58, 62) (5271 S. K. m. 279)  Ankara 1.Ağır Ceza Mahkemesi’nin sanık ... hakkında nitelikli dolandırıcılık suçundan kurduğu mahkumiyet hükmünün istinaf edilmesi üzerine Ankara Bölge Adliye Mahkemesi 11.Ceza Dairesi tarafından sanık ... hakkında nitelikli dolandırıcılık suçundan verdiği hükmün düzeltilerek esastan reddine dair hükmü sanık ... müdafi ve katılan vekili tarafından,  Ankara 1.Ağır Ceza Mahkemesi'nin sanıklar ..., . ..., ..., ... hakkında Suç işlemek amacıyla örgüt kurmak, bu örgütün yöneticisi veya üyesi olmak ve örgüt adına suç işlemek suçundan kurduğu beraat hükümlerinin istinaf edilmesi üzerine Ankara Bölge Adliye Mahkemesi 11.Ceza Dairesi tarafından istinaf başvurusunun esastan reddine dair hükümler,  Ankara 1.Ağır Ceza Mahkemesi’nin sanıklar ..., ...,..., ..., ..., ..., hakkında nitelikli dolandııcılık, ... hakkında nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından kurulan beraat hükümlerine yapılan istinaf başvurularının Ankara Bölge Adliye mahkemesi 11.Ceza Dairesi tarafından esastan reddine,  Ankara 1.Ağır Ceza Mahkemesi’nin sanıklar ...,hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükümlerine yapılan istinaf başvurularının Ankara Bölge Adliye mahkemesi 11.Ceza Dairesi tarafından esastan reddine,  Ankara 1.Ağır Ceza Mahkemesi’nin sanıklar ... hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükümlerine ve sanık ... hakkında nitelikli dolandırıcılık suçundan kurulan mahkumiyet hükmüne yapılan istinaf başvurularının Ankara Bölge Adliye mahkemesi 11.Ceza Dairesi tarafından düzeltilerek esastan reddine dair hükümler katılan vekili tarafından temyiz edilmekle, dosya incelendi gereği düşünüldü;  Katılan vekilinin 26.12.2017 havale tarihli temyiz dilekçesi incelenmekle, 12.01.2017 tarihli Ankara Bölge Adliye Mahkemesi 11.Ceza Dairesi’nin hükümlerinden:  Suç işlemek amacıyla örgüt kurmak, bu örgütün yöneticisi veya üyesi olmak ve örgüt adına suç işlemek suçlarından sanıklar ..., ..., , ..., ..., ..., ..., ...'nun beraatlerine dair kararlara yönelik katılan SGK vekilinin istinaf isteminin incelenmesinde;bu suçtan doğrudan zarar görmeyen SGK adına vekilinin kamu davasına katılmasına dair verilen karar hukuki değerden yoksun olup, hükmü istinaf etme yetkisi vermeyeceğinden adı geçen sanıklar hakkında anılan suçlar yönünden şikayetçi SGK vekilinin vaki istinaf isteminin 5271 sayılı Ceza Muhakemesi Kanununun 279/1-b maddesi uyarınca istinaf başvurusunun reddine hükmedildiği ve bu kararın itirazen incelenmekle karara bağlandığı,  Nitelikli dolandırıcılık suçundan sanık ... ve ... hakkında verilen mahkumiyet hükümlerinin sanıkların aleyhine bozulduğu, sanıklar aleyhine bozulan hükümler nazarında katılan vekilinin temyiz etmiş olmasında yarar bulunmayacağı, bu kapsamda katılan vekilinin temyiz talebinin; Sanıklar ..., ... hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükümlerine yapılan istinaf başvurularının esastan reddine, sanıklar ..., ...,hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükümlerine yapılan istinaf başvurularının esastan reddine, sanıklar, ... hakkında nitelikli dolandırıcılık suçundan kurulan beraat hükümlerine yapılan istinaf başvurularının düzeltilerek esastan reddi hükümlerine yönelik olduğu tespit edilmekle yapılan incelemede;  05.09.2018 tarihli tebliğnamede ise ... haricinde temyize konu edilen diğer sanıklar hakkında kurulan hükümlere yönelik bir görüş bildirilmediği, sanık ... hakkında ise dosya ve sanık ile ilgisi bulunmayan şekilde tebliğname düzenlenmiş olması nedeni ile sanıklar .....ve sanık ... hakkında kurulan hükümler yönünden hükümler ve dosya kapsamı dikkate alınarak yeniden tebliğname düzenlenmesi amacı ile dosyanın Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}