{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 4. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 12.02.2019 tarih ve 2017/793-2019/139 sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, takip konusu yapılan çekte keşideci sıfatıyla davacı adına atılan imzaların davacının eli ürünü olmadığını, çekin davacının rızası dışında boş olarak elinden çıktığını belirterek, bu nedenle takip konusu çekten dolayı borçlu olmadığının tespitine ve kötüniyet tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, imzaların davacıya ait olduğunu ve imzaların bağımsızlığı ilkesinin bulunduğunu belirterek davanın reddini talep etmiştir.  Dava, takip konusu çekten dolayı borçlu olunmadığının tespitine ilişkin olup, mahkemece bozma ilamına uyularak yapılan yargılamaya göre, alınan bilirkişi raporları uyarınca dava konusu çekteki imzanın davacıya ait olmadığının tespit edildiği, bu nedenle davacı tarafından takip dosyasına ödenen bedelin istirdadına karar vermek gerektiği gerekçesiyle, davanın kabulüne, davacının davalıya takip konusu çekten dolayı borçlu olmadığının tespitine, 31.547,56 TL'nin davalıdan istirdadına, tazminat talebinin reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 1.616,26 TL temyiz ilam harcının temyiz edenden alınmasına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}