{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy 2. Asliye Ticaret Mahkemesi’nce verilen 14.03.2016 tarih ve 2011/669- 2016/208 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı şirketin anlaşma aşamasındayken sözleşme yapılmadan iyiniyetli olarak davalıya 08.03.2011 tarihinde 33.782,40 $, 14.03.2011 tarihinde 33.782,40 $ avans transferi gerçekleştirildiğini, buna rağmen davalı şirketin hiçbir mal yüklemesi yapmadığını, emtiaları göndermediğini, avansın da iade edilmediğini ileri sürerek alacağının ödeme tarihinden itibaren avans faiziyle tahsilini talep etmiştir.  Davalı şirket Singapur menşeli olup yurtdışı tebligatı usullerine göre dava dilekçesi tebliğ edilmiş, davalı davaya cevap vermemiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre, davacının davalıya gönderilen paranın avans olarak verildiğini iddia ettiği, bunun ispat külfetinin davacı tarafta olduğu, davacı defterlerine göre davalıdan alacaklı olduğu görünmekte ise de davacının defterlerinin usule uygun olarak tutulmadığı, davalı ile ticari ilişkide faturaların fazla olarak yazıldığı, ticari defterlerin sahibi lehine delil olması için usule uygun olarak tutulması gerektiği, davacının iddiasını ispata yarar başka bir delil de göstermediği, davacının yemin deliline de dayanmadığı, iddianın ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 27,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}