{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Gaziantep 1. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 10.07.2018 tarih ve 2017/585 E. - 2018/1060 K. sayılı kararın Yargıtayca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının 03.10.2012 tarihli sözleşme ile dava dışı ...'tan davalının su bayiliğini devraldığını, davalının bu sözleşmeden haberdar ve sorumlu olduğunu, davalının sözleşmedeki taahhütlerini yerine getirmediğini, sözleşmenin davacı tarafından haklı sebeple feshedildiği, davalının sözleşmeye uymaması nedeniyle damacana masrafı, bayilik ücreti, 4 aylık zarar olmak üzere yaklaşık 200.000.- TL zararının olduğunu ileri sürerek, zarar belirsiz olduğundan şimdilik 1.000,00 TL'nin faiziyle birlikte davalıdan alınarak müvekkiline ödenmesini talep ve dava etmiş, davacı 6.000 adet damacana bedeli karşılığı zararı olduğunu belirterek dava değerini 36.000.- TL’ye yükseltmiştir.  Davalı vekili, davacının dava dışı bir kişi ile yaptığı sözleşme nedeniyle davalının sorumlu tutulamayacağını, davacı ile davalı arasında düzenlenen 15.04.2013 tarihli protokolün 03.10.2012 tarihli sözleşmenin feshine dair sözleşme olduğunu, protokol ile sözleşmenin feshedildiğini ve davacının elinde bulunan Aytaç markalı 6.000 adet damacanayı protokolde belirlenen miktar üzerinden satmayı taahhüt ettiğini savunarak davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, davalının sözleşmenin feshine dair protokolü ve davacının elinde bulunan 6.000 adet damacanın davalı tarafa satılacağını kabul ettiği, davalı tarafın bayilik sözleşmesindeki imzanın yetkili temsilcilerince atılmadığı savunmasında bulunduğu, sözleşme tarihinde sözleşmede imzası bulunan şahsın imza yetkilisi olmadığının anlaşıldığı, taraflar arasında düzenlenmiş bir sözleşme olmadığından, davalı tarafın bu sözleşmeden kaynaklı zararlardan sorumlu olmayacağı, ancak davalı tarafça cevap dilekçesi ile 6.000 adet damacanın davalı tarafa satılmasının taahhüt edildiğinin kabul edildiği, davalının 36.000.- TL damacana bedelinden sorumlu olduğu gerekçesiyle davanın kabulüne, 36.000.- TL damacana bedelinin temerrüt tarihi olan 12.10.2013 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiştir.  1-Dava, bayilik sözleşmesinden kaynaklanan zararın tazminine ilişkindir. Taraflar arasındaki 15.04.2013 tarihli protokolde 6.000 adet damacanın iade alınıp bayiliğin feshedileceği, teslimatın 1-1,5 ay içerisinde doluma gelen araçlarla fazla damacana getirmek suretiyle gerçekleşeceği, ödemelerin de damacanalar teslim edildikten sonra yapılacağı kararlaştırılmıştır. Söz konusu protokol hükümleri değerlendirildiğinde damacanaların davacı tarafından davalıya teslim edileceği kararlaştırılmış olup davacının bu hususu usulüne uygun delillerle ispatlaması gerekmektedir. Mahkemece davacının damacanaları teslim edip etmediğine ilişkin inceleme yapılmadan protokol hükümlerine göre damacanaların teslim edildiği sonucuna varılarak yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru olmamış, bozmayı gerektirmiştir.  2-Bozma sebep ve şekline göre davalı vekilinin sair temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile kararın davalı yararına BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}