{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada İstanbul 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 12.06.2017 tarih ve 2015/899-2017/697 sayılı kararın Yargıtayca incelenmesinin davacı vekili ve davalılar ... ve ... vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla,  dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ile davalı ... Turz. Tic. A.Ş. arasında Genel Nakdi ve Gayri Nakdi Kredi Sözleşmesi imzalandığını, diğer davalıların da bu sözleşmeyi müşterek borçlu ve müteselsil kefil olarak imzaladıklarını, kredi borcunun ödenmemesi üzerine davacının alacağının tahsili için başlatılan icra takibinin ise davalıların haksız itirazları ile durduğunu belirterek, davalıların itirazlarının iptali ile takibin devamına ve icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalılar …. Holding A.Ş. ve Avrupa Petrol Turizm Tic. A.Ş., davaya cevap vermemişlerdir.  Davalılar ... ve ... vekili, hesabın kat edilmediğini ve davalılara ihtarnamenin tebliğ edilmediğini belirterek davanın reddini savunmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, dava ve takibin konusu olan borcun dayanağının, davacı banka ile davalılardan …. Petrol Turizm Tic. A.Ş arasında imzalanan 07.03.2006 tarihli kredi sözleşmesi olduğu, diğer davalıların bu sözleşmeyi müteselsil kefil olarak imzaladıkları, kredi borcunun ödenmemesi üzerine davalılara ihtarname gönderildiği, davalılardan ...'a taksitli kredi ile ilgili ihtarname tebliğ edilmediğinden bu kredi bakımından temerrüdün .... yönünden takiple oluştuğu, temerrüt tarihine göre borç tutarının hesaplandığı, davalıların likit nitelikte alacağa karşı haksız itirazda bulundukları, icra inkar tazminatına hükmedilmesinin uygun görüldüğü gerekçesiyle davanın kısmen kabulüyle, Beyoğlu 5.İcra Müdürlüğü’nün 2009/19961 Esas sayılı takibine, davalılardan ... yönünden 73.837,12 TL asıl alacak, 9.777,60 TL işlemiş faiz ve 488,87 TL BSMV olmak üzere toplam 84.103,59 TL ile sınırlı olmak üzere davalıların yapmış olduğu itirazın kısmen iptaliyle takibin 75.665,86 TL asıl alacak, 9.857,69 TL işlemiş faiz ve 492,87 TL BSMV olmak üzere toplam 86.016,42 TL üzerinden devamına, davalı ...'ın sorumluluğu 33.641,43 TL ile sınırlı olmak üzere 34.406,56 TL icra inkar tazminatının davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine karar verilmiştir.  Karar, davalılar ... ve ... vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davalılar ... ve ... vekilinin yerinde olmayan bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalılar ... ve ... vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 4.406,84 TL temyiz ilam harcının temyiz eden davalılar ... ve ...'dan alınmasına, alınmadığı anlaşılan 59,30 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}