{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Kocaeli 3. Asliye Hukuk Mahkemesi’nce verilen 25.03.2014 tarih ve 2011/352-2014/145 sayılı kararın Yargıtayca incelenmesi taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin davalılardan Kocaeli Gazetecilik ve Yayın A.Ş.'nde foto muhabiri olarak çalıştığını ve 22/05/2011 tarihinde bir parti tarafından tertip edilen seçim mitingini takip etmek üzere Kocaeli'nin Gebze ilçesine gittiğini ve miting alanı dışında sokaktaki vatandaşın yaşamına dair kareler yakalamak isteyen müvekkilinin seçim afişlerinin altındaki çöpleri karıştıp toplayan vatandaşların bulunduğu bir fotoğraf çektiğini ve davalı gazeteye gönderdiğini, davalı gazetenin de 23/05/2011 günlü nüshasında tam sayfa olarak \"İşte Başbakan'ın KALKINMIŞ Türkiye'si\" manşeti ile fotoğrafı yayınladığını, haberde fotoğrafın müvekkili tarafından çekildiğinin belirtildiğini, bilahare bu fotoğrafın diğer davalı ... tarafından davalı gazeteden satın alındığını, ancak bu alım satım ilişkisinde müvekkilinden izin alınmadığını, bilahare bu fotoğrafın anılan davalı partinin 28/05/2011 tarihindeki İzmit mitingini duyuran broşürlerinde kullanıldığını, söz konusu fotoğrafın FSEK 4. maddesinde belirtilen eser niteliğinde olduğunu, bu fotoğrafın kopyalanması, çoğaltılması ve yayınlanması haklarının münhasıran müvekkiline ait olduğunu, davalıların söz konusu fotoğrafı hiç bir izin almadan ve bedel ödemeden kullandıklarını, gelir ve fayda elde ettiklerini, ayrıca fotoğrafın bir siyasi partinin duyuru broşüründe, fotoğrafçının izni olmaksızın ve ismi belirtilmeden yayımlanması ile fotoğrafın görsel bütünlüğünün bozacak şekilde ortasına ve sol üst kısmına yazı bantları atılarak parti propagandası yapılması nedeniyle FSEK 71. madde gereğince manevi tazminata da hükmetmek gerektiğini ileri sürerek, 75.000,00 TL maddi, 25.000,00 TL manevi tazminatın, 28/05/2011 tarihinden itibaren işleyecek reeskont faizi ile birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, müvekkili partinin 2820 sayılı Siyasi Partiler Kanunu 71. maddesi ve ... Tüzüğü'nün 111. maddesi gereğince davalı sıfatına (pasif husumet) sahip olmadığından öncelikle husumet yokluğundan davanın reddi gerektiğini, davanın esası yönünden ise davacı ile müvekkili parti arasında borç ilişkisi doğuran herhangi bir hukuki ilişki bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Davalı şirket vekili, davacının 27.09.2010 tarihli sözleşme gereğince müvekkili şirkette 5393 sayılı yasaya tabi olarak fikir işçisi olarak çalıştığını, sözleşme gereğince dava konusu resminde sözleşme gereği müvekkili şirkete ait olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davacı ile davalı gazete şirketi arasında düzenlenen sözleşmede, resim, röportaj, haber gibi eser niteliğindeki ürünlerin üçüncü kişilere satılıp satılmayacağı konusunda açıkça bir hükmün mevcut olmadığı, bu tür eserlerin kendileri tarafından yayın organlarında yayınlanmasının amaçlandığının kabulü gerektiği ancak broşür halinde çoğaltılıp davalı partinin seçim propagandası olarak kullanılması, üzerine yazı bantlarının yazılmış olması, adının kullanılmaması Fikir ve Sanat Eserleri Kanunu'nun ilgili maddelerini ihlal ettiği gerekçesiyle davanın kısmen kabulü ile 6.000,00 TL maddi ve 2.000,00 TL manevi tazminat takdirine, olay tarihi olan 28/05/2011 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya ödenmesine, fazlaya ilişkin istemlerin reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmişlerdir.  Dava, davacıya ait fotoğrafın izin alınmaksızın kullanımı nedeniyle uğranılan maddi ve manevi tazminat talebine ilişkin olup, dava dilekçesinde fotoğrafın FSEK kapsamında eser niteliğinde olduğu gibi, izinsiz kullanılmasının aynı zamanda FSEK m. 84 uyarınca haksız rekabet hükümlerine dayalı talep hakkı da vereceği belirtilip maddi ve manevi tazminat talep edilmiştir. Mahkemece ise, davacıya ait fotoğrafın FSEK kapsamında eser olduğu, davacının maddi ve manevi haklarının ihlal edildiği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  1.FSEK’in 1B/1-a hükmü ile eserin tanımı, 2 ilâ 5 inci maddeleri ile de eser kategorileri düzenlenmiştir. Bu hükümlere göre, FSEK kapsamında bir eserden söz edilebilmesi için öncelikle gerçek kişi tarafından yaratılan, fikri/estetik muhtevaya sahip, kişilerce algılanabilen, Kanunda belirtilen kategorilerden birine dahil olan bir fikri ürün bulunmalı ve söz konusu ürünün sahibinin hususiyetini taşıması gerekmektedir. Başka bir ifade ile FSEK’e göre eser, sahibinin hususiyetini taşıyan, ilim ve edebiyat, musiki, güzel sanatlar ve sinema eserleri türlerinden biri içine giren ve fikri çabayı içeren her nevi fikir ve sanat ürünüdür. Bir fikri ve sanat ürününün FSEK kapsamında korunabilmesi için ürünün eser mahiyetinde olması gerekmektedir. Eser mahiyetinde olmayan resim, fotoğraf vs. gibi ürünlerin ise haksız rekabet hükümlerine göre korunmaları FSEK m. 84 hükmü ile açıkça düzenlenmiştir.  Somut olayda, davalı gazetede foto muhabiri olarak çalışan davacının, iktidar partisinin seçim mitingini takip ederken miting alanı dışında ve seçim afişleri altında bulunan çöpleri karıştıran kişilerin bulunduğu dava konusu fotoğrafı çekmiş ve fotoğraf davacının çalıştığı Gazetede davacının adı belirtilmek suretiyle haber olarak yayınlanmıştır. Sonrada davacıdan izin alınmadan gazete sahibi davalı tarafından diğer davalı Partinin il yönetimine satılmış ve seçim broşürlerinde kullanılmıştır. Davacı tarafından çekilen dava konusu fotoğrafın FSEK ile getirilen korumadan yararlanabilmesi için Kanun’un 4 ncü maddesinde düzenlenen güzel sanat eserlerinden fotoğrafik eser olması gerekmektedir. Bir fotoğrafın anılan hüküm kapsamında eser olarak kabul edilmesi yukarıda belirtilen unsurları taşımasına bağlıdır. Yani, söz konusu fotoğrafın öncelikle fikri bir ürün olması, kişilerce algılanabilmesi, estetik değere (bedii vasfa) sahip olması ve sahibinin de hususiyetini taşıması gerekmektedir. Dava konusu fotoğraf incelendiğinde, seçim afişlerinin altında ve duvar önünde bulunan ve gelişi güzel atılmış çöp poşetlerini karıştıran kişiler görülmektedir. Kişilerden birinin ise belediye çalışanı (belediye temizlik görevlisi) olduğu üniformasından anlaşılmaktadır. Kişilerden birinin belediye çalışanı olması ve çöplerin atık toplama, yiyecek arama vs gibi nedenlerle karıştırıldığının bilindiği gözetildiğinde, söz konusu fotoğrafın; günlük alelade bir vakıanın objektif ile saptanması vasfında olup, sahibinin hususiyetini taşıma ve estetik değere sahip olma unsurlarını taşımamaktadır. Zira hususiyet, bir ürünün herkes tarafından meydana getirilememeyi, orijinal olmayı, sıradan olmamayı ve bir anlamda yaratıcılığı gerektirir (TEKİNALP, Ünal, Fikri Mülkiyet Hukuku, Beşinci Bası, Vedat Kitapçılık, İstanbul 2012, s. 104 vd.). Güzel sanat eserleri için ön görülen bedii vasıf ise, örneği olmayan, latif, güzel, nadide güzellik ölçütlerine uyan, gözü gönlü okşayan ve beğenilen demektir (TEKİNALP, s. 126). O nedenle dava konusu fotoğraf eser mahiyetinde değildir. Bununla birlikte FSEK m. 84 hükmü uyarınca genel hükümler, yani haksız rekabet hükümleri uyarınca korunması gereken bir fotoğraftır.  Bu durumda mahkemece FSEK kapsamında korunmaya değer bir eser bulunmadığı ve davacının FSEK m. 84 hükmüne dayandığı, yani haksız rekabet hükümleri kapsamında da koruma istediği gözetilerek buna göre değerlendirme yapılıp bir karar verilmesi gerekirken, yazılı gerekçe ile davanın kısmen kabulüne karar verilmesi doğru olmadığından kararın davalılar yararına bozulması gerekmiştir.  2. Diğer taraftan davalılardan ... 2820 sayılı Siyasi Partiler Kanunu ve Parti Tüzüğü hükümleri uyarınca davalı sıfatının bulunmadığını ileri sürerek davanın pasif husumet ehliyeti bulunmadığı yönünden reddini istemiştir. Bu kapsamda belirtmek gerekirse, 2820 sayılı Kanunun 71 nci maddesi, “Siyasi partilerin yapacakları giderler, sözleşmeler ve girişecekleri yükümlülükler; genel merkezde parti tüzelkişiliği adına, illerde il yönetim kurulu adına ve ilçelerde ilçe yönetim kurulu adına yetkili kılınan kişi veya kurulca yapılır. Siyasi partilerin il ve ilçelerdeki teşkilat kademeleri tarafından parti tüzelkişiliği adına sözleşme yapılmasına ve yükümlülük altına girilmesine ilişkin esaslar, merkez karar ve yönetim kurulunca tespit olunur. Bu esaslara aykırı olarak yahut siyasi partilerin tüzüklerine göre merkez karar ve yönetim kurulunca önceden yazılı yetki verilmediği veya sonradan bir kararla onaylanmadığı takdirde, partinin teşkilat kademelerinin yaptıkları hizmet sözleşmeleri de dâhil her türlü sözleşme ve giriştikleri yükümlülüklerden dolayı, parti tüzelkişiliği hiçbir suretle sorumlu tutulamaz; merkez karar ve yönetim kurulu veya genel başkan veya parti tüzelkişiliği aleyhine takipte bulunulamaz. Bu takdirde sorumluluk, sözleşmeyi yapan veya yükümlülük altına giren kişi veya kişilere ait olur”. hükmünü içermektedir. Parti Tüzüğünün 111 nci maddesi düzenlemesi de aynı yöndedir. Bu durumda, Mahkemece davalının bu yöndeki savunması üzerinde durularak, fotoğrafın temlikine ilişkin davalılar arasında yapılan sözleşmenin Parti Merkez Yönetim Kurulu tarafından verilen yetkiye istinaden yapılıp yapılmadığı, böyle bir yetki verilmemesi durumunda ise sözleşmenin onaylanması yönünde alınmış bir karar bulunup bulunmadığı araştırılmadan ve dolayısıyla eksik inceleme ve değerlendirmeye dayalı davalı ... aleyhine açılan davanın da kısmen kabulüne karar verilmesi doğru olmamış, Kararın ... yararına bu yönden de bozulması gerekmiştir.  3. Bozma sebep ve şekline göre, davacı vekilinin temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle, hükmün davalılar yararına,(2) nolu bentte açıklanan nedenlerle hükmün davalı ... yararına BOZULMASINA, (3) nolu bentte belirtildiği üzere davacı vekilinin temyiz itirazlarının bu aşama da incelenmesine YER OLMADIĞINA, ödedikleri peşin temyiz harcının istekleri halinde temyiz eden taraflara iadesine, 26.01.2021 tarihinde oyçokluğuyla karar verildi.    KARŞI OY    Uyuşmazlık;  Davalı gazetede foto muhabiri olarak çalışan davacının 22.05.2011 tarihinde iktidar partisinin seçim mitingini takip ettiği sırada seçim afişlerinin altındaki konteynerde çöpleri toplayan insanlara ilişkin çektiği fotoğrafın, 5846 sayılı Yasa'nın 4/b.5 maddesi uyarınca güzel sanat eseri niteliği taşıyıp taşımadığına ilişkindir.  Yerel mahkemece, yargılama sırasında konusunda uzman bilirkişilerce düzenlenen ve hükme esas alınan raporda dava konusu fotoğrafın güzel sanat eseri niteliğinde olduğu mütalaa edilmiş,  Yerel mahkemece de fotoğraf, güzel sanat eseri olarak kabul edilmiş ve hüküm kurulmuş,  Temyiz üzerine sayın çoğunluk görüşü ile dava konusu fotoğrafın, 5846 sayılı Yasa'nın 4/b.5 maddesinde ifade edilen güzel sanat eseri niteliği taşımadığı gerekçesi ile yerel mahkeme kararı bozulmuştur.  Sayın çoğunluk görüşüne katılamıyorum.  Bir fotoğrafın eser olabilmesi için kural olarak hazır olanın olduğu biçimiyle sunumu değil, fikrî çaba sonucu meydana getirilen bir ürün eser olarak korunacağından, fotoğrafa ilişkin araçların kullanımı ve fotoğrafı çekilen objenin önceden hazırlanması koşulu aranır. Bununla birlikte fikrî çabanın sonucu olarak planlanan ve uygulama aşaması bir rastlantıyı imkansız kılacak derecede alışılmışın dışında bir özellik arz ediyorsa, hazır bulunan bir objenin fotoğrafınında kendine özgü bir biçimde çekilmesi mümkün olup sahibinin hususiyetini taşıyan bir güzel sanat eseri olarak kabulü mümkündür. (İsviçre Federal Mahkemesi-Bob Marley Konseri Kararı) (Fikir ve Sanat Eserleri Kanunu Yorumu Cilt 1 sh. 136 - Yavuz-Alıca-Merdivan)  Diğer taraftan, konunun hakimlik mesleğinin gerektirdiği genel ve hukuki bilgi ile çözümlenmesi mümkün olmadığında, dava konusu fotoğrafın eser niteliği taşıyıp taşımadığı hususunda HMK 266 vd. maddeleri gereğince bilirkişi görüşüne başvurulmalıdır. (Yargıtay 11. HD. 05.03.2007 gün ve 2006/927 Esas, 2007/3892 Karar)  Somut uyuşmazlıkta, yerel mahkemece tayin edilen konusunda uzman bilirkişiler kurulundan alınan raporda, dava konusu fotoğrafın eser niteliğinde olduğu mütalaa edilmiştir.  Bu halde, uyuşmazlığın hakimlik mesleğinin gerektirdiği genel hukuki bilgi ile çözümlenmesi mümkün olmadığından, dava konusu fotoğrafın eser niteliğinde olduğuna ilişkin bilirkişiler kurulu raporuna, raporun içeriği de dikkate alınarak itibar edilmesi ve fotoğrafın 5846 sayılı Yasa'nın 4/b.5 maddesinde ifade edilen güzel sanat eseri olduğunun kabulü gerekirken kararın yazılı gerekçe ile bu yönden de bozulmasına ilişkin sayın çoğunluk görüşüne karşıyım."
}