{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 2. HUKUKDAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen davada;  Asıl ve birleştirilen davalarda davacı, davalı belediyenin mülga 3030 sayılı Kanun uyarınca devretmekle yükümlü olduğu 565 ada 1 ve 949 ada 104 parsel sayılı taşınmazları devretmediğini, anılan taşınmazların ... Belediyesi sınırları içerisinde kaldıklarını ve nitelikleri gereği devri gerektiğini ileri sürerek, tapu iptali ve tescil istemiştir.  Davalı, davanın mülga 3030 sayılı Kanun’da düzenlenen 1 yıllık hak düşürücü süre içerisinde açılmadığını, yine yürürlükten kalkan kanuna dayanılarak dava açılamayacağını, uyuşmazlığın 5216 sayılı kanun hükümlerine göre çözümlenmesi gerektiğini bildirip davanın reddini savunmuştur.  Mahkemece, asıl davanın derdestlik nedeniyle reddine, birleştirilen dava yönünden ise kamu ormanı niteliğindeki 104 parsel sayılı taşınmazın 3030 sayılı kanun uyarınca devri gereken taşınmazlardan olmadığı gerekçesiyle davanın reddine ilişkin verilen karara karşı, taraflar istinaf yoluna başvurmuş, ... Bölge Adliye Mahkemesi 2.Hukuk Dairesi tarafından davacının istinaf başvurusu esastan reddedilmiş, davalının istinaf başvurusu ise vekalet ücretine hasren kabul edilmiştir.  Karar, davacı ve katılma yolu ile duruşma istekli olarak davalı tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü saat 9.25 de daireye gelmeleri için taraf vekillerine tebligat yapıldığı halde gelmedikleri anlaşıldı, incelemenin dosya üzerinde yapılmasına, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra Tetkik Hakimi ...'un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı ve katılma yolu ile davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40 -TL bakiye onama harcının temyiz eden davacıdan, 23.40 TL. bakiye onama harcının da davalıdan alınmasına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}