{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasındaki dava sonucu mahkemece verilen hükmün Dairemizce bozulması üzerine, verilen direnme kararına ilişkin dava dosyası 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Yasa'nın 43 ve geçici 4/1. maddesi uyarınca Dairemize gönderilmiş olmakla, dosyadaki kağıtlar okundu gereği görüşülüp, düşünüldü:  Davacılar vekili; müvekkillerinin 2007 yılından bu yana platform işletmeciliği, televizyon yayıncılığı ve internet erişim sağlayıcılığı sektöründe faaliyet gösterdiğini, D smart olarak ülke genelinde önemli bir tanınmışlığa sahip smart uzantılı tv kanalları ve smart adsl başta olmak üzere pek çok alanda mal ve hizmet sunduğunu, D SMART ve buna bağlı SMART ibareli markaların M. İletişim adına tescilli olduğunu ve davacı Doğan TV Digital Platformun bu markalar üzerinde lisans sahibi olduğunu, davalının 09, 38, 42, 45 ve 35. sınıflarda yer alan bir takım emtialarda tescil edilmek amacıyla “smartcity” ibaresi ile 2012/31746 sayılı marka başvurusuna müvekkillerinin yaptıkları itirazın reddedildiğini, oysa ki smart ibaresinin ülke genelinde müvekkilleri ile özdeşleşmiş durumda olduğunu, D smart başta olmak üzere smart ibaresini içeren markalarının tanınmış marka vasfı taşıdığını, müvekkillerinin markaları ile davalı markasının ayırt edilemeyecek derecede benzer olduğunu ve smart ibaresinin müvekkilinin markalarının tamamının asli veya ayırt edici unsurunu oluşturduğunu, davalı firmanın başvuruda bulunduğu “smartcity” markasının müvekkillerine ait “d-smart city” markası ile de birebir aynı olduğunu, davalı tarafından bu markanın kullanılmasının haksız rekabet teşkil edeceğini ve davalının söz konusu markayı kullanarak haksız yarar sağlayabileceğini ileri sürerek TPMK YİDK kararının iptali ile markanın hükümsüzlüğünü talep ve dava etmiştir.  Davalı TPMK vekili; YİDK kararının usul ve yasaya uygun olduğunu savunarak davanın reddini istemiştir.  Diğer davalı vekili; smart ibaresinin ayırt ediciliği zayıf bir ibare olduğunu, teknolojiye dayalı bilgisayar destekli ürünler için bu ibarenin kullanıldığını savunarak davanın reddini istemiştir.  Dava, YİDK kararının iptali talebine ilişkin olup, mahkemece davanın reddine karar verilmiştir.  Kararı davacılar vekili temyiz etmiştir.  Dairemizin 15.02.2017 gün ve 2015/12750 sayılı kararı ile YİDK kararının iptaline yönelik temyiz sebeplerinin reddine, hükümsüzlük talebi yönünden ise hükümsüzlük ve YİDK kararlarının iptali taleplerinin ayrı davalar olması nedeniyle davacının dayandığı \"D Smart City\" markası da değerlendirilerek sonucuna göre bir karar verilmesi gerektiğinin gözetilmemesi nedeniyle kararın hükümsüzlük talebi yönünden bozulmasına karar verilmiştir.  Yerel mahkemece, davada hükümsüzlük talebi bulunmadığı gerekçesiyle bozma kararına karşı direnilerek tekrar davanın reddine karar verilmiştir.  Bu kez direnme kararı davacılar vekili tarafından temyiz edilmiştir.  Dosya içindeki bilgi ve belgelere, mahkemenin direnme gerekçesinde dayanılan deliller ile talebin tartışılıp, değerlendirilmesine ve buna bağlı olarak verilen niha-i kararda usul ve Yasa'ya aykırı bir yön bulunmamasına göre davacılar vekilinin tüm temyiz itirazlarının reddi ile direnme kararının onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı davacılar vekilinin direnme kararına yönelik tüm temyiz itirazlarının reddi ile usul ve Yasa'ya uygun bulunan DİRENME HÜKMÜNÜN ONANMASINA, istekleri halinde aşağıda yazılı 49,50 TL harcın temyiz eden davacılara iadesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}