{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 21, 23)  Davacı İçişleri Bakanlığı (Emniyet Genel Müdürlüğüne izafeten İstanbul Muhakemat Müdürlüğü) vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 19/07/2011 gününde verilen dilekçe ile rücuen tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 22/05/2012 günlü kararın Yargıtayca incelenmesi davalı ... vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosyanın incelenmesinde; davalılardan ...’a gerekçeli karar adı geçen davalının işte olması sebebiyle bina görevlisinden sorulmak suretiyle mahalle muhtarına tebligat yapıldığı ve bu haliyle yapılan tebligatın usulüne uygun olmadığı anlaşılmaktadır.  7201 sayılı Tebligat Kanunu'nun 10. maddesinin 1. fıkrasına göre tebligat, muhatabın bilinen en son adresine yapılır. Aynı maddenin, 6099 sayılı Kanun ile eklenen 2. fıkrasına göre ise, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması halinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat bu adrese yapılır. Aynı Kanunun 21. maddesinde ise muhatabın adresinde bulunmaması halinde yapılacak işlemler ve bu kapsamda 21/1 maddesinde muhatabın adresten geçici olarak ayrılmış olması halinde tebligat usulü, 21/2 maddesinde ise mernis adresine tebligat usulü düzenlenmiştir. Bu yasal düzenlemeler kapsamında tebligatın öncelikle bilinen en son adrese çıkartılması, bu adreste tebliğ edilemeyerek iade edilmesi halinde ise mernis adresine çıkartılması gerekmektedir.  Mezkur Kanun’un “Tebliğ imkansızlığı ve tebellüğden imtina” başlıklı 21/1. maddesinde; “Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir ve memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.” hükmü yer almaktadır.  Somut olayın incelenmesinde; davalı ...'a yapılan gerekçeli karar, Tebligat Kanununun 21/1 maddesine göre yapılmak istenilmiş olup, tebliğ belgesinin incelenmesinde; tebligatın muhatabın işte olduğunun bina görevlisinden sorulduğu şerh edilmiş ve imzası alınmadan mahalle muhtarına imzası karşılığında teslim edildiği açıklamasına yer verilmiştir. Yukarıda belirtildiği üzere Tebligat Kanunu'nun 21/1 maddesine göre yapılan tebligatlarda, muhatabın geçici olarak adresten ayrıldığının bildirilmesi halinde, bildirimi yapan kişinin kim olduğunun açık bir şekilde belirtilmesi ve imzasının alınması gerektiği, aksine bir durumda yapılan tebligatın geçerli olmadığı, benzer bir olaya ilişkin olarak Yargıtay Hukuk Genel Kurulunun 22/12/2004 tarihli, 12-765 esas, 730 sayılı kararında ifade edilmiştir. Bildirimi yapan kişinin ismi tespit edilip imzası alınmadan yapılan tebligat 7201 Sayılı Tebligat Kanunu'nun 21/1 ve 23/7. maddeleri ile Tebligat Yönetmeliğinin 29. maddelerine göre usulsüzdür. Dolayısıyla davalı ...’a Tebligat Kanunu'nun 21/1 maddesine göre yapıldığı anlaşılan gerekçeli karar tebliği usulüne uygun olmadığından geçersizdir.  Şu halde mahkemece, adı geçen davalıya yukarıdaki yasal düzenlemeler dikkate alınarak gerekçeli kararın usulüne uygun tebliğinin sağlanması için dosyanın geri çevrilmesi gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda açıklanan şekilde işlem yapılıp, eksiklikler tamamlandıktan ve temyiz süresi de beklendikten sonra temyiz incelemesi yapılmak üzere Yargıtay’a yeniden gönderilmek üzere dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}