{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan babaları...’un maliki olduğu 2667 parsel sayılı taşınmazını ölümüne yakın davalı oğlu ...’a satış göstererek temlik ettiğini, yapılan temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu, son derece varlıklı olan mirasbırakanın mal satmaya ihtiyacı bulunmadığını, temlik nedeniyle terekesine bir bedel girmediğini ileri sürerek, tapu kaydının iptali ile miras payları oranında adlarına tescilini istemişlerdir.  Davalı, çekişmeli taşınmazın öncesinde kendisine ait olduğunu, mirasbırakanın işlettiği market nedeniyle ticari itibarını arttırmak maksadıyla taşınmazı bedeli karşılığında satın aldığını, ne var ki marketin zarar etmesi neticesinde dava konusu yeri kendisine bedeli karşılığında iade ettiğini, mirasbırakanın elde ettiği satış bedelinin bir kısmı ile ... ilinden arsa aldığını, geriye çok sayıda taşınmaz bıraktığını, mal kaçırma amacı bulunmadığını bildirip, davanın reddini savunmuştur.  Mahkemece, iddianın kanıtlandığı gerekçesiyle davanın kabulüne karar verilmiş, davalı vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince; davalının mirasbırakana bedel ödediğinin banka kaydı ile sabit olduğu, mirasbırakanın satış bedeli ile ... ilinden kendisine yeni bir taşınmaz satın aldığı, geriye taşınmaz bıraktığı, mal kaçırma amacının kanıtlanamadığı gerekçesiyle istinaf başvurusunun kabulüne, 6100 sayılı HMK’nin 353/1.b.2 maddesi gereğince hükmün ortadan kaldırılmasına ve davanın reddine karar verilmiştir.  Karar, davacılar vekili tarafından süresinde duruşma istemli temyiz edilmiş olmakla; duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat ... ile temyiz edilen davalı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}