{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL - TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı vasisi, ...’nın ... hastalığı nedeniyle ... 12. Sulh Hukuk Mahkemesi’nin 2013/1437 sayılı dosyası üzerinden 01.10.2013 tarihinde kısıtlandığını, kısıtlının taşınmazlarını araştırdığında, 28 adet taşınmazının vekilleri tarafından çeşitli tarihlerde çıkar ve işbirliği içerisinde oldukları üçüncü kişilere devir edildiğini öğrendiğini, ...’nun hastalığının teşhis tarihinden çok öncesine dayandığını, 16.07.2009 tarihinde teşhisin konulduğunu, ne var ki kötüniyetli olan vekil ...’nun ( kısıtlının eşi ) ...’nin kısıtlama işlemlerini geciktirerek ...’den 18.06.2009 tarihinde vekaletname aldığını, vekaletname tarihinde ...’nin hukuki işlem ehliyetinin bulunmadığını, dava dışı vekil Tevfik’in ...’ye ait dava konusu 374 ada 63 sayılı parseldeki 18 ve 19 no’lu bağımsız bölümleri değerinin çok altında bir bedel göstererek durumu bilen davalı ...’e teşhis tarihinden 11 gün sonra 27.07.2009 tarihinde satış suretiyle temlik ettiğini, vekil ile alıcı ...’in birlikte hareket ettiklerini, kısıtlı ...’nin zararlandırıldığını, ehliyetsizlik ve vekalet görevinin kötüye kullanılması nedenleriyle temlikin geçersiz olduğunu ileri sürerek, 18 ve 19 no’lu bağımsız bölümlerin davalı adına olan tapu kayıtlarının iptali ile ... adına tescilini istemiştir.  Yargılama sırasında ...’nun 27.04.2016 tarihinde ölümü üzerine, tüm mirasçıları vekil marifetiyle davayı takip etmiştir.  Davalı, çekişmeli bağımsız bölümleri bedeli karşılığında satın aldığını, satış bedelinin bir kısmını banka kanalıyla bir kısmını da elden ödediğini, elden ödediği bedel nedeniyle vekil Tevfik ile şahitler huzurunda sözleşme imzaladıklarını, davacı vasisinin satışlardan haberdar olduğunu, buna rağmen kötüniyetli olarak dava açıldığını bildirip, davanın reddini savunmuştur.  Mahkemece, vekaletname tarihinde ...’nun hukuki işlem ehliyetinin bulunmadığının Adli Tıp Kurumu raporu ile sabit olduğu, dosya kapsamındaki deliller uyarınca davalının da bu durumu bildiği, TMK’nin 1023. maddesinden yararlanamayacağı gerekçesiyle davanın kabulüne, tapu kayıtlarının iptali ile ... adına tesciline karar verilmiş, davalı vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince; temlikin ehliyetsizlik nedeniyle geçersiz olduğu, davalının da ilk el konumunda olup TMK’nin 1023. maddesinden yararlanamayacağı, davanın kabulüne karar verilmesinin doğru olduğu, ancak ölü kişi adına kayıt oluşturulmasının mümkün olmadığı gerekçesiyle 6100 sayılı HMK’nin 353/1.b.2 maddesi gereğince hükmün ortadan kaldırılmasına, davanın kabulü ile tapu kayıtlarının iptaline ve ... mirasçıları adına miras payları oranında tesciline karar verilmiştir.  Karar, davalı vekili tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı ... ve vekilleri Avukat ..., Avukat ... ile temyiz edilen davacılar vekili Avukat ... ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050 TL. duruşma vekâlet ücretinin ve aşağıda yazılı 52.358.82 TL bakiye onama harcının temyiz eden davalıdan alınmasına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}