{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440) (4721 S. K. m. 2) (556 S. KHK. m. 35, 42)  Taraflar arasında görülen davada Gaziantep 3. Asliye Hukuk Mahkemesi'nce verilen 05.05.2017 gün ve 2015/465 - 2017/233 sayılı kararı onayan Daire'nin 03.04.2019 gün ve 2017/4616 - 2019/2611 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili; müvekkili adına tescilli 29.05.1991 tarihli “Merinos+şekil” ibareli markasının tanınmış bir marka olduğunu ve öncelikli kullanım hakkının bulunduğunu, davalı adına tescilli 05.07.1993 tarihli “Merinos+şekil”, 29.09.2004 tarihli “Merinos Prince”, 14.10.2005 tarihli “Merinos yaşadığınız her yerde+şekil”, 31.12.2003 tarihli “Merinos+şekil” ve 14.03.2006 tarihli “Merinos+şekil” ibareli markalar ile müvekkili markası arasında iltibasın bulunduğunu ileri sürerek davalı adına tescilli 143940, 2004/31632, 2005/44640, 2003/37670, 2006/09935 tescil numaralı markaların halı emtiası dışındaki mal ve hizmetler yönünden hükümsüzlüğünü ve markalar sicilinden terkinini talep ve dava etmiştir.  Davalı davanın reddini istemiştir.  Mahkemece uyulan bozma ilamı sonrasında davanın kısmen kabulüne dair verilen karar taraf vekillerinin temyizi üzerine Dairemizce onanmıştır.  Davacı vekili bu kez karar düzeltme talebinde bulunmuştur.  1- Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen ve aşağıdaki bent kapsamı dışında kalan 1993/143940 nolu markaya yönelik hükümsüzlük talebine ilişkin tüm karar düzeltme istemlerinin reddine karar vermek gerekmiştir.  2- Dava, davalı adına kayıtlı 1993/143940, 2004/31632, 2005/44640, 2003/37670 ve 2006/09935 numaralı markaların halı emtiası dışındaki mal ve hizmetler yönünden hükümsüzlüğü istemine ilişkindir.  Mahkemece, bozma ilamı sonrasında yapılan yargılamada davalıya ait 1993/143940 nolu marka yönünden yapılan incelemede davalının kötüniyetli olduğuna dair bir belirleme yapılamadığı, davacının tescilden 15 yıl sonra hükümsüzlük davası açmasının sessiz kalma suretiyle hak kaybı oluşturduğu gerekçesiyle bu marka yönünden hükümsüzlük talebinin reddine, 2006/09935 nolu marka yönünden yapılan incelemede taraflar arasındaki sözleşmeye göre kullanımı süreli olarak davalıya bırakılan mensucat alanındaki emtialar bakımından davalının marka tescil başvurusunda bulunmasının kötü niyetli başvuru olduğu gerekçesiyle bu markanın anılan emtialar yönünden kısmen hükümsüzlüğüne, 2004/31632, 2005/44640, 2003/37970 nolu markalar yönünden yapılan incelemede ise, davalı markaları ile davacı markaları arasında iltibas riskinin varlığı ve aynı zamanda anılan sözleşme uyarınca kullanımı süreli olarak davalıya bırakılan mensucat alanındaki emtialar açısından davalının kötü niyetli başvuru yapmış olduğu gerekçesi ile bu markaların da kısmen hükümsüzlüklerine karar verilmiştir.  Olaya uygulanacak mülga 556 sayılı KHK’da açıkça düzenlenmese de, Dairemiz uygulamalarında KHK’nın 35/1, 42/1-a maddeleri ile TMK’nın 2.maddesi birlikte yorumlanarak, kötü niyet bir hükümsüzlük sebebi olarak kabul edilmektedir. Marka başvurusunun hangi hallerde kötü niyetle yapıldığı her bir somut olayda ayrı ayrı değerlendirilecek olmakla birlikte, Daire uygulamalarında daha ziyade markanın ticaret yapmak için değil, başkalarına şantaj yapmak ve para koparmak, başkalarının ticaretine engel olmak veya kendisine duyulan güveni kötüye kullanarak markayı kendi adına tescil ettirmek, sözleşme hükmüne aykırı olarak markayı adına tescil ettirmek gibi hususlar genel kötü niyet sebepleri olarak görülmekte ve kötü niyetli marka tescilinde, başvuru konusu tüm mal ve hizmetler yönünden marka başvurusunun reddi gerekmektedir.  Somut olayda, mahkemece 2004/31632, 2005/44640, 2003/37670 ve 2006/09935 nolu markalar yönünden davalının kötü niyetli başvuru yaptığı ilk derece mahkemesince isabetli olarak tespit edilmiş olmakla birlikte anılan bu numaralı markalar yönünden kötü niyetli başvurunun sadece mensucat alanına ilişkin emtialar yönünden olduğu gerekçesiyle kısmi hükümsüzlük kararı verilmesi doğru olmamıştır. Mahkemece, Dairemizin yerleşik kararlarıyla kabul edilen \"kötü niyetin bölünmezliği\" ilkesinden yola çıkılarak davalının evvelce tescil ettirdiği ve halen kullanımında bulunan 1993/143940 sayılı markasındaki emtialar yönünden kazanılmış hakları olduğunun kabulü ile bu marka kapsamındaki mallar dışında kalan tüm mal ve hizmetler yönünden hükümsüzlüklerine karar vermek gerekirken, kötü niyetin bölünmezliği ilkesi gözden kaçırılarak dava konusu markaların kısmi hükümsüzlüğüne karar verilmesi yerinde görülmemiş, davacı vekilinin karar düzeltme istemi yerinde görülerek Dairemizin onama ilamının kaldırılmasına, mahkemece verilen kararın açıklanan nedenlerle bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle davacı vekilinin karar düzeltme isteminin kabulü ile Dairemizin 03.04.2019 tarih, 2017/4616 Esas 2019/2611 Karar sayılı onama ilamının kaldırılarak, mahkemece verilen kararın davacı yararına BOZULMASINA, ödediği temyiz peşin, temyiz ilam ve karar düzeltme harcının isteği halinde karar düzeltme isteyen davacıya iadesine, 26.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Dava, marka hükümsüzlük talebine ilişkin olup mahkemece kısmen hükümsüzlüğüne karar verilen markalar yönünden davalının kötü niyetli marka tescilinde bulunduğu kabul edilmiştir. Yargıtay Hukuk Genel Kurulu'nun 16.07.2008 tarih ve 501/507 sayılı kararında da belirtildiği gibi, 556 sayılı KHK'nin 42. maddesinde başlı başına hükümsüzlük nedeni olarak öngörülmeyen kötü niyet iddiasına dayalı olarak da tescilli markanın hükümsüz kılınabileceği kabul edilmiş ise de, sözkonusu kötüniyet hususunun başvuru sahibinin 556 sayılı KHK'nin 8/4.fıkrasının ilk cümlesine dayalı olarak sicilde tescilli bir markanın kapsadığı mal veya hizmetlerden farklı türdeki mal veya hizmetler için marka başvurusu yapabilme hakkının elinden alınması sonucunu doğuracak şekilde bir iptal nedeni olarak kabul edilmesi mümkün değildir. (Yargıtay 11 HD 26.03.2012 tarih 2010/13602 E 2012/4701 K sayılı ilam) Zira, marka hakkı mülkiyet hakkı kapsamında kabul edilen bir hak olup, temel haklara ilişkin olarak kanunda açıkça düzenlenmeyen kısıtlama hükümleri istisnai hüküm olarak kabul edilerek bunlarla ilgili olarak dar yorum ilkesini benimsemek gerekmektedir. (Yongalık, Aynur; “İstisnalar Dar Yorumlanır Kuralı ve Değerlendirilmesi” AÜHF 2011, C.60, S.1, s.1 vd) Bu nedenle Dairemizin 03.04.2019 tarih, 2017/4616 Esas 2019/2611 Karar sayılı onama ilamına yönelik davacının tüm karar düzeltme taleplerinin reddi gerektiği görüşünde olduğumdan karara katılamıyorum. (¤¤)"
}