{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 12. Asliye Ticaret Mahkemesi’nce verilen 14.04.2016 tarih ve 2014/579 E. - 2016/245 K. sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının 13.08.2008 tarihinde davalılardan Natures'in Türkiye temsilcisi olan davalı ...Ş. ile bir distribütörlük anlaşması yaptığını, kısa bir süre içerisinde iyi bir portföye ulaştığını, ancak sözleşmenin 04.06.2010 tarihli ihtarla haksız bir şekilde feshedildiğini, birikmiş ücret ve komisyon alacaklarının tahsili için Antalya 8. İcra Müdürlüğü'nün 2010/16899 esas sayılı dosyası ile takip başlattığını, takibe itiraz edildiğini ileri sürerek haksız fesih nedeniyle uğramış olduğu şimdilik 10.000.- TL maddi ve 20.000.- TL manevi zararının sözleşmenin feshedildiği 04.06.2010 tarihinden itibaren işleyecek reeskont faiziyle birlikte tahsiline karar verilmesini talep ve dava etmiş, 30.12.2015 tarihli ıslah dilekçesi ile maddi tazminat talebini 64.350.- TL’ye çıkarmıştır.  Davalı .... vekili, diğer davalı ... ile yapılan 01.06.2006 tarihli sözleşme uyarınca Natures'in 31.12.2012 tarihine kadar distribütörlüğünü üstlendiğini, üstlenilen bu görev uyarınca davacıya da belli bir bölgede alt distribütörlük yetkisi verildiğini, ancak davacının sözleşmeye aykırı davrandığını, bu nedenle sözleşmenin haklı nedenle feshedildiğini, talep edilen zararın ispat edilemediğini belirterek davanın reddine karar verilmesini talep etmiştir.  Davalı ..., davaya cevap vermemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davacı ile davalı ...Ş. arasındaki e-posta mesajları içeriğine göre davacı tarafın kaba ve agresif bir dil kullandığı, taraflar arasında düzenlenen sözleşmenin iptali başlığı altındaki düzenlemeye göre; sözleşmenin anında feshine neden olabilecek durumlar arasında \"şirketi ve diğer distribütörleri olumsuz yönde etkileyebilecek, dürüst olmayan iş ahlakı ile bağdaşmayan davranışlarda bulunmak\" durumunun bulunduğu, şirket ve diğer distribütörleri olumsuz yönde etkileyebilecek davranışların gerçekleştiği, davalı şirketin sözleşmeden kaynaklanan hakkını hukuka uygun olarak kullandığı, sözleşmede belirtilen usule uygun olarak sözleşmeyi haklı nedenle feshettiği, taraflar arasındaki sözleşme hükümlerine göre şirketin distribütörlük sözleşmesini feshetmesi üzerine, distribütörün şirketten açıkça sözleşmede belirtilenler dışında başkaca bir alacak talep etme hakkı olmadığı, bu nedenle davacı tarafın kar muhrumiyeti ve portföy tazminatı talep edemeyeceği, maddi tazminata ilişkin geçmiş döneme ilişkin cari hesap ve diğer tazminat taleplerinin ispat edilemediği, manevi tazminat talebinin de koşulları oluşmadığı gerekçesi ile davacının davalı ... Doğ. Paz. A.Ş hakkında açtığı davanın pasif husumet yokluğundan reddine, davalı ...Ş. hakkında açılan davanın esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin davalı ... hakkındaki yerinde görülmeyen bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Dava, taraflar arasındaki distribütörlük anlaşmasından kaynaklanan portföy tazminatının, kar mahrumiyeti alacağının ve manevi tazminatın tahsili istemine ilişkindir. Mahkemece sözleşmede haklı fesih nedeni olarak hüküm altına alınan \"şirketi ve diğer distribütörleri olumsuz yönde etkileyebilecek, dürüst olmayan iş ahlakı ile bağdaşmayan davranışlarda bulunmak\" hükmü uyarınca davalı tarafından sözleşmenin haklı olarak feshedildiği belirtilerek davalı ...Ş. hakkındaki davanın esastan reddine karar verilmiştir. Ancak yerel mahkeme kararının gerekçesinde değinilen davacı tarafça davalıya gönderilen e-posta mesaj içerikleri incelendiğinde davacının davalıya karşı dürüst olmayan, iş ahlakıyla bağdaşmayan, diğer distribütörleri olumsuz yönde etkileyebilecek davranışlarda bulunduğu yönünde bir içerik tespit edilememiştir. Bu durumda söz konusu e-posta mesajlarının sözleşme hükümlerini ihlal mahiyetinde bulunmadığı sonucuna varılmakla birlikte, mahkemenin davalı tarafından sözleşmenin haklı nedenle feshedildiği yönündeki kabulü doğru görülmemiştir.  Mahkemece yapılacak iş, sözleşmenin davalı ...Ş. tarafından haksız feshedildiği göz önüne alınarak davacının dava dilekçesinde belirttiği her bir talep yönünden inceleme yapılarak bu hususta deliller toplanarak oluşacak sonuca göre bir karar verilmesinden ibarettir. O halde mahkemece yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru olmamış, bozmayı gerektirmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin davalı ... yönünden temyiz isteminin reddine, (2) nolu bentte açıklanan nedenlerle davacı vekilinin davalı ...Ş. hakkındaki temyiz itirazlarının kabulüyle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}