{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 237, 639) (818 S. K. m. 213, 535) (4721 S. K. m. 706) (2644 S. K. m. 26) (1512 S. K. m. 60) (6100 S. K. m. 371, 373)  Dava: Taraflar arasında ilk derece mahkemesinde görülen tapu iptal tescil davasının reddine dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı tarafın istinaf başvurusunun reddine yönelik olarak verilen karar, davacı tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 26/01/2021 tarihinde davalı ... vekili Av. ... geldi. Başka gelen olmadı. Açık duruşmaya başlandı ve hazır bulunan vekilin sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Karar: Davacı; 51 ada 250 parsel sayılı taşınmazda inşa edilen binada yer alan 1 ve 8 numaralı bağımsız bölümlerin (iki dükkan ve depo) Of Sulh Hukuk Mahkemesinin 2011/590 E. 2012/39 K. sayılı kararı ile davalılar adına tapuya tescil edildiğini, söz konusu davada davacı konumunda olan davalı ...'in mahkemeye sunmuş olduğu kat mülkiyeti planına itiraz ettiğini ancak davalı ... ile imzalamış oldukları 10/08/1998 ve 30/08/2000 tarihli sözleşmeleri dikkate almayan mahkemenin şekli olarak karar verdiğini; davalı ...'in 10/08/1998 tarihli noter sözleşmesi ve 30/08/2000 tarihli sözleşmede belirtilen davaya konu bağımsız bölümleri tarafına vermediğini, dava konusu bağımsız bölümleri 10 yıldan fazla bir süredir ihtilafsız olarak kullandığını, belediye tarafından kendisine bu bağımsız bölümler için yapı kullanma izninin verildiğini, Of Asliye Hukuk Mahkemesinde mülkiyetin tespiti istemiyle 2009/299 E. sayılı dava açtığını ileri sürerek; dava konusu bağımsız bölümlerin davalılar adlarına olan tapu kayıtlarının iptali ile adına tapuya tesciline karar verilmesini talep etmiş, cevaba cevap dilekçesiyle; davalı ...'in diğer davalı ...'e vermesi gereken bağımsız bölümü satması nedeniyle kendisine vermesi gereken bağımsız bölümü bu davalıya verdiğini, inşaat devam ederken hakkını alıp çıkma gibi bir durumun olmadığını, ortak olarak başladıkları inşaat bittikten sonra davalının piyasaya olan borcundan dolayı daireleri haricen sattığını öğrendiğini, aralarındaki ilişkinin satış değil ortaklık olduğunu bildirmiştir.  Davalı ...; sözleşmelerin 10/08/1998 ve 30/08/2000 tarihli olması nedeniyle dava haklarının zamanaşımına uğradığını, Of Sulh Hukuk Mahkemesinde görülen davada aynı hususların dile getirildiğini, mahkemece bu talepler kabul edilmeyerek dava konusu taşınmazların diğer davalı ile birlikte adına tesciline karar verilmesinin kesin hüküm oluşturduğunu, davalı ...'in binanın inşa edildiği arsada pay sahibi olması nedeniyle bağımsız bölümün adına tescil edildiğini, tarafların inşaat yapımı hususunda noterde düzenlenen sözleşme ile ortaklık kurduklarını ancak davacının yapımı süren inşaata ortak olarak devam etmek istemediğini, hakkını daire olarak almak isteyen davacının 30/08/2000 tarihli sözleşme uyarınca 9, 10 ve 11 numaralı daireleri teslim aldığını, davacının ortaklık için koymuş olduğu 75 bin Alman markının işbu üç daireyi almaya yettiğini, ayrıca davaya konu dükkanların 1/2 payının 60 bin Alman markı karşılığında davacıya devredilmesinin kararlaştırıldığını, davacının bu anlaşma uyarınca 10 bin markı ödendiğini ancak geri kalan kısım için verdiği üç adet senedin tahsil edilemediğini, sonrasında davacının dükkanlar için verdiği para ile senetleri geri almış olması nedeniyle hiç bir hak ve alacağının kalmadığını, ayrıca 30/08/2000 tarihli sözleşmede dükkanların yarısının devri yazmasına rağmen tamamının talep edilmesinin yerinde olmadığını savunarak, davanın reddini istemiştir.  Davalı ..., davaya cevap vermemiştir.  İlk derece mahkemesince verilen 04/01/2017 tarihli kararla; taraflar arasında yapılan 05/08/1998 tarihli düzenleme şeklinde taşınmaz satış vaadi sözleşmesi ile 30/08/2000 tarihli harici taşınmaz satış sözleşmesinin resmi şekilde yapılmadığı ve davaya sebepsiz zenginleşme davası olarak da devam edilmediği gerekçesiyle davanın reddine dair verilen karar, davacı tarafın istinaf başvurusunu inceleyen Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesince verilen 07/04/2017 tarihli ve 2017/249 E. 2017/251 K. sayılı kararla; taraflar arasındaki adi ortaklığın sözleşmeye uygun olarak tasfiyesinin gerektiği gerekçesiyle, istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına karar verilmiştir.  İlk derece mahkemesince yeniden yapılan yargılama neticesinde; “...işbu tapu iptali ve tescili davasında davacı her ne kadar ... İli ... ilçesi ... Mahallesi 51 ada 250 parselde bulunan 1 ve 8 numaralı bağımsız bölümlerin tapu kaydının iptali ile kendi adına tescilini talep etmiş olsa bile icra edilmiş olan keşif ve düzenlenmiş olan 22/01/2019 tarihli bilirkişi raporu göz önünde bulundurularak noterde yapılmış olan 10/08/1998 tarihli taraflar arasında yapılmış olan sözleşmenin yürürlükten kaldırılmış olduğu kanaatine varılmıştır. Davacı vekili beyanında taraflar arasında adi ortaklık olduğunu, üçüncü kişilere karşı herhangi bir borç ve alacak bulunmadığı, taraflar arasında yapılmış olan 30/08/2000 tarihli el yazılı sözleşme ile adi ortaklığın tasfiyesi hususunda anlaştıkları, anlaşmada davacının alacağı daire ve dükkanların açıkça belirtildiği ve bu suretle de adi ortaklığın sona erdirildiği, yazılı sözleşmede belirtildiği üzere tarafların tasfiye hususunda anlaştığı beyan edilmiştir. Taraflar arasında yapılan 10/08/1998 tarihli sözleşmenin sona erdiği kanaatine varılmış, davacı tarafından bunun aksini ispatlayacak şekilde herhangi bir bilgi, belge ya da tanık beyanı sunulmadığından taraflar arasındaki sözleşmenin ortadan kalktığı ve tasfiyenin gerçekleştiği sonucuna varılmıştır. Davacının talep etmiş olduğu 1 ve 8 numaralı bağımsız bölüm olan dükkanların yarısının bedelini ödediğine dair herhangi bir belge sunamadığından ödenmemiş olduğu kabul edilmiştir. Tüm anlatılanlar doğrultusunda davacının davasını ispatlayamadığı...” gerekçesiyle, davanın reddine karar verilmiş, karara karşı, davacı tarafından istinaf yoluna başvurulmuştur.  Bölge adliye mahkemesince; taraflar arasında inşaat yapımı konusunda adi ortaklık kurulmuş olmakla birlikte 30/08/2000 tarihli sözleşme ile ortaklığın tasfiyesine ilişkin anlaşmaya varıldığı, bu anlaşma ile 10/08/1998 tarihli anlaşmanın karşılıklı rıza ile ortadan kaldırıldığı, davacının talep etmiş olduğu 1 ve 8 nolu dükkanların yarı parasını ödediğine dair delil sunamadığı, dolayısıyla dairelerin tapusuna hak kazanmadığı yönündeki değerlendirmesinin somut olaya ve dosya içeriğine uygun olduğu gerekçesiyle, davacı tarafın istinaf başvurusunun esastan reddine karar verilmiş; karar, davacı tarafından temyiz edilmiştir.  1- Dava, davalı ...’in, arsa sahipleri olan davalı ..., dava dışı ..., ... ve ... ile imzaladığı 05/08/1998 tarihli kat karşılığı inşaat sözleşmesiyle davaya konu 51 ada 250 (eski 51 ada 235) parsel üzerinde inşa etmeyi üstlendiği binanın yapımı hususunda, davacı ile 10/08/1998 tarihli sözleşmeyle kurduğu adi ortaklığın, ortaklar tarafından alınan 30/08/2000 tarihli karar ve bu karar uyarınca imzalanan “Sözleşmedir” başlıklı belge fesh edildiği, ortaklığın tasfiyesinin nasıl ve kimler tarafından yapılacağının aynı sözleşme ile kararlaştırıldığı ancak davalı ...’in tasfiye sözleşmesinden kaynaklanan yükümlülüğünün bir bölümünü yerine getirmediği iddiasıyla, 30/08/2000 tarihli sözleşme uyarınca ortaklığın tasfiyesi ve iki adet dükkan niteliğindeki bağımsız bölümün tapularının iptali ile tescili istemine ilişkindir.  Adi ortaklığın varlığı ve işbu ortaklığın, ortakların oy birliği ile aldıkları karar uyarınca imzalanan 30/08/2000 tarihli sözleşme ile feshedildiği, yine bu sözleşmede yer alan binadaki üç adet dairenin davacıya devredildiği, tarafların ve derece mahkemelerinin de kabulündedir.  Uyuşmazlık; 30/08/2020 tarihli sözleşmede, davalı ... tarafından davacıya ½ payları verileceği taahhüt edilen iki adet dükkan niteliğindeki bağımsız bölüme ilişkindir.  Bilindiği üzere, adi ortaklıkta ortaklar arasındaki hukuki bağ, tasfiye tamamlanmadan ortadan kalkmış kabul edilemez. Zira, tasfiye; tüm hesapların görülüp ortakların birbiriyle alacak verecek ve ortaklıktan dolayı olan ilişkilerinin kesilmesi yolu ile ortaklığın sona erdirilmesi, malların paylaştırılması ya da satış yolu ile elden çıkarılması olup, ortaklık ilişkisinin tamamen sona erdirilmesine yönelik yasal usuldür.  Öte yandan, adi ortaklığın tasfiyesinde tamamen irade özerkliği ilkesi hakimdir. Bunun sonucunda ortaklar; adi ortaklıkta tasfiyenin nasıl ve kimler tarafından yapılacağını, ortaklık sözleşmesinde kararlaştırabilecekleri gibi, ortaklığın sona ermesinden sonra yapacakları bir anlaşmayla da düzenleyebilirler. Bu durum, BK’nın 535 inci maddesinin dördüncü fıkrası (TBK’nın 639 uncu maddesinin dördüncü fıkrası) uyarınca ortaklık ilişkisinin sona erdirilmesi olup artık kanuni tasfiye usulüne başvurulması gerekmez.  Tüm bu açıklamalar ışığında somut olaya bakıldığında; davacı ile davalı ... tarafından adi ortaklığın tasfiyesi amacıyla imzalandığı kabul edilen 30/08/2000 tarihli ve \"Sözleşmedir\" başlıklı belgede; “...235 parselde yaptığım binadan birinci katındaki üç adet daireyi üst dükkanın yarısı köşebaşı ve altındaki bodrum ve alt birinci kattaki dükkanın yarısı köşebaşı dükkanı fiyatına mutabık kalarak ...’ye sattım ve parasının hepsini aldım.” ifadesinin yer aldığı görülmektedir. Diğer bir anlatımla; sözleşmede, davaya konu edilen dükkanlar için kararlaştırılan (ancak sözleşme metnine yazılmayan) bedellerin davalı tarafından tahsil edildiği açıkça belirtilmiş, ayrıca dükkan bedelleri karşılığında davacı tarafından davalıya senet verildiği yönünde bir ibareye ise yer verilmemiştir.  Bu halde, davacının; tasfiye sözleşmesinde yer verilen 1 ve 8 nolu dükkan niteliğindeki bağımsız bölümlerin ½ payına isabet eden ve taraflarca kararlaştırılmış olan bedeli ödediğine dair iddiasını ispat ettiği, dosya kapsamı ile sabittir. Ancak, sözleşme tarihinde yürürlükte olan TKM’nin 634 (TMK’nın 706), BK’nın 213(TBK’nın 237), Tapu Kanunu’nun 26 ve Noterlik Kanunu’nun 60 ıncı maddeleri gereği; taşınmaz mülkiyetinin devrini amaçlayan 30/08/2000 tarihli sözleşme, resmi şekilde düzenlenmediği için geçersiz olup, bu sözleşme ile taşınmaz mülkiyetinin adi ortaklığın tasfiyesi yolu ile dahi devri mümkün değildir. Bu nedenle, sözleşme uyarınca davacı, ancak davaya konu edilen taşınmazların ½ payının (dava ile talep edildiği tarihteki) bedelini, ortaklığın ve sözleşmenin tarafı olan davalı ...’den isteyebilir.  Bundan ayrı, dava dilekçesinde davacı tarafından aynı mahkemede mülkiyetin tespiti istemiyle açıldığı bildirilen (ve taraflarca da delil olarak dayanılan) 2009/299 E. sayılı davaya ilişkin olarak UYAP (Ulusal Yargı Ağı Bilişim Sistemi) üzerinden temin edilen 25/12/2015 tarihli ve 2009/299 E. 2015/741 K. sayılı ilamda; davacının, davalılar Kemal ve Nevin aleyhine aynı bağımsız bölümler hakkında açmış olduğu mülkiyetin tespiti ve tescil davasının, hukuki yarar yokluğu nedeni ile karar verildiği, davacı tarafın temyizi üzerine Yargıtay 23. Hukuk Dairesince verilen 24/10/2019 tarihli ve 2016/8415 E. 2019/4440 K. sayılı ilamla; davacı tarafın talebinin, yalnızca tespit talebi olmayıp tapu iptali ve tescil istemini içerdiği gerekçesiyle, bozulduğu anlaşılmaktadır.  Bu durumda, ilk derece mahkemesince; öncelikle taraflarca delil olarak dayanılan 2009/299 E. sayılı dava dosyasının celbedilmesi, sonrasında ise delil olarak dayanılan dava dosyası ile yukarıda açıklanan hususlar birlikte değerlendirilerek istemin esası hakkında bir karar verilmesi gerekirken; eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmiş olması doğru görülmemiş, bozmayı gerektirmiştir.  İlk derece mahkemesi kararının, yukarıda açıklanan nedenlerle bozulmasına karar verilmiş olduğundan, HMK'nın 373 üncü maddesinin birinci fıkrası uyarınca, işbu karara karşı yapılan istinaf başvurusunun esastan reddine ilişkin bölge adliye mahkemesi kararının da kaldırılmasına karar verilmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, 6100 sayılı HMK'nın 373 üncü maddesinin birinci fıkrası uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanunun 371 inci maddesi uyarınca ilk derece mahkemesi kararının davacı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}