{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalı vekilince verilen dilekçe ile istenilmiş olmakla dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı vekili tarafından yapılan istinaf başvurusunun kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca ilk derece mahkemesi kararı kaldırılarak yeniden esas hakkında karar verilmesine ilişkin olarak ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince verilen hüküm, davalı vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arazi niteliğindeki ... ili ... ilçesi ... mahallesi ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca gelir metodu esas alınarak değer biçilmesine ve tespit edilen bedelin bloke ettirilerek davalı tarafa ödenmesine ilişkin ilk derece mahkemesinden verilen karara karşı, davalı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 8. Hukuk Dairesince kabulü ile ilk derece mahkemesi tarafından %200 oranında uygulanan objektif değer artış oranının % 250 ye çıkartılmak suretiyle hesaplanan fark bedelin depo edilmesi için davacı tarafa tebligat çıkarıldığı, yasal süre içerisinde bedelin depo edilmemesi üzerine ikinci kez ihtaratlı davetiye tebliğ edildiği, ancak kesin süreye  rağmen fark bedelin depo edilmediği anlaşıldığından ilk derece mahkemesi kararı kaldırılmak suretiyle HMK'nın 353/1/b-2 maddesi gereğince davanın reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}