{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3093 S. K. m. 4) (6446 S. K. m. 13, 15)  Taraflar arasında ilk derece mahkemesinde görülen alacak davasının reddine dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı tarafın istinaf başvurusunun esastan reddine yönelik olarak verilen karar, davacı vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 26/01/2021 tarihinde davacı vekili Av. ... ile davalı vekili Av. ... geldi. Açık duruşmaya başlandı ve hazır bulunan vekillerin sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:  Davacı; otoprodüktör grubu lisansına sahip olduğunu, grup ortaklarına enerji tedarik edip fazlasını da ...’a satmak üzere faaliyette bulunduğunu, EPDK tarafından 01/04/2003 tarihinden itibaren grup ortaklarına yapılan elektrik enerjisi naklinin, nihai tüketiciye yapılan satış olarak değerlendirildiğini ve bu kapsamda geriye dönük olarak ... payı tahakkuk ettirildiğini, davalı gibi kendisinden elektrik tedarik eden serbest tüketiciler adına, 2003 -2004 yıllarına ait olarak gecikme zammı ile birlikte hesaplanmış olan toplam 12.915.495,10 TL’lik ... payını defaten ilgili kuruma ödediğini; yine tıpkı ... payında olduğu gibi, nakil bedelleri hariç perakende satış tarifesi üzerinden yüzde 1 oranında tüketiciden alınması gereken Enerji Fonu bedelinin de davalı kuruma yansıtılmadığını, fakat davalı adına Enerji ve Tabi Kaynaklar Bakanlığı’na taraflarınca ödendiğini; davalı ile aralarında imzalanan sözleşme uyarınca da davalının ... payı ve Enerji Fonu bedelini ödemekle yükümlü olduğunu ileri sürerek; fazlaya ilişkin hakları saklı kalmak kaydıyla, şimdilik davalı adına ödenen 188.902,25 TL ... Payı ile 94.451,12 TL Enerji Fonu bedelinin dava tarihinden itibaren 6183 sayılı Amme Alacaklarına uygulanan faizi ve asıl alacak ve işleyecek faizin KDV’si ile birlikte davalıdan tahsilini talep etmiştir.  Davalı; davacı ile aralarında düzenlenen sözleşmenin 10. maddesinde, “....bölgedeki Perakende lisansına sahip olan dağıtım şirketinin yürürlükte olan tüketim dönemindeki tarifesini esas almak suretiyle ikili anlaşmada yazılı indirim uygulanarak elektrik enerjisi bedeli, fon ve paylar dahil hesaplanır ve Belediye Tüketim Vergisi + KDV ‘si eklenerek fatura tahakkuk ettirecektir.” şeklinde düzenleme yapıldığını, bölgede perakende lisansına sahip dağıtım şirketi olan ... A.Ş.’nin, “Tek Terimli Sanayi ve Diğer İller Puant Tarifesi” birim fiyatı içerisinde ... payı ve Enerji Fonu bedelinin de gömülü olduğunu, bu nedenle mükerrer olarak yeniden talep edilemeyeceğini savunarak; davanın reddini istemiştir.  İlk derece mahkemesince; 02/06/2015 ve 09/10/2017 tarihli bilirkişi raporları hükme esas alınarak, TEDAŞ’ın 22/10/2014 tarihli ve 30213 sayılı yazısında, ... payı ve Enerji Fonu bedelinin enerji birim fiyatına gömülü olduğunun belirtildiği, davacı tarafından faturaların enerji bedeli üzerinden % 8 iskonto uygulanarak tahakkuk ettirildiği, dolayısıyla ... payı ve Enerji Fonu bedelinin davalıdan tahsil edildiği, mükerrer olarak yeniden talep edilemeyeceği gerekçesiyle, davanın reddine karar verilmiştir.  İlk derece mahkemesinin kararına karşı davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge adliye mahkemesince; ilk derece mahkemesi kararının usul ve yasaya uygun olduğu gerekçesiyle, davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava; davalı adına dava dışı kurumlara ödenen ... payı ve Enerji Fonu bedelinin istirdadı istemine ilişkindir.  3093 sayılı Türkiye Radyo-Televizyon Kurumu Gelirleri kanununun 4/C maddesinin, değişiklik yapılan 26.07.2008 tarihinden önceki şeklinde; \"(Değişik: 06.07.1999 tarihli 4397 sayılı Kanun) Türkiye Elektrik Dağıtım A.Ş. ve Türkiye Elektrik Üretim-İletim A.Ş. ile bu kuruluşların dışında kanunla elektrik üretimi ve iletimi tesisleri kurmaya ve işletmeye, dağıtım ve ticaretini yapmaya yetkili kılınan diğer kurum, kuruluş ve işletmeler nihai tüketiciye satılan enerjiden elde edilen gayrisafi satış hasılatının (Katma Değer Vergisi hariç tüm fon, vergi ve payları dahil) %3.5 oranı tutarındaki payı Türkiye Radyo-Televizyon Kurumuna intikal ettirirler.\" hükmü getirilmiş,  5784 sayılı Yasanın 11. maddesi ile 3093 sayılı ... Gelirleri Kanunu’nun 4/C maddesinde yapılan değişiklik ile; “ Nihai tüketiciye elektrik satışı yapan lisans sahibi tüzel kişiler, iletim, dağıtım ve perakende satış hizmetlerine ilişkin bedeller hariç olmak üzere, elektrik enerjisi satış bedelinin yüzde ikisi tutarındaki payı ( Katma Değer Vergisi, diğer vergiler, fon ve paylar ile benzeri kesintiler hariç) faturalarında ayrıca gösterir ve bu kapsamdaki bedelleri Türkiye Radyo – Televizyon Kurumuna intikal ettirirler.” şeklinde düzenleme yapılmıştır.  6446 Sayılı Elektrik Piyasası Kanunu'nun 13.maddesinde ise; Organize Sanayi bölgelerinin faaliyet, işlem ve yetkileri düzenlenmiş olup, Organize sanayi bölgesi tüzel kişiliği, katılımcılarının elektrik ihtiyacını karşılamak amacıyla tüketim miktarına bakılmaksızın serbest tüketici sayılacağı belirtilmiştir.  Öte yandan, taraflar arasında “ Serbest Tüketici Elektrik Enerjisi Satışı Sözleşmesi” başlığı altında düzenlenen sözleşmenin;  “Fatura bedeli tespiti” başlığı altında düzenlenen 10. maddesinde; “...Sözleşmede mutabık kalınan ilgili tarife grubuna göre, bölgedeki perakende lisansına da sahip olan dağıtım şirketinin yürürlükte olan tüketim dönemindeki tarifesini esas almak suretiyle ikili anlaşmada yazılı indirim uygulanarak elektrik enerjisi bedeli, fon ve paylar dahil hesaplanır ve Belediye Tüketim Vergisi eklenerek fatura tahakkuk ettirilir.”,  15. maddesinde ise; “Bu sözleşme için gerekli tüm vergi, resim ve harçlar TEDARİKÇİ tarafınca ödenecektir. ( Tüketici her türlü vergiden muaftır.) Devlet tarafından  elektrik enerjisi birim fiyatları içinde veya dışında ; birim fiyat üzerinden ne ad altında olursa olsun alınacak ek vergi, fon ve paylar da TÜKETİCİ’ye aittir.” şeklinde düzenleme yapılmıştır.  Kaldı ki; dosya içerisindeki mevcut Enerji Piyasası Düzenleme Kurumu Tarifeler Dairesi Başkanlığı’nın 01/09/2015 tarihli yazısında, 01/04/2003 tarihinden itibaren Kurum tarafından onaylanan tarifelerin fonsuz olarak belirlendiği, fon, pay ve vergilerin elektrik tedarik faaliyeti ile iştigal eden lisans sahipleri tarafından bu tarifelere eklenerek abonelere yansıtıldığı belirtilmiştir.  Somut olayda; taraflar arasında elektrik alımına ilişkin sözleşmenin bulunduğu, davalı OSB’nin katılımcıları için temin ettiği elektrik bakımından davacı tedarikçi şirketin elektrik abonesi olup, kanun gereği serbest/nihai tüketici konumunda bulunduğu, dava konusu ilgili fatura dönemlerinde, ... payı ve Enerji Fonu bedellerinin tahakkuk ettirilen fatura bedellerine yansıtılmaksızın, davacı tarafından ilgili kurumlara ödendiği anlaşılmaktadır.  Hal böyle olunca, ilk derece mahkemesince; yukarıda açıklanan maddi ve hukuki olgular çerçevesinde, ilgili yasa ve sözleşme hükümleri uyarınca, davacı şirket tarafından davalı adına ödenen ... payı ve Enerji Fonu bedelinden davalı ... Bölgesi’nin sorumlu olduğu dikkate alınarak, hasıl olacak sonuca göre bir karar verilmesi gerekirken; eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesisi doğru görülmemiş, bozmayı gerektirmiştir.  İlk derece mahkemesi kararının, yukarıda açıklanan nedenlerle bozulmasına karar verilmiş olduğundan, HMK'nın 373/1 maddesi uyarınca işbu karara karşı yapılan istinaf başvurusunun esastan reddine ilişkin bölge adliye mahkemesi kararının da kaldırılmasına karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile 6100 sayılı HMK'nın 373/1 maddesi uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanunun 371. maddesi uyarınca ilk derece mahkemesi kararının BOZULMASINA, 3.050 TL Yargıtay duruşması vekalet ücretinin davalıdan alınıp davacıya verilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}