{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 11, Ek m. 2, Geç. m. 15)  Dava: Taraflar arasındaki kamulaştırmasız el atılan taşınmazlar bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 4. Asliye Hukuk Mahkemesinin 2017/15 E. - 2017/507 K. sayılı kararın Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava, kamulaştırmasız el atılan taşınmazlar bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup; hüküm, davalı idare vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle, ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince verilen istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 4. Asliye Hukuk Mahkemesinin 2017/15 E-2017/507 K. sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi ... ve ... parsel sayılı taşınmazlara 2942 sayılı Kamulaştırma Kanununun 11/1 -g maddesi uyarınca emsal kıyaslaması yapılarak dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesinde bir isabetsizlik görülmemiştir.  Ancak;  21/12/2019 tarihinde kabul edilerek 24/12/2019 gün ve 30988 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7201 sayılı Kanunun 5. maddesi ile 2942 sayılı Kamulaştırma Kanununa eklenen EK 2. maddesi uyarınca;  29/04/1969 tarihli ve 1164 sayılı Arsa Üretimi ve Değerlendirilmesi Hakkında Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin davalar ... aleyhine açılır. Avans karşılığı kamulaştırmalarda rücu davalarını Bakanlık açar, takip eder ve sonuçlandırır. Bakanlık bu davalarda davalı ... davacı olabilir.  Yine aynı Kanunun 7. maddesi ile 2942 sayılı Kamulaştırma Kanununa geçici 15.madde eklenmiş olup, bu maddeye göre \"1164 sayılı Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin olarak TOKİ Başkanlığı leh ve aleyhine yargı mercilerinde açılmış veya husumet yöneltilmiş davalar ile icra takipleri ek 2.madde hükmü uygulanarak sonuçlandırılır...\" hükmü getirilmiştir.  7201 sayılı Kanunun 5. ve 7. maddesi uyarınca ...’nın yasal hasım olduğu anlaşılmakla;  a-) ... 4. Asliye Hukuk Mahkemesinin 2017/15 E-2017/507 K sayılı ilamının karar başlığında davalı olarak yer alan (...) kelimelerinin çıkartılmasına, yerine (...) kelimelerinin yazılmasına,  b-) Davalı idare harçtan muaf olduğundan gerekçeli kararın hüküm fıkrasının harca ilişkin (3 ve 4 ) numaralı bendlerinin hükümden çıkartılmasına, yerine (Davalı idare harçtan muaf olduğundan harç alınmasına yer olmadığına, davacı tarafından yatırılan peşin harcın talep halinde yatırana iadesine) cümlesinin yazılmasına,  Sonuç: Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}