{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10) (6100 S. K. m. 353, 370, 373)  Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince istinaf isteminin davalı vekili yönünden esastan reddine, davacı idare vekili yönünden ise kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı vekilinin istinaf başvurusunun esastan reddine, davacı idare vekili yönünden ise istinaf başvurusunun kabulü ile ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince HMK’nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında hüküm kurulmasına dair verilen karar taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ilk derece mahkemesince verilen karara karşı davacı idare vekilince yapılan istinaf başvurusunun kabulü ile ... 2. Asliye Hukuk Mahkemesinin 2017/82- 2018/115 E/K. sayılı kararını ortadan kaldırılarak, arazi niteliğindeki ... ilçesi .../... mahallesi ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca gelir metodu esas alınarak değer biçilmesine ve 4650 sayılı yasayla değişik 2942 Sayılı Kamulaştırma Kanununun 15/son maddesine göre değerlendirmenin dava tarihi esas alınarak yapılması gerektiğinden, 2017 yılı İlçe Tarım ve Orman Müdürlüğü verileri uygulanmak suretiyle, dava konusu taşınmazın niteliği ve dosyaya yansıyan özeliklerine göre objektif değer artırıcı unsur tespit edilmek suretiyle, 6100 sayılı HMK'nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle davacı idare vekilinin tüm, davalı vekilinin ise sair temyiz itirazları yerinde değildir. Şöyle ki;  Avrupa İnsan Haklari Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alınarak, davanın niteliği gereği davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi,  Doğru değilse de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  ... Bölge Adliye Mahkemesinin 02.10.2019 tarih ve 2018/2671-2019/1951 E/K sayılı karar ilamının hüküm fıkrasının; (6) numaralı bendinin hükümden çıkartılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca düzeltilerek ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi'ne GÖNDERİLMESİNE, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve davacı idareden peşin alınan temyiz harcı ile tarafların temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}