{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin usulden reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2016/335 E. - 2017/81 K. sayılı kararının Yargıtay'ca incelenmesi davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak tapudan terkini istemine ilişkindir.  ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş olup, hüküm davalı vekilince temyiz edilmiştir.  Dosyadaki bilgi ve belgelere göre; dava konusu ... ili ... İlçesi .... Mahallesi ... ada ... parsel sayılı taşınmaz için ... 2. Asliye Hukuk Mahkemesinin 2017/124 Esas, 2018/111 Karar sayılı dosyası ile davanın kabulü ile kamulaştırma bedelinin tespitine karar verildiği ve bu kararın Dairemizin 2018/13269 Esas 2019/17864 Karar sayılı kararı ile denetimden geçerek düzeltilerek onanmasına karar verildiği anlaşıldığından, tarafları ve konusu aynı olan iş bu dosyada davanın kesin hüküm nedeni ile reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}