{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı ve pilon yeri bedelinin tespiti davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı ve pilon yeri bedelinin tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davacı idare vekilince temyiz edilmiştir.  Zeytin bahçesi niteliğindeki ... ili ... ilçesi ... mahallesi ... parsel sayılı taşınmaza net geliri esas alınarak değer biçilmesinde, taşınmaz malın niteliği, tamamının yüzölçümü, geometrik durumu ve enerji nakil hattı güzergahı dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle mülkiyet kamulaştırmasına konu olan pilon yeri bedeli ile irtifak hakkı karşılığının tespit edilmesinde bir isabetsizlik görülmemiştir. Ancak;  Tespit edilen 49.814,06 TL bedelden acele el koyma bedelinin mahsubu sonrası kalan fark bedel 4.188,52 TL bedele 11.08.2015 tarihinden ilk karar tarihi 13.10.2015 tarihine kadar faiz işletilmesi gerekirken, tüm bedele son karar tarihine kadar faiz işletilmesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının yasal faize ilişkin 3. bendinin tümüyle çıkartılmasına, yerine (Tespit edilen 49.814,06 TL bedelden acele el koyma bedelinin mahsubu sonrası kalan 4.188,52 TL bedele 11.08.2015 tarihinden ilk karar tarihi 13.10.2015 tarihine kadar faiz işletilmesine ) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}