{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil davasından dolayı yapılan yargılama sonunda: Asıl ve birleştirilen ... 1. Asliye Hukuk Mahkemesinin 2019/1 Esas sayılı davanın kısmen kabulüne, birleştirilen ... 5. Asliye Hukuk Mahkemesinin 2016/364 Esas sayılı davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  Asıl ve birleştirilen davalar; kamulaştırmasız el atılan taşınmaz bedelinin tahsili ile ecrimisil istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak karar verilmiş; hüküm taraf vekillerince temyiz edilmiştir.  Birleştirilen ... 5. Asliye Hukuk Mahkemesinin 2016/434 E. sayılı dosyası yönünden; arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi, ... ada ... parsel sayılı taşınmaza birleştirilen dava tarihlerindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1) Asıl davada; bozma öncesi, dava konusu taşınmazın metkekaresine 6.671,00 TL/m2 değer biçen bilirkişi kurulu raporu hükme esas alınarak karar verilmiş, bu karar davacı idare vekilince tespit edilen bedelin yüksek olduğundan, davacılar vekili tarafından ise yalnızca vekalet ücretinini nispi hesaplanması gerektiğinden bahisle düzeltilerek onama talebi ile temyiz edilmiş olup, taraf vekillerinin temyizi üzerine (Kapatılan)18. Hukuk Dairesince yapılan incelemede 21.06.2016 gün ve 2016/4212-10004 E/K sayılı ilam ile hükmün bozulmasına karar verilmiş, bozma sonrası yapılan yargılamada dava konusu taşınmazın m2 birim fiyatına 8.622,34 TL/m2 takdir edildiği anlaşılmıştır.  Davacılar vekilince asıl dava ile ilgili kararın sadece vekalet ücreti yönünden düzeltilerek onanması talebi ile temyiz edildiği dikkate alındığında, bozma öncesi tespit edilen 6.671,00 TL/ m² birim bedeli yönünden davalı idare lehine usuli kazanılmış hak oluştuğu gözetilmeden, bozmadan sonra birleştirilen ... 1. Asliye Hukuk Mahkemesinin 2019/1 Esas sayılı dosyasında davanın reddi yerine yazılı şekilde kabulüne karar verilmesi,  2) Reddedilen kısım üzerinden hesaplanan davalı idare lehine hükmedilen vekalet ücretinin davacılardan alınarak davalı idareye verilmesi gerekirken, Hazine’ye irat kaydedilmesi,  Kabule göre;  3) Davacılardan ...’ın tapu maliki ...’ın ½ paylı mirasçısı, davacı ...’ın ise tapu maliki ...’ün ¾ paylı mirasçısı olduğu gözetilmeden, hesaplamada hata yapılmak suretiyle yazılı şekilde az bedele hükmedilmesi,  Doğru görülmemiştir.  Taraf vekillerinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, taraflardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve davacıdan peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, davalıdan aşağıda kalan temyize başvurma harcının alınarak Hazineye irad kaydedilmesine, 26.01.2021gününde oybirliğiyle karar verildi."
}