{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece, uyulan bozma kararı gereğince inceleme ve işlem yapılarak davanın kabulüne karar verilmiş; hüküm, davacı idare vekilince temyiz edilmiştir.  Davalı vekilinin sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Ancak;  Mahkemece verilen ilk kararın bozma ile ortadan kalktığı gözetilmeden tescil hakkında bir karar verilmemesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasına ayrı bir bent olarak; (Dava konusu ... ili, ... ilçesi, ... mahallesi 1.979,56 m2 alanlı ... ada ... (eski ...) parsel sayılı taşınmazın tapu kaydının iptali ile davacı idare adına tapuya kayıt ve tesciline) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 26.01.2021 gününde oybirliğiyle karar verildi."
}