{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kısmen kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare ile davalı ... vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece davanın kabulüne karar verilmiş, hüküm davacı idare ve davalı ... vekillerince temyiz edilmiştir.  Kapama meyve bahçesi niteliğindeki ... ili ... ilçesi ...(...) köyü ... parsel sayılı taşınmaza gelir metodu esas alınarak değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak kamulaştırma bedeline dava tarihinden 4 ay sonrasından başlayarak Dairemiz karar tarihine kadar yasal faiz işletilmesi ve derhal ödenmesi gerektiğinden,  Gerekçeli kararın hüküm fıkrasının faize ilişkin 3.bendinin ve 3.bendinin (a) ve (b)harfleri ile gösterilen bentlerinin tümüyle çıkartılmasına,yerlerine sırasıyla,  a) (Mahkemece tespit edilen 32.771,37 TL kamulaştırma bedelinden ,idare tespit komisyonu tarafından takdir edilen bedelin mahsubu sonrası kalan fark bedel 8.544,19 TL ‘ nin Dairemiz karar tarihi 26.01.2021 tarihine kadar 3 ‘er aylık vadeli hesapta işlemiş nemaları ile birlikte derhal ödenmesine,bu hususta ilgili bankaya müzekkere yazılmasına,)cümlesinin yazılmasına ,  b) (İdare tespit komisyonu tarafından takdir edilen 24.227,18 TL bedele 25.04.2015 tarihinden mahkeme karar tarihi olan 30.05.2019 tarihine kadar faiz işletilmesine , tespit edilen 32.771,37 TL kamulaştırma bedelinden ,idare tespit komisyonu tarafından takdir edilen bedelin mahsubu sonrası kalan fark bedel 8.544,19 TL ye 25.04.2015 tarihinden Dairemiz karar tarihi 26.01.2021 tarihine kadar yasal faiz işletilmesine,yasal faizin davacı idareden alınarak davalı tarafa verilmesine )cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davacı idare harçtan muaf olduğundan harç alınmamasına, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}