{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı idare ve Feri Müdahil vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava ve birleştirilen dava kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece uyulan bozma ilamı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı idare ve feri müdahil vekillerince temyiz edilmiştir.  Mahallinde yapılan keşif sonucu ... mahallesi ... ada ..., ... ve ... parsel sayılı taşınmazların dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Dava tek bir hukuki nedene dayalı olarak açıldığından, davacılar lehine hükmedilen toplam bedel üzerinden tek vekalet ücretine hükmedilmesi gerekirken, her bir davacı yönünden ayrı ayrı vekalet ücreti takdir edilmesi,  Doğru değil ise de; bu yanıgının giderilmesi yeniden yargılama yapılmasını gerektimediğinden,  Gerekçeli kararın hüküm fıkrasının vekalet ücretine ilişkin ..., ..., ..., ... ve 10. paragraflarının hükümden çıkartılmasına, yerine (Davacılar kendilerini vekil ile temsil ettiklerinden, karar tarihinden yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince hesaplanan 77.725,45-TL vekalet ücretinin davalı idareden alınarak davacılara verilmesine) cümlesinin yazılmasına,  Hükmün Böylece DÜZELTİLEREK ONANMASINA, 26.01.2021gününde oybirliğiyle karar verildi."
}