{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 5. Asliye Hukuk Mahkemesinin 2015/50 E. - 2016/513 K. sayılı kararının Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne dair verilen karara karşı taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup, hüküm, taraf vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre arsa niteliğindeki ... ili ... ilçesi ... mahallesi ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesinde ve tespit edilen bedelin davalı idareden tahsiline ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Taraf vekillerinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun hükmün HMK'nın 370.maddesi gereğince ONANMASINA, taraflardan peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}