{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne ve kısmen reddine karar verilmiş olup, hükmün duruşma yapılması suretiyle Yargıtayca incelenmesi davalılar vekili tarafından istenilmiştir. Dosya incelenerek işin duruşmaya tabi olduğu anlaşılmış ve duruşma için 26.01.2021 Salı günü tayin edilerek taraflara çağrı kağıdı gönderilmişti. Duruşma günü temyiz eden gelmedi. Karşı taraftan davacı vekili Avukat …… geldi. Duruşmaya başlanarak temyiz isteğinin süresi içinde olduğu anlaşıldıktan ve hazır bulunanların sözlü açıklaması dinlendikten sonra duruşmaya son verilerek; dosya incelendi, gereği düşünüldü:  Davacı ..., davalılarla kardeş olduğunu ancak nüfusa sonradan kaydedildiğini, dava konusu taşınmazların babaları ...’den miras olarak kaldığını, dava konusu taşınmazlarla ilgili kadastro çalışmaları yapılırken kendisinin nüfusa kayıtlı olmaması nedeniyle adına tespit yapılmadığını, davalıların, haklarını sonradan vereceklerini beyan ederek kendisini kandırdıklarını açıklayarak dava konusu taşınmazların tapu kayıtlarının iptali ile miras payı oranında adına tesciline karar verilmesini istemiş, yargılama sırasında, 111 ada 7 parsel sayılı taşınmazın satıldığından bahisle bedelini talep etmiş ve 28.04.2011 tarihli duruşmada ise 108 ada 44 parsel sayılı taşınmaz ile ilgili davasından feragat etmiştir.  Davalılar, dava konusu taşınmazların davacı ... ve babaları ... ile ilgisinin bulunmadığını beyanla davanın reddini savunmuşlardır.  Mahkemece davanın kısmen kabulüne ve kısmen reddine dair verilen kararın, eksik araştırma ve inceleme ile hüküm verilmesinin doğru olmadığı gerekçesi ile Dairenin 11.10.2013 tarihli ve 2013/13089 Esas, 2013/14799 Karar sayılı ilamı ile bozulması üzerine Mahkemece yeniden yapılan yargılama sonucunda, davanın kısmen kabulüne ve kısmen reddine dair verilen karar, davalılar vekili tarafından süresinde temyiz edilmiştir.  Dava, miras hakkından kaynaklı tapu iptali ve tescil istemine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilamında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davalılar vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2.Dosyanın incelenmesinden dava konusu 102 ada 72 parsel sayılı taşınmazın ½ paylarla Mehmet oğlu ... ile Mehmet oğlu ... adına kayıtlı olduğu, Mahkeme tarafından ise ... ile ... adına kayıtlı ½ payın iptaline karar verildiği anlaşılmaktadır.  Mahkemece, Mehmet oğlu Mehmet adına olan kaydın düzeltilmesi için davacı tarafa süre ve imkan tanınmadan ve tapu kaydı ile çelişki yaratacak şekilde ... ve ... adına olan payların iptali şeklinde karar verilmesi doğru olmamış hüküm bu yönüyle bozmayı gerektirmiştir.  3.Davacı ..., dava konusu taşınmazların tapu kayıtlarının iptali ile kendisinin de miras payı oranında adına tescil yapılmasını istemiş, Mahkeme tarafından ise dava konusu 113 ada 52 parsel sayılı taşınmazın davacıya çeyiz olarak verildiği gerekçesi ile ... adına olan tapu kaydının tamamının iptali ile davacı adına tesciline karar verilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 26.maddesinin 1.fıkrasında, hakimin; tarafların talep sonuçları ile bağlı olduğu belirtildikten sonra, bu talepten fazlasına veya başkasına karar veremeyeceği hükme bağlanmış olup, Mahkemenin davacının talebini aşarak tapu kaydının tamamının iptaline karar vermesi doğru olmamıştır.  SONUÇ: Davalılar vekilinin temyiz itirazları yukarıda 2. ve 3. bentlerde açıklanan nedenle yerinde olduğundan kabulüyle, usul ve yasaya uygun bulunmayan hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalılar vekilinin sair temyiz itirazlarının yukarıda 1.bentte açıklanan nedenlerle reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine. 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}