{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki dava ve birleştirilen davalar; 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Asıl ve birleştirilen davaların kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare ile davalı ... vd. vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava ve birleştirilen davalar; 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davacı idare ve davalı ... vd. vekillerince temyiz edilmiştir.  Arsa niteliğindeki ... ilçesi, ... Mahallesi ... ada ... parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde ve tespit edilen bedelin davalı tarafa ödenmesine, dava konusu taşınmazın davalılar adına olan tapu kaydının iptali ile yol olarak terkinine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1)Avrupa İnsan Haklari Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alınarak, davanın niteliği gereği davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi,  2) 2942 Sayılı Kamulaştırma Kanununun 10. maddesine 6459 sayılı Yasanın 6. maddesi ile eklenen hüküm uyarınca, dava dört ay içerisinde sonuçlandırılamadığından, bozma kararı öncesi hükmedilen bedele ilk karar tarihine karar faiz işletilmemesi,  Doğru olmadığı gibi;  3)Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazete'de yayımlanan 16/07/2020 tarih 2018/104 Esas, 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak kamulaştırma bedelinin derhal ödenmesine karar verilen kısmına karar tarihine, bozma kararı sonrası oluşan ve üçer aylık vadeli hesaba bloke edilen fark bedele ise Dairemiz karar tarihine kadar yasal faiz işletilmesi ve derhal ödenmesi gerektiğinden,  Gerekçeli Kararın hüküm fıkrasının;  a) 1. Paragrafından (bedele ilişkin karar kesinleştiğinde) ibaresinin hüküm fıkrasından çıkartılmasına,  b) (2.) paragrafın hükümden çıkartılmasına, yerine (Bozma sonrası tespit edilen fark kamulaştırma bedelinin üçer aylık vadeli hesapta işlemiş nemaları ile birlikte davalıya ödenmesi için ilgili bankaya derhal müzekkere yazılmasına, asıl dosyada tespit edilen 4.211,36-TL fark kamulaştırma bedeline 24.11.2014 tarihinden Dairemiz karar tarihi olan 26.01.2021 tarihine karar yasal faiz işletilmesine, Birleştirilen 2014/370 E. sayılı dosya için tespit edilen 1.167,74-TL fark kamulaştırma bedeline,15.12.2014 tarihinden 5. Hukuk Dairesinin ilam tarihi olan 26.01.2021 tarihine kadar yasal faiz işletilmesine, bu bedelin davacı idareden alınarak, davalılara ödenmesine) cümlesinin yazılmasına,  c) Ayrı bir bent olarak; (Bozma öncesi asıl dosyada tespit edilen 1.104.094,00-TL’ye 24.11.2014 tarihinden, birleştirilen 2014/370 E. sayılı dosyaiçin tespit edilen 271.579,26 TL’ye 15.12.2014 tarihinden ilk karar tarihine kadar yasal faiz işletilmesine) cümlesinin yazılmasına,  d) 4. paragrafından (karar kesinleştiğinde) ibaresinin çıkartılmasına,  e) 5. paragrafın hükümden çıkartılmasına, yerine (Derhal ödenmesine karar verilen 36.770,79-TL’ye 05.09.2017 tarihinden karar tarihi olan 26.07.2019 tarihine kadar, üçer aylık vadeli hesaba bloke edilen 15.028,21-TL fark kamulaştırma bedeline ise 05.09.2017 tarihinden 5. Hukuk Dairesinin ilam tarihi olan 26.01.2021 tarihine kadar yasal faiz işletilmesine, bu bedelin davacı idareden alınarak, davalılara ödenmesine) cümlesinin yazılmasına,  f) (12.) fıkrasının hükümden çıkartılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davacı idare ve davalı ... vd.'den peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26.01.2021gününde oybirliğiyle karar verildi."
}