{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasının kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca ONANMASI hakkında Daireden çıkan kararı kapsayan 26/06/2019 gün ve 2018/13482 Esas - 2019/12795 Karar sayılı ilama karşı davalı Hazine vekilince verilen dilekçe ile karar düzeltilmesi istenilmiş olmakla, dosyadaki belgeler okunup gereği konuşulup düşünüldü:   4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkin olarak mahkemece verilen karar, davalı ... mirasçısı Hazine vekilinin temyizi üzerine onanmış, bu karara karşı davalı ... mirasçısı Hazine vekilince karar düzeltme isteminde bulunulmuştur.  Yapılan incelemede; emsal karşılaştırması sonucu bulunan m2 birim fiyatından taşınmazın heyelan alanında kaldığı gerekçesiyle indirim yapılarak değer biçilmesi doğru olmadığı gibi; 2942 Sayılı Kamulaştırma Kanununun 10. maddesine 6459 sayılı Yasanın 6. maddesi ile eklenen hüküm uyarınca, dava dört ay içerisinde sonuçlandırılamadığından, Anayasa Mahkemesinin 19.12.2013 tarih ve 2013/817 başvuru numaralı 1. Bölüm kararı da göz önüne alınarak kamulaştırma bedeline yasal faiz yürütülmesine karar verilmesi gerektiği bu kez yapılan incelemede anlaşıldığı gibi Anayasa Mahkemesinin 27/11/2020 gün ve 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 sayılı Kamulaştırma Kanununun 10/8 maddesindeki iptal kararının nazara alınması gerektiğinden,  Davalı ... mirasçısı Hazine vekilinin karar düzeltme isteminin kabulü ile Dairemizin 26.06.2019 günlü 2018/13482 E.- 2019/12795 K. sayılı onama ilamının kaldırılmasına karar verildikten sonra yapılan değerlendirmede;  Dava; 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece davanın kabulüne karar verilmiş; hüküm, davalı ... mirasçısı Hazine vekilince temyiz edilmiştir.  Arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi, ... ada ... parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde yöntem itibariyle bir isabetsizlik görülmemiştir. Ancak;  1) 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca arsa olarak tespit edilen m2 birim değerinden taşınmazın heyelan alanında kaldığı gerekçesiyle indirim yapılarak değer biçilmesi,  2)2942 Sayılı Kamulaştırma Kanununun 10. maddesine 6459 sayılı Yasanın 6. maddesi ile eklenen hüküm uyarınca, dava dört ay içerisinde sonuçlandırılamadığından, Anayasa Mahkemesinin 19.12.2013 tarih ve 2013/817 başvuru numaralı 1. Bölüm kararı da göz önüne alınarak kamulaştırma bedeline dava tarihinin 4 ay sonrasından başlayarak yasal faiz yürütülmesine karar verilmemesi,  Doğru olmadığı gibi;  3) Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak hüküm kurulması gerektiğinden,  Hükmün yukarıda açıklanan gerekçelerle davalı ... mirasçısı Hazine vekilinin temyiz isteminin kabulü ile BOZULMASINA, 26.01.2021gününde oybirliğiyle karar verildi."
}