{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 6. Asliye Hukuk Mahkemesinin 2016/688 E. - 2017/660 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup; hüküm, taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin esastan ret kararı kaldırıldıktan sonra ... 6.Hukuk Mahkemesinin 2015/688 Esas – 2017/660 Karar sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili ... ilçesi ... mahallesi ... ada ... parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak değer biçilmesine ve tespit edilen bedelin bloke ettirilerek davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir.Ancak;  1-2947 sayılı Kamulaştırma Kanununun 10.maddesine 6459 sayılı Yasanın 6.maddesi ile eklenen hüküm uyarınca dava dört ay içerisinde sonuçlandırılmadığından, Anayasa Mahkemesinin 19/12/2013 tarih ve 2013/817 başvuru numaralı 1. bölüm kararı da göz önüne alınarak tespit edilen bedele faiz işletilmesi gerektiğinin düşünülmemesi,  Doğru olmadığı gibi;  2-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alınarak davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinden,  a) Gerekçeli kararın hüküm fıkrasının 1.bendindeki (tespitine,) kelimesinden sonra gelmek üzere (Tespit edilen bedele 17.10.2016 tarihinden karar tarihi olan 17.07.2017 tarihine kadar faiz işletilmesine,) ibaresinin yazılmasına  b)Gerekçeli kararın hüküm fıkrasının vekalet ücretine ilişkin 5.bendinin hükümden çıkartılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesine GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}