{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasının kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca DÜZELTİLEREK ONANMASI hakkında Daireden çıkan kararı kapsayan 15/12/2016 gün ve 2016/11129 Esas – 2016/17663 Karar sayılı ilama karşı davacı idare vekilince verilen dilekçe ile karar düzeltilmesi istenilmiş olmakla, dosyadaki belgeler okunup gereği konuşulup düşünüldü:   4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkin davanın kabulüne dair mahkemece verilen karar, davacı idare vekilinin temyizi üzerine düzeltilerek onanmış, bu karara karşı davacı idare vekilince karar düzeltme isteminde bulunulmuştur.  Dosyada bulunan kanıt ve belgelere, Yargıtay ilamında yazılı gerekçelere göre; davacı idare vekilinin sair karar düzeltme istekleri HUMK.nun 440. maddesinde yazılı nedenlerden hiçbirisine uymadığından yerinde değildir. Şöyle ki;  Dava konusu taşınmaz üzerindeki yapının davalılara ait olduğu, ilk derece mahkemesince yapılan pay hesabının doğru olduğu bu kez yapılan incelemede anlaşıldığından ;  Davacı idare vekilinin karar düzeltme isteminin kabulü ile Dairemizin 15.12.2016 günlü 2016/11129 E.- 2016/17663 K. sayılı düzeltilerek onama ilamının kaldırılmasına karar verildikten sonra yapılan değerlendirmede;  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece, davanın kabulüne karar verilmiş, hüküm davacı idare vekilince temyiz edilmiştir.  Kamulaştırılan taşınmaz mal ile emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak zeminine; resmi birim fiyatları esas alınıp, yıpranma payı da düşülerek yapılara değer biçilmesinde bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından, usul ve yasaya uygun olan hükmün ONANMASINA, davacı idareden peşin alınan karar düzeltme harcının istenildiğinden iadesine, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26.01.2021gününde oybirliğiyle karar verildi."
}