{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil davasının kısmen kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca DÜZELTİLEREK ONANMASI hakkında Daireden çıkan kararı kapsayan 02/03/2020 gün ve 2019/12190 Esas – 2020/3626 Karar sayılı ilama karşı davacılar ve davalı ... vekillerince verilen dilekçeler ile karar düzeltilmesi istenilmiş olmakla, dosyadaki belgeler okunup gereği konuşulup düşünüldü:   Kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkin davanın kısmen kabulüne dair mahkemece verilen karar, davacılar ve davalı ... vekillerinin temyizi üzerine düzeltilerek onanmış, bu karara karşı davacılar ve ... vekillerince karar düzeltme isteminde bulunulmuştur.  Dosyada bulunan kanıt ve belgelere, Yargıtay ilamında yazılı gerekçelere göre; davalı ... vekilinin tüm, davacılar vekilinin ise sair karar düzeltme istekleri HUMK.'nun 440. maddesinde yazılı nedenlerden hiçbirisine uymadığından yerinde değildir. Şöyle ki;  Yapılan incelemede dava konusu taşınmazların kısmen Jandarma Karakol Komutanlığı sınırları içerisinde kaldığı ve tel örgü çevrilerek kullandığı, ancak bozma sonrası yapılan yargılamada, yargılama devam ederken tel örgülerin kaldırıldığı ve el atmaya son verildiği tespit edilmiştir.  Bu itibarla; davanın açıldığı andaki haklılık durumu gözetildiğinde, davalı idarenin davanın açılmasına sebebiyet verdiği gözetilerek, konusuz kaldığından karar verilmesine yer olmadığına karar verilen kamulaştırmasız el atma nedeniyle tazminat talebi yönünden de davacılar lehine vekalet ücretine hükmedilmesi gerektiği bu kez yapılan incelemede anlaşıldığından,  Davacılar vekilinin karar düzeltme isteminin kabulü ile Dairemizin 02.03.2020 gün 2019/12190 E.- 2020/3626 K. sayılı düzeltilerek onama ilamının kaldırılmasına karar verildikten sonra yapılan değerlendirmede;  Dava kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil istemine ilişkindir.  Mahkemece bozma ilamına uyularak davanın kısmen kabulüne karar verilmiş; hüküm, davacılar ile davalı ... vekillerince temyiz edilmiştir.  Davalı ... vekilinin tüm, davacılar vekilinin sair temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan yerinde değildir. Şöyle ki;  Yapılan incelemede dava konusu taşınmazların kısmen Jandarma ... Komutanlığısınırları içerisinde kaldığı ve tel örgü çevrilerek kullandığı, ancak bozma sonrası yapılan yargılamada, yargılama devam ederken tel örgülerin kaldırıldığı ve el atmaya son verildiği tespit edilmiştir.  Bu itibarla; davanın açıldığı andaki haklılık durumu gözetildiğinde, davalı idarenin davanın açılmasına sebebiyet verdiği gözetilerek, konusuz kaldığından karar verilmesine yer olmadığına karar verilen kamulaştırmasız el atma nedeniyle tazminat talebi yönünden davacılar lehine vekalet ücretine hükmedilmesi gerektiği ve Davacılar lehine hükmedilen ecrimisil bedelleri üzerinden ayrı ayrı nisbi vekalet ücreti hükmedilmesi gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  a) Gerekçeli kararın hüküm fıkrasına ayrı bir bent olarak (Kendisini vekil ile temsil ettiren davacı ... lehine karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereği zemin bedeli yönünden hesaplanan 3.932,40-TL ve ecrimisil bedeli üzerinden hesaplanan 5.153,83-TL nisbi vekalet ücretinin davalı ... Komutanlığından alınarak davacıya verilmesine,) cümlesinin yazılmasına,  b) Gerekçeli kararın hüküm fıkrasına ayrı bir bent olarak (Kendisini vekil ile temsil ettiren davacı ... lehine karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereği zemin bedeli yönünden hesaplanan 2.725,00-TL. ve ecrimisil bedeli üzerinden hesaplanan 2.725,00-TL. vekalet ücretinin davalı ... Komutanlığından alınarak davacıya verilmesine,) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davacılardan peşin alınan karar düzeltme ve temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, davalı ... Komutanlığından H.U.M.K’nun 442. maddesi göz önünde bulundurularak takdiren 490,00-TL. para cezasının alınarak Maliye Hazinesine gelir kaydedilmesine, 26.01.2021gününde oybirliğiyle karar verildi."
}