{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırılan taşınmazın 2942 sayılı Kamulaştırma Kanununun 17. maddesine göre tescil davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  - K A R A R –  Dava, kamulaştırılan taşınmazın 2942 sayılı Kamulaştırma Kanununun 17. maddesine göre tescil istemine ilişkindir.  Mahkemece davanın kabulüne karar verilmiş, hüküm tapu maliki mirasçıları olduğu iddia eden ... ve ..., vekili tarafından temyiz edilmiştir.  Dosyadaki bilgi ve belgelerin incelenmesinde; dava konusu ... ili ... ilçesi ... mahallesi ... ada ... parsel sayılı taşınmaz maliklerinin kimlikleri tespit edilemediğinden kendilerini temsil etmek üzere ... 4. Sulh Hukuk Mahkemesinin 1989/496 E – 1293/K sayılı ilamı ile kayyım atandığı,17.madde uyarınca açılan iş bu esas sayılı tescil dosyasında verilen gerekçeli kararın kayyım vekiline tebliğ edildiği ve hükmün temyiz edilmediğinden kesinleştirildiği anlaşılmış olup daha sonra , tapu maliki mirasçıları olduğu iddia eden ... ve ... vekili tarafından 09.03.2016 tarihinde verilen dilekçe ile hükmün temyiz edildiği anlaşılmıştır.  1-Bu itibarla ; ... 4. Sulh Hukuk Mahkemesinin 1989/496 E – 1293/K sayılı kayyım kararına ilişkin ilam dosya arasına konulduktan sonra , dosyaya sunulan veraset ilamlarına göre ;davacılar murisleri ile tapu maliki olan kişilerin aynı kişiler olup olmadığı tespit edilmesi gerektiği gibi;  2-Kabule göre de;  Kamulaştırma Kanunun 17. maddesi uyarınca kamulaştırma işlemine ilişkin takdir edilen ve artırılan bedelin tamamının milli bankalardan birine yatırılarak makbuzu ilgili belge örnekleriyle mahkemeye verilir\" hükmü gereği davalı idarece, yatırılmasına karar verilen bedelin ve ... 10.Asliye Hukuk Mahkemesinin 1993/118 E 1993/505 K sayılı dosya ile ile kayyım vekili tarafından davacı idare aleyhine açılan ve tezyidi bedel dosyası ile kamulaştırma bedelinin artırılmasına karar verilen bedelin bankaya yatırılıp yatırılmadığı araştırılıp buna dair belge ve makbuzun davacı idare ve ilgili bankadan sorulup soncuna göre karar verilmesi gerekirken eksik inceleme ile karar verilmesi ,  Doğru görülmemiştir.  ... ve ... vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenle HMK'nun 371. maddesi uyarınca BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}