{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 9. Asliye Hukuk Mahkemesinin 2018/295 E. - 2019/339 K. sayılı kararının Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince, bedelin blokesi için verilen kesin sürelere rağmen davacı idarece bedelin bloke edilmediğinden bahisle davanın reddine ilişkin olarak verilen kararına karşı, davacı idare vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine ilişkin hüküm davacı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre,, 18.10.2019 tarihli celsede bilirkişilerce tespit edilen kamulaştırma bedelinin depo edilmesi için davacı idareye süre 15 günlük süre verildiği, bedelin bloke edilmemesi üzerine 08.11.2019 tarihli celsede bedelin blokesi için ikinci kez 15 günlük kesin süre verildiği ve verilen bu kesin süreye rağmen davacı idarece bedelin bloke edilmediğinden bahisle davanın reddine ilişkin olarak ilk derece mahkemesince verilen karara karşı, davacı idare vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}