{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 53, 54, 61, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.10.2002 T. 2002/4-238 E. 2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Sanıklar F. ve H. hakkında kasten yaralamadan kurulan hükümler bakımından yapılan incelemede;  Sanıkların eylemi neticesinde mağdurdaki yaralanmanın, yüzde sabit ize neden olduğu ayrıca hayat fonksiyonlarını ağır (5) derecede etkileyen kemik kırığının meydana geldiği olayda, birden fazla nitelikli hal ihlaline neden olan sanıklar hakkında TCK'nin 86/1. maddesince temel cezaya hükmedilirken meydana gelen zararın ağırlığı ve kastlarının yoğunluğu da dikkate alınarak TCK'nin 3. maddesindeki cezada orantılılık ilkesi ve TCK'nin 61. maddesindeki ölçütler dikkate alınarak sonuca etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanıklar hakkında TCK'nin 86/1. maddesi uyarınca tayin olunan 1 yıl 6 ay hapis cezası üzerinden suçun silahla işlenmesi nedeni ile TCK'nin 86/3-e maddesi gereğince (1/2) oranında artırım yapılırken “1 yıl 15 ay” hapis cezası yerine hesap hatası sonucunda “ 2 yıl 3 ay” hapis cezasına ve yine bu miktar üzerinden TCK’nin 87/1-c. Maddesine göre bir kat artırım yapıldığında “2 yıl 30 ay” hapis cezası yerine “4 yıl 6 ay” hapis cezasına hükmedilmek sureti ile fazla ceza tayin edilmiş ise de, bu husus sonuç ceza doğru olarak belirlendiğinden bozma nedeni yapılmamıştır.  İlk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin sanıklar lehine değerlendirilerek, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas, 2002-367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, 5237 sayılı TCK'nin 29. maddesi gereğince asgari seviyede (1/4) haksız tahrik hükümlerinin uygulanmasını gerektirdiği gözetilmeden sanıkla hakkında (1/2) oranında indirim yapılması suretiyle eksik ceza tayini aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanıklara verilen hapis cezaları bakımından kasti suçtan verilen hapis cezasına mahkumiyetlerin kanuni sonucu olarak Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanıklar müdafiinin temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  2)Sanık ... hakkında kasten yaralama ve 6136 sayılı Kanun'a muhalefet suçlarından kurulan hükümler bakımından yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  08.01.2021 günü UYAP'tan alınan güncellenmiş nüfus kayıt örneğinden, sanığın hükümden sonra 29.07.2019 tarihinde vefat ettiği anlaşıldığından, bu durumun mahkemesince araştırılarak TCK'nin 64/1. maddesi gereğince, kamu davasının düşürülüp düşürülmeyeceğinin karar yerinde değerlendirilmesi lüzumu,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}