{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı ideri vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davalı idare vekilince temyiz edilmiştir.  Mahallinde yapılan keşif sonucu ... İli, ... ilçesi, ... Mahallesi, ... parsel sayılı taşınmazın dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline karar verilmesinde bir isabetsizlik görülmemiştir.Ancak;  28/04/2018 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7139 sayılı Kanun uyarınca Devlet Su İşleri Genel Müdürlüğü 492 sayılı Harçlar Kanununa göre alınan harçlardan muaf tutulması gerektiğinden,  Gerekçeli kararın hüküm fıkrasının harç ve yargılama giderlerine ilişkin 3. ve 4 bentlerinin tümüyle çıkartılmasına, yerlerine ayrı ayrı olmak üzere ;  - (Davalı idare harçtan muaf olduğundan, harç alınmasına yer olmadığına, davacılar tarafından yatırılan peşin ve ıslah harcının istemi halinde karar kesinleştiğinde davacılara iadesine,)  -Davacılar tarafından bu dava için yapılan 449,20 TL keşif harcı, 8 bilirkişi ücreti 2.700,00-TL, keşif araç ücreti 170,00-TL, müzekkere ve tebligat ücreti 290,55-TL olmak üzere toplam 3.609,75 -TL yargılama giderinin davalıdan alınarak davacılara verilmesine,)cümlelerinin yazılmasına ,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davalı idare harçtan muaf olduğundan harç alınmamasına, 26/01/2021 gününde oybirliğiyle karar verildi."
}