{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL - TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan dedeleri ...’ın maliki olduğu 1478, 584, 153 ve 987 parsel sayılı taşınmazlarını 1986 yılında davalı torunu ...’a ( kendilerinin de kardeşi ) satış suretiyle temlik ettiğini, yapılan temlikin mirastan mal kaçırma amaçlı, bedelsiz ve muvazaalı olduğunu, davalının o tarihte askerden yeni gelmiş olup alım gücü bulunmadığı gibi çiftçilik yaparak geçinen mirasbırakanın da 50 dönümden fazla olan taşınmazlarını satma ihtiyacı olmadığını ileri sürerek, tapu kayıtlarının iptali ile miras payları oranında adlarına tescilini, mümkün olmazsa miras payları oranında şimdilik 5.000,00 TL’nin faiziyle tahsilini istemişler, 24.04.2017 tarihli ıslah dilekçesi ile dava değerini 288.000,00 TL daha arttırmıştır.  Davalı, çekişmeli taşınmazları bedeli karşılığında dedesi ...’dan satın aldığını, aynı nedenle daha önce halası tarafından da dava açıldığını, bu davada ettiği yemin neticesinde davanın reddine karar verildiğini, ... 1. Asliye Hukuk Mahkemesi’nin 10/11/1993 tarih 1992/701 Esas 1993/589 Karar sayılı ilamının eldeki davada kesin hüküm teşkil ettiğini belirterek, davanın reddini savunmuştur.  Mahkemece, üçüncü kişiler adına kayıtlı 1478 ve 987 parsel sayılı taşınmazlar yönünden davanın pasif husumet yokluğundan reddine, diğer dava konusu 584 ve 153 parsel sayılı taşınmazlar yönünden ise davanın ispat edilemediğinden reddine karar verilmiş, davacılar vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, tarafları farklı olan ... 1. Asliye Hukuk Mahkemesi’nin 1992/701 esas sayılı dosyasının kesin hüküm teşkil etmediği, somut olayda mal kaçırma amacının kanıtlandığı gerekçesiyle davanın kabulü ile üçüncü kişiler adına kayıtlı taşınmazlar yönünden tazminata, halen davalı adına kayıtlı taşınmazlar yönünden ise iptal ve tescile karar verilmiştir.  Karar, davalı vekili tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat ... ile temyiz edilen davacılar vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 22.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 15.020.76. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}