{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 240, 371)  Taraflar arasında görülen tapu iptali ve tescil, tazminat davası sonunda, yerel mahkemece davanın kabulüne ilişkin verilen karara karşı davalıların yaptıkları istinaf başvuruları ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından, davalıların temlikten önce de birlikte yaşadıkları, davalı ...’ün taşınmaz alım gücü olmadığı, vekalet görevinin kötüye kullanıldığı ve kayıt malikinin iyi niyetli olmadığı gerekçesiyle esastan reddine ilişkin olarak verilen karar davalılar tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalılar vekili Avukat ... ile temyiz edilen davacı vekili Avukat... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa tazminat isteğine ilişkindir.  Davacı, vekil tayin ettiği davalı eski eşi ... ile boşanma aşamasındayken davalı ...’ın vekalet görevini kötüye kullanarak adına kayıtlı 6 ve 20 numaralı bağımsız bölümleri birlikte yaşadığı davalı ...’e bedelsiz olarak devrettiğini ileri sürerek, davalı ... adına olan tapu kayıtlarının iptali ile adına tescilini, olmazsa bedelin davalı vekilden tahsilini istemiştir.  Davalı ..., çekişmeli taşınmazların alımı için bankadan kredi çektiğini, ancak davacı adına tescil edildiğini, davacının taşınmazlar üzerinde herhangi bir hakkı olmadığını, davacı ile boşanma aşamasında olduklarını ve boşanma davasında karşı dava olarak eldeki davaya konu taşınmazlarla ilgili katkı payı alacağına ilişkin karşı davanın devam ettiğini; davalı ..., davalı ... ile iş ilişkisi nedeniyle tanışıklıklarının olduğunu, ...’ın ekonomik olarak sıkıntıda olması nedeniyle eşi adına kayıtlı taşınmazları satmayı düşündüğünü, önce kendisine teklif ettiğini, bankadan kredi kullanarak taşınmazları satın aldığını, satış işleminin davacının bilgisi ve isteği dahilinde yapıldığını belirterek davanın reddini savunmuşlardır.  Mahkemece, vekalet görevinin kötüye kullanıldığı iddiasının sabit olduğu ve davalı kayıt malikinin iyi niyetli olmadığı gerekçesiyle davanın kabulüne ilişkin verilen karara karşı davalıların yaptıkları istinaf başvuruları ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından, davalıların temlikten önce de birlikte yaşadıkları, davalı ...’ün taşınmaz alım gücü olmadığı, vekalet görevinin kötüye kullanıldığı ve kayıt malikinin iyi niyetli olmadığı gerekçesiyle esastan reddedilmiştir.  Dosya içeriği ve toplanan delillerden; 1971 doğumlu davacı ...’nin davalı eski eşi ...’ı 03/11/2010 tarihinde ... 13.Noterliğinin 20047 yevmiye numaralı vekaletnamesi ile vekil tayin ettiği, vekaletnamenin taşınmaz alım-satım ve ahzu kabz yetkisi içerdiği, davalı vekilin davacıya ait 6 ve 20 numaralı bağımsız bölümleri 1978 doğumlu davalı ...’e sırasıyla 75.000,00 TL ve 50.000,00 TL bedellerle 11/11/2010’da satış suretiyle devrettiği, davalı ... tarafından 25/11/2010’da açılan boşanma davasının ağır kusur nedeniyle reddedildiği, davacı tarafından 26/05/2014’te açılan boşanma davasının ise 07/07/2015’te kabul edildiği, davalı ... ile davalı ...’ün ise 15/10/2015 tarihinde evlendikleri, ikisi evlilik birliğinden önce doğan dört çocuklarının olduğu, alınan bilirkişi raporundan temlik tarihinde 6 numaralı bağımsız bölümün 206.250,25 TL; 20 numaralı bağımsız bölümün ise 134.254,20 TL oldukları, davalı ...’ün 04/04/2011 tarihinde 37.500,00 TL bedelli ipotekli bireysel finansman kredisi ve dava dışı 19 numaralı bağımsız bölüme ilişkin olarak 75.000,00 TL konut kredisi kullandığı, davacı tarafından bildirilen tanıkların dinlendiği, davalı tarafından tanık olarak bildirilen ... ve ...’nin ise mahkemece dinlenilmediği anlaşılmaktadır.  Bilindiği üzere, tarafların tanık gösterme şekli ve gösterilen tanıkların nasıl dinlenecekleri 6100 sayılı HMK’nın 240.maddesinde düzenlenmiştir.  O halde; davalılar tanık deliline dayandığına göre, tanık dinleme yöntemine ilişkin anılan usul hükümleri göz ardı edilerek sonuca gidilmesi savunma hakkını zedeleyen bir usul hatasıdır.  Hal böyle olunca, HMK'nın 240/3. maddesi uyarınca, davalılar tarafından bildirilen tanıklarla ilgili yapılacak usuli işlemlerin tamamlanması, toplanan ve toplanacak tüm deliller birlikte değerlendirilerek varılan sonuca göre bir karar verilmesi gerekirken noksan soruşturma ile yetinilerek yazılı şekilde karar verilmesi doğru değildir  Davalıların bu yönlere değinen ve yerinde görülen temyiz itirazlarının kabulü ile hükmün açıklanan nedenlerden ötürü 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 sayılı HMK’nın 371/1-a maddesi uyarınca BOZULMASINA, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, dosyanın kararı veren ... 2. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden davalılar vekili için 3.050.00.-TL. duruşma vekâlet ücretinin temyiz edilenden alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}