{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın ... yönünden reddine, ... yönünden kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı ve davalı ... vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak karar verilmiş, hüküm; davacı ve davalı ... vekillerince temyiz edilmiştir.  Mahallinde yapılan keşif sonucu, ... ilçesi ... Mahallesi ... ada ... parsel sayılı taşınmazın dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin ve ecrimisilin tahsiline karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1) Davanın kısmen kabulüne karar verildiği halde, reddedilen kısım yönünden davalı idare lehine vekalet ücretine hükmedilmemesi ve yargılama giderlerinin tamamından sorumlu tutulması,  2) 6001 sayılı ... Teşkilat ve Görevleri Hakkındaki Kanun uyarınca davalı idare harçtan muaf olduğu halde, yargılama giderlerine dahil edilmek suretiyle aleyhine harca hükmedilmesi,  Doğru değil ise de; bu yanılgılarının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının,  a) Ayrı bir bent olarak; (Davalı ... kendisini vekil ile temsil edildiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince reddedilen miktar üzerinden hesaplanan 2.725,00-TL vekalet ücretinin davacı taraftan alınarak davalı ... Müdürlüğüne verilmesine) cümlesinin yazılmasına,  b) Yargılama giderlerine ilişkin 5. bendinin hüküm fıkrasından çıkartılmasına, yerine (Davacı tarafından iş bu dava için yapılan 2.250,00 TL bilirkişi ücreti ile 533,72 TL posta ve tebligat giderleri, keşif araç ücreti vs, toplamı 2.783,72 TL’nin kabul ret oranına göre hesaplanan( %90kabul-%10 ret) 2.505,35 TL’sinin davalı ...’nden alınarak davacıya verilmesine, fazlaya ilişkin kısmın davacı üzerinde bırakılmasına, davalı idare harçtan muaf olduğundan talep halinde davacı tarafça yatan harçların iadesine,) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davacıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 26.01.2021gününde oybirliğiyle karar verildi."
}