{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, kayden maliki olduğu üzerinde 3 katlı bina bulunan 792 ada 21 parsel sayılı taşınmazının tamamını evlilik birliğinin sağlanması amacıyla davalı ...’e 02.03.2015 tarihinde satış göstererek devrettiğini, ancak devrin bedelsiz olduğunu, yıllardır resmi nikahlı eşinden ayrı yaşadığını, bu nedenle yeni bir yuva kurmak için birini aradığı sırada davalı ile tanıştırıldığını, davalının evlilik için çekişmeli taşınmazın devrini şart koşması nedeniyle temliki gerçekleştirdiğini, ne var ki bir müddet birlikte yaşadıktan sonra davalının bir gün çekip gittiğini, bir daha aramamasını söylediğini, kandırılarak taşınmazının elinden alındığını ileri sürerek, tapu kaydının iptali ile adına tescilini istemiştir.  Davalı, davacının evli olduğunu saklayarak kendisi ile evlenmek istediğini söylediğini, ailesinden aldığı izin sonrası davacı ile birlikte yaşamaya başladıklarını, davacının evli olduğu ortaya çıkınca boşanacağını söyleyerek dava konusu taşınmazı daha ucuz bir bedele satmayı teklif ettiğini, teklifi kabul ederek 120.000,00 TL’ye satın aldığını, gerçek bir satış olduğunu bildirip, davanın reddini savunmuştur.  Mahkemece, hile iddiasının kanıtlandığı gerekçesiyle davanın kabulüne karar verilmiş, davalı vekilinin istinaf başvurusu da ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nin 353/1.b.1 maddesi gereğince esastan reddedilmiştir.  Karar, davalı vekili tarafından süresinde duruşma istemli temyiz edilmiş olmakla; duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat ... ile temyiz edilen davalı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050.00. TL. duruşma vekâlet ücretinin ve aşağıda yazılı 11.695.99. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 26.01.2021 tarihinde oybirliğiyle karar verildi."
}