{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. Geç. m. 6, 12)  Dava: Taraflar arasındaki imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması davasının kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca düzeltilerek onanması hakkında Daireden çıkan kararı kapsayan 06/02/2020 gün ve 2019/12153 Esas – 2020/1704 Karar sayılı ilama karşı davacılar vekilince verilen dilekçe ile karar düzeltilmesi istenilmiş olmakla, dosyadaki belgeler okunup gereği konuşulup düşünüldü:  Karar: İmar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması istemine ilişkin davanın kabulüne dair mahkemece verilen karar, taraf vekillerinin temyizi üzerine düzeltilerek onanmış, bu karara karşı davacı vekilince karar düzeltme isteminde bulunulmuştur.  1)Yapılan incelemede; dava konusu taşınmaz ile aynı mahallede bitişik konumda bulunan ve aynı tarihte tapuya tescil edilen imar uygulamasına tabi tutulan ... Mahallesi ... parsel sayılı taşınmaza, imar uygulamasının tapuya tescil edildiği 1989 yılı itibariyle 0.57 TL/m2 değer biçildiği ve bu bedelin Dairemizin de denetiminden geçerek 2018/7105-25501 E/K. sayılı ilam ile onandığı anlaşıldığından, bilirkişi kurulundan aynı konumda bulunan bitişik parseller için tespit edilen m2 değerinden ayrılma nedenleri konusunda ek rapor alınmadan eksik inceleme ile hüküm kurulduğu;  2)Dava açıldıktan sonra yürürlüğe giren yasa düzenlemesi nedeniyle bedel düştüğünden; reddedilen kısım üzerinden davalı idare lehine vekalet ücreti takdir edilmemesi ve yargılama giderlerinin tamamından idarenin sorumlu olması gerektiğinin düşünülmediği bu kez yapılan incelemede anlaşıldığından;  Davacı vekilinin karar düzeltme isteminin kabulü ile Dairemizin 06.02.2020 günlü 2019/12153 E.,- 2020/1704 K. sayılı düzeltilerek onama ilamının kaldırılmasına karar verildikten sonra yapılan değerlendirmede;  Dava, imar uygulaması sırasında bedele dönüştürülen davacı payına takdir edilen karşılığın arttırılması istemine ilişkindir.  Mahkemece uyulan bozma ilamı uyarınca inceleme ve işlem yapılarak, davanın kabulüne karar verilmiş hüküm; taraf vekillerince temyiz edilmiştir.  Arsa niteliğindeki ... ilçesi, ... Mahallesi ... parsel sayılı taşınmaza 6745 sayılı Kanunun 35. maddesi ile 2942 sayılı Yasaya eklenen geçici 12. maddesi uyarınca uygulamanın tapuda tescil edildiği tarih değerlendirme tarihi olarak esas alınıp, emsal karşılaştırması sonucu tespit edilen bedelin, Türkiye İstatistik Kurumu tarafından açıklanan Yurt İçi Üretici Fiyat Endeksi tablosuna göre dava tarihine güncellenmesi suretiyle değer biçilmesinde yöntem itibariyle bir isabetsizlik görülmemiştir. Ancak;  1) Dava konusu taşınmaz ile aynı mahallede bitişik konumda bulunan ve aynı tarihte tapuya tescil edilen imar uygulamasına tabi tutulan ... parsel sayılı taşınmaza, imar uygulamasının tapuya tescil edildiği 1989 yılı itibariyle 0.57 TL/m2 değer biçildiği ve bu bedelin Dairemizin de denetiminden geçerek 2018/7105-25505 E/K. sayılı ilam ile onandığı anlaşıldığından, bilirkişi kurulundan aynı konumda bulunan bitişik parseller için tespit edilen m2 değerinden ayrılma nedenleri konusunda ek rapor alınmadan eksik inceleme ile hüküm kurulması,  2) Dava açıldıktan sonra yürürlüğe giren yasa düzenlemesi nedeniyle bedel düştüğünden; reddedilen kısım üzerinden davalı idare lehine vekalet ücreti takdir edilmemesi ve yargılama giderlerinin tamamından idarenin sorumlu olması gerektiğinin düşünülmemesi,  3) 20.08.2016 tarihinde kabul edilerek 07.09.2016 gün 29824 sayılı Resmi Gazete'de yayımlanan 6745 sayılı Kanunun 35. maddesi ile 2942 sayılı Yasaya eklenen geçici 12. maddesinin 2. fıkrası ile getirilen;  Bu Kanunun geçici 6. maddesinin üçüncü, yedinci, sekizinci ve on birinci fıkra hükümleri, bu madde kapsamındaki davalar ve icra takipleri için de uygulanır. Devam eden dava ve icra takipleri ise, bu madde hükümlerine göre sonuçlandırılır.” hükmü uyarınca harç ve vekalet ücretinin maktu olarak hesaplanmaması,  Doğru görülmemiştir.  Sonuç: Taraf vekillerinin temyiz itirazları yerinde olduğundan, hükmün açıklanan nedenlerle HUMK 428. maddesi gereğince BOZULMASINA, davacılardan peşin alınan karar düzeltme harçları ile taraflardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}