{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare ile davalı kayyımı vekilince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davacı idare ve davalı kayyımı vekillerince temyiz edilmiştir.  Arsa niteliğindeki ... Mahallesi ... ada ... parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde ve tespit edilen bedelin bloke ettirilerek davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Tespit edilen kamulaştırma bedeli, bozma öncesi depo edildiğinden, ilk karar tarihine kadar tarihine kadar faiz işletilmesi gerekirken, infazda tereddüt oluşturacak şekilde faiz bitiş tarihinin açıkça gösterilmemesi,  Doğru değilse de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının; 4. paragrafında yer alan (tarihinden) kelimesinden sonra (yasal faiz) kelimelerinden önce gelmek üzere (ilk karar tarihi olan 20.09.2013 gününe kadar) cümlesinin yazılmasına  Hükmün böylece DÜZELTİLEREK ONANMASINA, temyiz edenlerden peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26.01.2021 gününde oybirliğiyle karar verildi."
}