{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince istinaf isteminin kısmen kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince kısmen kabulü ile 6100 sayılı HMK’nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında hüküm kurulmasına dair verilen karar davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi ... mahallesi ,... ada ... parsel sayılı taşınmazdan ifrazen oluşan ... ve ... parsel sayılı taşınmazlara dava tarihlerindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline ilişkin ilk derece mahkemesinden verilen karara karşı davalı idare vekili tarafından yapılan istinaf başvurusunun kısmen kabulü ile dava konusu taşınmaza emsal alınan taşınmazın, birim satış bedeli dava tarihine uyarlanmak suretiyle, bedeli belirlenirken, dava tarihindeki endeks oranının hatalı yazıldığı anlaşıldığından, doğru endeks oranı belirlenerek yeniden yapılan hesapama doğrultusunda ilk derece mahkemesi kararı kaldırılmak suretiyle 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK 370. maddesi gereğince ONANMASINA, aşağıda yazılı kalan onama harcının davalı idareden alınmasına ve peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}