{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idareler vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf istemlerinin esastan reddi ile ilk derece mahkemesinin kararının tescile ilişkin bendinin düzeltilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalı idareler vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idareler vekillerince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine gerekçeli kararın hüküm fıkrasının tescile ilişkin bendinin HMK’nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında hüküm kurulmasına dair verilen karar davalı idareler vekillerince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili ... ilçesi Kayışdağı mahallesi, ... ada ... parsel sayılı taşınmaza dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine gerekçeli kararın hüküm fıkrasının tescil hükmü yönünden HMK’nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idareler vekillerinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK 370. maddesi gereğince ONANMASINA, aşağıda yazılı kalan onama harçlarının davalı idarelerden alınmasına ve peşin alınan temyize başvurma harçlarının Hazineye irad kaydedilmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}