{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 873) (6098 S. K. m. 19, 26, 27, 97, 509) (6100 S. K. m. 202)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin verilen karara karşı davalının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından esastan reddine ilişkin olarak verilen karar davalı tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı vekili Avukat gelmedi. Temyiz edilen davacı vekili Avukat ... geldi, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dava, inançlı işlem hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı, ekonomik olarak darda kaldıkları bir dönemde, 6 numaralı bağımsız bölümünü davalı akrabalarına bankadan kredi temin edebilmesi için bedelsiz olarak satış suretiyle devrettiğini, bankadan kredi çekildiğini, kredi borcunun kapatılmasına rağmen davalının taşınmazı devre yanaşmadığı gibi el atmanın önlenmesi davası açtığını ileri sürerek tapu iptali ve tescil istemiştir.  Davalı, davacının taşınmazı satılığa çıkarması üzerine bedel karşılığında satın aldığını, iddiaların doğru olmadığını, temlikten sonra bir süre daha davacının taşınmazı kullanmasına izin vermişse de, davacının evi boşaltmayacağını söylemesi üzerine el atmanın önlenmesi davası açtığını, inançlı işlem iddiasının yazılı delille ispatı gerektiğini belirterek davanın reddini savunmuştur.  Mahkemece, iddianın sabit olduğu gerekçesiyle davanın kabulüne ilişkin verilen karara karşı davalının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından esastan reddedilmiştir.  Dosya içeriği ve toplanan delillerden; çekişmeli 6 numaralı bağımsız bölüm davacı adına iken, davacı tarafından bizzat 21.01.2013 tarihinde 72.500,00 TL bedelle davalı ...’a devredildiği, davalının aynı tarihte anılan taşınmaz için ... Bankasından yetmiş iki ay vadeli 62.500,00 TL bedelli konut kredisi kullandığı, kredi tutarını davacının banka hesabına gönderdiği, kredi borcu taksitler halinde ödenirken davalının 12.01.2015 tarihinde 47.446,00 TL ödeme yaparak borcu kapattığı, davacı tarafından kredi borcunun ödenmesine yönelik olarak banka dekontlarının sunulduğu, dava konusu olayla ilgili olarak davacının eşi tarafından davalıya yönelik ateşli silahla yaralama eyleminden dolayı ... 2.Ağır Ceza Mahkemesinin 2015/531 Esas sayılı dosyası üzerinden yapılan yargılama sonucunda sanığın hapis cezası ile cezalandırılmasına karar verildiği, alınan bilirkişi raporundan taşınmazın satış tarihi itibariyla değerinin 147.326,00 TL, dava tarihi itibarıyla 224.850,00 TL olduğu anlaşılmaktadır.  Bilindiği üzere; inanç sözleşmesi, inananla inanılan arasında yapılan, onların hak ve borçlarını belirleyen, inançlı muamelenin sona erme sebeplerini ve devredilen hakkın, inanılan tarafından inanana geri verme (iade) şartlarını içeren borçlandırıcı bir muameledir. Bu sözleşme, taraflarının hak ve borçlarını kapsayan bağımsız bir akit olup, alacak ve mülkiyetin naklinin hukuki sebebini teşkil eder.  Taraflar böyle bir sözleşme ve buna bağlı işlemle genellikle, teminat teşkil etmek ve iade edilmek üzere, mal varlığına dahil bir şey veya hakkı, aynı amacı güden olağan hukuki muamelelerden daha güçlü bir hukuki durum yaratarak, inanılana inançlı olarak kazandırmak için başvururlar.  Diğer bir anlatımla, bu işlemle borçlu, alacaklısına malını rehin edecek, yani yalnızca sınırlı ayni bir hak tanıyacak yerde, malının mülkiyetini geçirerek rehin hakkından daha güçlü, daha ileri giden bir hak tanır.  Sözleşmenin ve buna bağlı temlikin, değinilen bu özellikleri nedeniyle, taşınmazı inanç sözleşmesi ile satan kimsenin artık sadece, ödünç almış olduğu parayı geri vererek taşınmazını kendisine temlik edilmesini istemek yolunda bir alacak hakkı; taşınmazı, inanç sözleşmesi ile alan kimsenin de borcun ödenmesi gününe kadar taşınmazı başkasına satmamak ve borç ödenince de geri vermek yolunda yalnızca bir borcu kalmıştır.  Diğer bir bakış açısıyla taşınmazın mülkiyeti inanılana (alacaklıya) geçmiştir. Taşınmazda inanarak satanın (borçlu) mülkiyet hakkı kalmadığı gibi, alıcının bu mülkiyet hakkı üzerinde kurulmuş olan bir rehin hakkından da söz edilemez.  Bu durumda; gayrimenkul rehni bakımından geçerliliği olan 4721 s. Türk Medeni Kanununun (TMK) 873. maddesinin inanç sözleşmelerine dayalı temlike konu taşınmazlar bakımından uygulama yeri olmadığı da kuşkusuzdur. Nitekim bu düşünce Hukuk Genel kurulunun 23.5.1990 gün ve l990/1-202-315 sayılı kararında da aynen benimsenmiştir.  Bilindiği gibi, inanç sözleşmeleri, tarafların karşılıklı iradelerine uygun bulunduğu için, onlara karşılıklı borç yükleyen ve alacak hakkı veren geçerli sözleşmelerdir. (818 s. Borçlar Kanunu 818 s. Borçlar Kanununun (BK). m.; 6098 s. Türk Borçlar Kanununun (TBK) 97. m.) Anılan sözleşmelerde, taraflar, sözleşmenin kendilerine yüklediği hak ve borçları belirlerken, inançlı işlemin sona erme sebeplerini; devredilen hakkın inanılan tarafından inanana iade şartlarını, bu arada tabii ki süresini de belirleyebilirler. Bunun dışında, akde aykırı davranışın yaptırımına da sözleşmelerinde yer verebilirler. Buna dair akit hükümleri de TBK'nin 26 ve 27. maddelerine aykırılık teşkil etmediği sürece geçerli sayılır.  İnanç sözleşmesine ve buna bağlı işlemle alacaklı olan taraf, ödeme günü gelince alacağını elde etmek için dilerse; teminat için temlik edilen şeyi “ ifa uğruna edim “ olarak kendisinde alıkoyabileceği gibi; o şeyi, açık artırma yoluyla veya serbestçe satıp satış bedelinden alma yoluna da başvurabilir. Bu sonuçlar kendine özgü bu akdin tabiatında mevcuttur. Sözleşme ile öngörülen ifa süresi içerisinde, sırf sözleşmeyi imkansız kılmak amacıyla muvazaalı olarak yapılan temliklerin yasal koruma altında tutulamayacağı izahtan varestedir. Meri hukuk sistemimizde her hangi bir düzenleme olmamasına karşın, inanç sözleşmelerinin yukarıda değinilen ilkeler çerçevesinde uygulama yeri bulan kendine özgü bir müessese olduğu, öğreti ve uygulamada kabul edilegelen bir olgudur.  İnanç sözleşmelerinin tarafları arasında, onların gerçek iradelerini ve akitten amaçladıklarını yansıtması bakımından geçerli olduğu; taraflarına Borçlar Kanunu çerçevesinde nispi haklarını talep etme olanağını verdiği tartışmasızdır.  Burada üzerinde durulması gereken husus, taşınmaz mallar yada şekle bağlı akitlerde inanç sözleşmelerinin ne gibi hukuki sonuç doğuracağıdır. Diğer bir anlatımla, sözleşmede öngörülen koşulların gerçekleşmesi halinde, taşınmaz mülkiyetinin naklinin sebebini oluşturup oluşturmayacağıdır.  Bilindiği üzere; uygulamada mesele,5.2.1947 tarih 20/6 sayılı İçtihadı Birleştirme kararı ile ilişkilendirilip, bu karar dayanak yapılmak suretiyle çözüme gidilmektedir.  Söz konusu kararda; eski hukuka göre mümkün ve geçerli olan muvazaa ve ... müstear iddialarının, Medeni Kanunun yürürlüğünden sonra taşınmaz mallar hakkında dinlenip dinlenemeyeceği tartışılmıştır.  Anılan kararda; çeşitli sebep ve amaçlarla bir taşınmaz kaydına gerçek malik yerine başka bir nam ve bir sözleşmede akitlerden biri yerine üçüncü bir şahsın gösterilmesinin mümkün olduğu, bu gibi hallerde vekilin kendi namına ve müvekkili hesabına yaptığı tasarruflarda olduğu gibi hukuki bir durum veya herhangi bir maksatla üçüncü şahıslardan gerçeği gizleme gayesi güdülebileceği, “kötüniyetli ve haksız gizlemeler” dışında, belirtilen olasılıklara göre açılacak bir davanın, gerçekten, ya mevcut bir hakka dayanarak bir el değiştirme veya bir hakkın korunması niteliğini taşıyacağı; bu durumun da, temsil ve vekalet ilişkisinde, mülkiyette halefiyet esası olarak kabul edilmiş bir husus olup, halefiyeti düzeltme amacıyla öncelikle mülkiyetin vekile aidiyeti düşünülse bile, temsil hükümlerine aykırı olduğundan bunun korunması ve devamına hükmolunamayacağı, zira TBK'nin 509. maddesindeki “Vekilin, kendi adına ve vekâlet veren hesabına gördüğü işlerden doğan üçüncü kişilerdeki alacağı, vekâlet verenin vekile karşı bütün borçlarını ifa ettiği anda, kendiliğinden vekâlet verene geçer.” hükmünün bu düşünceyi doğruladığı, öte yandan gerek taşınır, gerek taşınmaz mallara ilişkin olsun ... müstear hadiselerinde, meselenin bir istihkak ve mülkiyet davası niteliğini geçemeyeceğinden, ne resmi senet, ne de şekil meselesinin bahse konu olamayacağı, meselenin akitte ve isimde muvazaayı kapsamına alan TBK'nin 19.maddesi kapsamında düşünülmesinin kanunun amacına uygun düşeceğine, değinildikten sonra sonuçta, ... müstear davalarının dinlenebilir ve yazılı delil ile ispatının mümkün olduğuna, hükmolunmuştur.  İçtihadı Bileştirme kararlarının konularıyla sınırlı, sonuçlarıyla bağlayıcı bulunduğu tartışmasızdır. ... müstear için düzenleme getiren 1947 tarihli kararın, teminat amacıyla temlike dair inanç sözleşmelerini kapsadığı da kuşkusuzdur. Uygulamada anılan sözleşmeler gerek özü, gerek işleyişi açısından ,genelde muvazaa, özelde ise ... müstear başlıkları altında nitelendirile gelmektedir.  Belirtilen İçtihadı Birleştirme Kararında da değinildiği üzere; inanç sözleşmeleri bir yandan mülkiyeti nakil borcu doğurması bakımından tarafları bağlayıcı, diğer yandan, mülkiyetin naklinin sebebini teşkil etmesi açısından tasarruf işlemlerini bünyesinde barındıran sözleşmelerdir. Bu durumda koşulların oluşması halinde taşınmaz mülkiyetini nakil özelliğini taşıdığı kabul edilmelidir.  İçtihadı Birleştirme kararının sonuç bölümünde ifade olunduğu üzere, inançlı işleme dayalı olup dinlenilirliği kabul edilen iddiaların ispatı, şekle bağlı olmayan yazılı delildir. İnanç sözleşmesi olarak adlandırılan bu belgenin sözleşmeye taraf olanların imzasını içermesi gereklidir. Bunun dışındaki bir kabul, hem İçtihadı Birleştirme kararının kapsamının genişletilmesi, hem de taşınmazların tapu dışı satışlarına olanak sağlamak anlamını taşıyacağından kendine özgü bu sözleşmelerle bağdaştırılamaz.  Somut olaya gelince, davacı tarafından inançlı işlemin varlığıyla ilgili yazılı belge sunulmamış ise de; davalının taşınmazı temlik alırken dava dışı ... Bankasından 62.500,00 TL bedelli kredi temin ettiği, yargılama aşamasında davacı tarafından değişik tarihlerde ve meblağlarda anılan bankaya ödemelerin yapıldığına ilişkin dekont suretlerinin sunulduğu, ibraz edilen dekontların davalının çektiği kredi borcuna ilişkin oldukları tespit edildikten sonra, HMK'nın 202. maddesi kapsamında delil başlangıcı olarak kabul edilerek tanıkların dinlendiği anlaşılmakla; mahkemece, dava konusu taşınmazın davacı ... tarafından kredi temin etmesi için inançlı işleme dayalı olarak davalı ...’a devredildiğinin saptanmış olmasında bir isabetsizlik yoktur.  Ne var ki; davalı tarafından 12.01.2015 tarihinde 47.446,00 TL ödeme yapılarak borç kapatılmış olup, bu süreçte davacının taşınmazı kullanmaya devam ettiği, bu durumda mahkemece TBK’nın 97. maddesi uyarınca mahkeme veznesine depo ettirilen bedele 12.01.2015 tarihinden 19.12.2017 tarihine kadarki süreç için yasal faiz işletilmesi; diğer yandan davacının eşi tarafından hesap kat tarihinden sonra 02.04.2015 tarihinde davalının hesabına yatırılan 5.000,00 TL’nin de göz önünde bulundurulması gerekirken, anılan hususlar göz ardı edilerek yazılı olduğu üzere hüküm tesisi doğru görülmemiştir.  Davalının bu yönlere değinen ve yerinde görülen temyiz itirazlarının kabulüyle hükmün 6100 sayılı Hukuk Muhakemeleri Kanununun 373/1. maddesi uyarınca ... Bölge Adliye Mahkemesi 1.Hukuk Dairesinin kararının ORTADAN KALDIRILMASINA, İlk Derece Mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 sayılı HMK’nın 371/a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 2.Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi’ne gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}