{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2) (YHGK 21.09.2011 T. 2011/15-494 E. 2011/555 K.)  Dava ve Karar: Taraflar arasında ilk derece mahkemesinde görülen feshin iptali ve tazminat davasının reddine dair verilen hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelenmesi sonucunda; davacı vekilinin istinaf başvurusunun esastan reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalı ile arasında 26/07/2005 tarihli sözleşme ile 8 yıllık dönemi kapsayan malzeme temini konusunda anlaşıldığını, davalının 10/04/2013 tarihli ihtarname ile sözleşmeyi feshettiğini, fesih nedeni olarak ileri sürdüğü tüm gerekçelerin haksız olduğunu, sözleşmenin haksız feshi sonrası nakte çevrilen teminat bedeli olan 87.000,0 TL'nin dava tarihinden itibaren hesaplanacak değişen oranlı ticari faizi ile birlikte davalıdan alınmasına ve uğranılan kar yoksunluğunun davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, davanın reddine karar verilmiş, davacının istinaf talebi sonrası yapılan istinaf incelemesinde davacının istinaf talebinin esastan reddine karar verilmiş; bu kez hüküm yine davacı tarafından temyiz edilmiştir.  1- Eldeki dava, haksız olarak feshedilen sözleşmedeki nakde çevrilen teminat bedelinin iadesine ilişkindir. Taraflar arasında, dava konusu verilen teminat ve bedeli ihtilafsızdır. Davalı idare ile davacı şirket arasında 17/12/2010 tarihli \"Katalog Kapsamındaki Firmalardan Gerçekleştirilecek Açık Satışlara Ait Satın Alma Sözleşmesi\" imzalanmıştır. Sözleşmenin 13 ve 14 maddelerinin değiştirilmesine ilişkin de 07/10/2011 tarihli yeni bir sözleşme daha imzalanmış, davacının onay vermesi sonucu bu sözleşme de uygulamaya konulmuştur. Sözleşmenin 7/5 bendinde Ek-4 ürün bilgi formu ile sipariş edilen ürün ile teslim edilen ürün arasında farklılık olması halinde yapılacak işlemler ayrıntılı olarak sayılmıştır. Sözleşmenin 7.maddesinin 5.bendinin son cümlesinde açıkça \"Ek-4 ürün bilgi formunda belirtilen teknik özellik ve bilgilere göre başka marka, cins, model veya kullanılmış ürün teslim edildiğinin ofis tarafından sonradan tespit edilmesi halinde de 14.madde hükmü uygulanır\" hükmü yer almaktadır. 14.madde ise bildirimsiz fesih halini düzenlemektedir. Taraflar arasında imzalanan sözleşmenin 7/5 maddesinin son cümlesinde yer alan \"Ek-4 bilgi formunda belirtilen ürünler yerine başka marka, model, cins veya kullanılmış ürün tesliminin yapıldığının sonradan anlaşılması halinde 14.maddeye göre fesih işlemi yapılır\" hükmü bulunmaktadır. Taraflar arasındaki 07/10/2011 tarihinde yapılan değişiklik ile gelen temel düzenleme \"İlk sözleşmenin 13-14. Maddesine göre\" sözleşmeyi ihlal görüldüğünde davalının ihtarından sonra ihlal devam ettirilir ise davalı DMO'ya fesih hakkı tanımakta iken, 17/10/2011 tarihli değişiklik ile DMO'nun sözleşmeye aykırı hareketi tespiti ile ihtara gerek kalmaksızın sözleşmeyi fesih hakkı tanınmıştır. Ayrıca taraflar arasındaki 17/12/2010 tarihli sözleşmenin 07/10/2011 tarihli sözleşme ile değiştirilen 13 ve 14 maddelerinin ilk halinde \"sözleşmenin feshi için sözleşmeye aykırı ürün teslimi sonrası yapılan uyarıya rağmen ihlale devam edilmesi, yani önce ihtar sonra fesih kuralı yer almakta \" iken 07/10/2011 tarihindeki değişiklik sonrası sözleşmeye aykırı ürün teslimi halinde uyarıya gerek olmadan DMO'ya sözleşmeyi fesih hakkı verilmiş, fesih halinde (1) yıl olan ürün alım yasağı süresi de (2) yıla çıkarılmıştır.  Somut olayda, davalı idare sözleşmenin yukarıdaki açıklanan 14. maddesinden yararlanarak 10/04/2013 tarihinde davacıya faks ile ilettiği yazı ile sözleşmeyi fesih ettiğini bildirmiş, ayrıca sözleşme nedeni ile davacıdan aldığı teminatı gelir kayıt edip, davacının 2 yıl süre ile malzeme alımı konusunda yasaklama getirmiştir.  Davalı idarenin fesih bildirimine konu olan malzemeler; Ankara Numune Hastanesi'nin talebi üzerine 06/05/2011 tarihli, Malatya İnönü Üniversitesi Turgut Özal Tıp Merkezi'nin talebi üzerine 01/04/2011 tarihli, Tunceli Pertek 70. Yıl Devlet Hastanesi Başhekimliği talepli ve Zonguldak Karaelmas Üniversitesi Diş Hekimliği Fakültesi'nin talebi üzerine 30/11/2011 tarihli Belimed Marka Steritap 23 Model B Sınıfı masaüstü buhar sterilizatörü; ayrıca Üsküdar Devlet Hastanesi'nin talebi üzerine 16/07/2012 tarihli \"Belimed Marka WD170 Model Yıkam Dezenfeksiyon ve Kurutma Makinesi\"; yine Kocaeli Üniversitesi Rektörlüğü İdari ve Mali İşler Daire Başkanlığı'nın ihtiyacı için 12/10/2011 tarihinde \"Belimet Marka MTS-V 6.6.12 VS2 Model Buhar Sterilizatörü\" siparişleridir. Davalı idare tarafından yapılan kontrol sonucu davacının teslim ettiği ürünlerin ise \"Belimed Marka Steritap 23 Model B Sınıfı masaüstü buhar sterilizatörü\" yerine \"Celitron Marka Sting 11/D 23 Model\" cihaz oldukları; ayrı bir tarihte Üsküdar Devlet Hastanesi'nin talebi üzerine 16/07/2012 tarihinde \"Belimed Marka WD170 Model Yıkam Dezenfeksiyon ve Kurutma Makinesi\" yerine \"WD 150-FS Model\" ürün teslimi yapıldığı; Kocaeli Üniversitesi Rektörlüğü İdari ve Mali İşler Daire Başkanlığı'nın ihtiyacı için 12/10/2011 tarihinde \"Belimet Marka MTS-V 6.6.12 VS2 Model Buhar Sterilizatörü\" ile ilgili ekipmanın bir tanesinin İnoksan AŞ tarafından üretilmiş olduğunun anlaşıldığı belirtilmiştir.  Ankara 26. Asliye Ceza Mahkemesinin 2013/374 E.- 3014/326K. Sayılı dosyasında davacı hakkında ihaleye ve edime fesat karıştırma ve diğer suçlardan kamu davası açılmış olup, yapılan yargılama sonucunda beraatine karar verilmiştir. Gerek ceza yargılanmasındaki dosyaya kazandırılan bilirkişi raporları, gerekse ilk derece mahkemesince alınan bilirkişi raporlarında davacı tarafından teslim edilen ürünlerin kalite, fiyat, teknik özellik olarak, sipariş edilen ürünlerle aynı ya da daha üstün nitelikli olduğu şeklinde görüş bildirilmiştir. Bu nedenle feshin haksız olduğu belirtilmiştir. Mahkemece her ne kadar bilirkişi raporlarında sipariş edilen ürünlerin teslim edilen ürünlerle aynı nitelikte ürünler olduğu belirtilmişse de, sözleşmeye uygun ürün teslim edilmediğinden davanın reddine karar verilmiş; davacının istinaf talebi üzerine yapılan istinaf incelemesinde de aynı gerekçelerle davacının istinaf başvurusunun esastan reddine karar verilmiştir. Davacı bu kez temyiz talebinde bulunmuştur.  Bir hakkın dürüstlük kuralına aykırı olarak kullanılması suretiyle başkasına bir zarar verilmesi hakkın kötüye kullanımını oluşturur. TMK'nun 2/I hükmü herkesin haklarını, toplumda geçerli doğruluk dürüstlük ve iş ilişkilerinin gerektirdiği karşılıklı güven anlayışına uygun olarak kullanmasını emreder. Diğer bir deyişle Medeni Kanunun 2. maddesinde yer alan dürüst davranma yükümlülüğü \"hakların kullanılması\" ve \"borçların yerine getirilmesinde\" söz konusu olur. Hakkın kullanımı ölçütünü Medeni Kanununa göre dürüstlük kuralları verir. Dürüst davranma ise \"bir hak sahibinin hakkını kullanırken veya bir borçlunun borcunu yerine getirirken iyi ve doğru hareket etmesi yani dürüst, namuskar, makul, fiilinin neticesini bilen, orta zekalı her insanın benzer hadiselerde takip edecek olduğu yolda hareket etmesi\" anlamındadır. O halde bir hak sahibi hakkını kullanırken veya bir borçlu borcunu yerine getirirken yukarıda belirtilen ilkelere uygun hareket etmek durumundadır; aksi halde, haklarını kötüye kullandıkları sonucuna varılabilecektir. Bununla birlikte hemen belirtmelidir ki, hakkın kötüye kullanımı kurumu hukukun şekilciliğinden doğan sertliği gidermek maksadıyla ortaya çıkmıştır. Zira hukuk kuralları tarafından kişilere tanınan yetkilerin olduğu gibi kullanılması, diğer kişiler için çoğu kez katlanılması güç olan sonuçlar doğurabilecektir. İşte bu noktada TMK'nun 2/II. maddesi oldukça büyük önem taşımakta olup, gerçekleşen her somut olayda hakim tarafından ayrıca takdiri gereken de bir kurumdur. (HGK 21.09.2011 T, 2011/15-494 E, 2011/555 K.)  Somut olayda, davalı İdare tarafından davacıya sipariş edilen ürünlerin sipariş tarihinden bir kaç ay sonra teslim edildiği dosya kapsamından anlaşılmıştır. 2011 ve 2012 yıllarında teslim edilen ürünlerle ilgili olarak, uzunca bir süre teslim edilen Kurum tarafından kullanılması ve sipariş edilen ürünlerle teslim edilen ürünlerin kalite, fiyat ve teknik özellikler bakımından aynı hatta daha üstün nitelikte olduklarının anlaşılmasına göre sipariş edilen ürünle teslim edilen ürünlerin farklı olması gerekçesiyle 10.04.2013 tarihinde davalı İdare tarafından fesih bildirimi yapılması, hakkın kötüye kullanılmasını teşkil edeceğinden yapılan fesih haksızdır ve teminatın iade edilmesi gerekmektedir. Hal böyle olunca, ilk derece Mahkemesince, yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup bozmayı gerektirir.  2-Bozma nedenine göre davacının sair temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle ilk derece mahkemesi kararına yönelik istinaf talebinin reddine dair Ankara Bölge Adliye Mahkemesi 22. Hukuk Dairesinin 2017/2900 E - 2019/947 K. sayılı kararının kaldırılarak Ankara 9. Asliye Ticaret Mahkemesinin 2013/365 E. - 2017/162 K. sayılı hükmünün BOZULMASINA, ikinci bentte açıklanan nedenlerle davacının temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}