{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-ECRİMİSİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları babaları ...’un mal varlığı içinde en değerli taşınmazı olan 3 numaralı bağımsız bölümünü birlikte yaşadığı davalıya satış suretiyle devrettiğini, miras bırakanın ölene kadar taşınmazı kullanmaya devam ettiğini ve taşınmaz satmaya ihtiyacı olmadığını, davalının ev hanımı olup taşınmaz alım gücü olmadığını ileri sürerek davalı adına olan tapu kaydının iptali ile miras payları oranında adlarına tescilini ve davalının haksız kullanımından dolayı ecrimisil istemişler, yargılama sırasında ecrimisil talebinden vazgeçmişlerdir.  Davalı, taşınmazı bedel karşılığında satın aldığını, miras bırakan ile taşınmazın alımı sırasında tanıştıklarını ve birlikte yaşamaya başladıklarını ve iddiaların doğru olmadığını belirterek davanın reddini savunmuştur.  Mahkemece, temlikin mal kaçırma amaçlı ve muvazaalı olduğu gerekçesiyle tapu iptali ve tescil isteğinin kabulüne, ecrimisil isteği yönünden vazgeçme nedeniyle esas hakkında hüküm kurulmasına yer olmadığına ilişkin verilen karara karşı davalının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi tarafından kabul edilerek ecrimisil isteği yönünden vazgeçme nedeniyle davanın reddine, temlik harici terekenin bulunduğu, miras bırakanın birlikte yaşadığı davalıya güvence olması için taşınmazı temlik ettiği, mal kaçırma amacının bulunmadığı gerekçesiyle tapu iptali ve tescil isteğinin reddine karar verilmiştir.  Karar, davacılar tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat ... geldi, davetiye tebliğine rağmen temyiz edilen davalı ... vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40 TL bakiye onama harcının temyiz eden davacılardan alınmasına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}