{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, çekişmeli 6 numaralı dairenin maliki iken, mevcut bina deprem tehlikesine karşı riskli görüldüğünden yasaya uygun şekilde yeniden yapılması için, kat malikleri olarak dava dışı müteahhit ile anlaşma yaptıklarını, ne var ki müteahhitin yükümlülüklerini yerine getirmediği gibi, taşınmazdaki arsa payından kısmen feragat etmeye ve bir alt kata geçmeye zorlandığını, kabul etmeyince ortağı olan şirketin borçları üzerinden müteahhit tarafından ekonomik olarak baskı kurulmaya başlandığını, maddi ve manevi yönden darda kaldığını duyan dava dışı...’nin taşınmazı fahiş düşük bir bedelle davalı kardeşi adına satın aldığını, temlikin gabin nedeniyle geçersiz olduğunu ileri sürerek tapu iptali ve tescil, olmazsa gerçek değer ile satış değeri arasındaki farkın davalıdan tahsilini istemiştir.  Davalı, dava değerine itiraz etmiş, davacının benzer iddialarla ... 4. Asliye Hukuk Mahkemesinin 2013/531 Esas sayılı dosyası üzerinden tazminat davası açtığını, eldeki davayı açmakta hukuki yararı olmadığını, dava dışı müteahhitin eylemleri sebep gösterilerek açılan davanın haksız olduğunu, taşınmazı 600.000,00 TL üzerinden satın aldığını, gabin şartlarının oluşmadığını belirterek davanın reddini savunmuştur.  Mahkemece, gabinin objektif unsurunun gerçekleşmediği gerekçesiyle davanın reddine ilişkin verilen karara karşı tarafların yaptıkları istinaf başvuruları ... Bölge Adliye Mahkemesi 2.Hukuk Dairesi tarafından esastan reddedilmiştir.  Karar, davacı tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacı vekili Avukat ... ile temyiz edilen davalı vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilen vekili için 3.050 TL. duruşma vekâlet ücretinin ve aşağıda yazılı 4.90 TL bakiye onama harcının temyiz edenden alınmasına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}