{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları babaları ...’ün 462 parsel sayılı taşınmazdaki payını mirastan mal kaçırma amacıyla eşi ...’a satış suretiyle devrettiğini, ...’un ölümü ile mirasçı olarak davalıların kaldıklarını, taşınmazda yapılan ifraz ve rızai taksim sonucunda oluşan 863 parsel sayılı taşınmaz üzerinde kat mülkiyeti tesis edildikten sonra 1,3,5 ve 6 numaralı bağımsız bölümlerin ... adına tescil edildiklerini ileri sürerek, tapu iptali ve miras payı oranında adlarına tescilini istemişlerdir.  Davalılar, temlik tarihinde anneleri ile miras bırakanın evli olmadıklarını, temlikin mehir amacıyla gerçekleştirildiğini ve miras bırakanın mal kaçırma kastı olmadığını belirterek davanın reddini savunmuşlardır.  Mahkemece, yargılama sırasında üçüncü kişilere devredilen taşınmazlar yönünden karar verilmesine yer olmadığına, diğer taşınmazlar yönünden ise temlikin evliliği temin amacıyla gerçekleştirildiği ve mal kaçırma kastının ispatlanamadığı gerekçesiyle davanın reddine ilişkin verilen karara karşı davacının yaptığı istinaf başvurusu ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından kabul edilerek, üçüncü kişilere devredilen taşınmazlar yönünden davacıya HMK 125.maddesi uyarınca seçimlik hakkının hatırlatılması ve sonucuna göre karar verilmesi gerektiğine işaret edilerek HMK 353/1-a-4 maddesi uyarınca ilk derece mahkemesi kararının kaldırılmasına karar verilmiş, ilk derece mahkemesi tarafından seçimlik hak hatırlatıldıktan sonra 1, 3 ve 5 numaralı bağımsız bölümler yönünden davanın reddine, 6 numaralı bağımsız bölüm yönünden ise konusuz kalan talep hakkında karar verilmesine yer olmadığına dair verilen karara karşı davacının yaptığı istinaf başvurusu bölge adliye mahkemesi tarafından esastan reddedilmiştir.  Karar, davacılar tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davacılar vekili Avukat ... geldi, davetiye tebliğine rağmen temyiz edilen davalılar ...vd. vekili Avukat gelmedi yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle her ne kadar davacılar tarafından miras payına hasren dava açılıp, mahkeme tarafından yanılgılı şekilde davanın taraf muvazaasına dayalı olduğu yönünde bir nitelendirme yapılmak suretiyle diğer mirasçılar davaya dahil edilerek sonuca gidilmiş olması doğru değil ise de, bu hususun sonuca etkili olmadığı gözetilerek yazılı olduğu şekilde karar verilmesinde bir isabetsizlik yoktur. Davacıların yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40 TL bakiye onama harcının temyiz eden davacılardan alınmasına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}