{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 22) (6100 S. K. m. 370)    Taraflar arasında birleştirilerek görülen davada;  Davacılar, asıl ve birleştirilen davalarda; mirasbırakan anneleri ...’un maliki olduğu 2689 sayılı parseli 27.12.2002 tarihli ölünceye kadar bakma akdi ile davalı torunu ...’e, 169 ada 2 sayılı parseldeki 9 no’lu meskenini davalılar ... ve annesi ...’ye, yine 2688, 2067, 1802 ve 400 parsel sayılı taşınmazlarını değişik tarihlerde davalılara satış göstererek devrettiğini, yapılan tüm devirlerin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu, tek erkek oğlunun eşine ve çocuğuna kazandırmalarda bulunduğunu, terekesinden mal varlığı çıkmadığını, bir kısım taşınmazların üçüncü kişilere satıldığını ileri sürerek, davalılar adına kayıtlı 400 ve 3721 sayılı parseller yönünden tapu kayıtlarının iptali ile miras payları oranında adlarına tescilini, diğer taşınmazlar yönünden ise şimdilik miras paylarına karşılık 20.000,00 TL’nin tahsilini istemişler, cevaba cevap dilekçelerinde 2688 sayılı parselin sehven dava edildiğini, bu parsel yönünden davayı takip etmediklerini bildirmişlerdir.  Davalılar, ölünceye kadar bakım akdi yükümlülüklerinin tam ve eksiksiz olarak yerine getirildiğini, satış yoluyla devredilen taşınmazlar için sattıkları otobüs bedellerini davacılara verdiklerini, yine bir taşınmaz için miras paylaşımı yapıldığını, dava dışı 3719 ve 3720 sayılı parsellerin davacılara verildiğini, yapılan işlemlerde muvazaa bulunmadığını belirterek, davanın reddini savunmuşlardır.  Mahkemece, mal kaçırma amacının ispat edilemediği, tarafların ve mirasbırakan ...’nın anlaşma neticesinde devirleri gerçekleştirdiği, ölünceye kadar bakma akdinin gerçek anlamda yapıldığı gerekçeleriyle davanın reddine karar verilmiş, davacılar vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince, devirlerin mal kaçırma amaçlı ve muvazaalı yapıldığının kanıtlandığı gerekçesiyle, istinaf başvurusunun kabulüne, 6100 sayılı HMK’nin 353/1.b.2 maddesi gereğince hükmün ortadan kaldırılmasına, 400 ve 3721 sayılı parseller yönünden iptal ve tescil isteminin, diğer taşınmazlar yönünden ise tazminat isteminin kabulüne karar verilmiştir.  Karar, davalılar vekili tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalı ... vekili Avukat ... ile temyiz edilen davacılar vekili Avukat ... geldiler, davetiye tebliğine rağmen temyiz eden davalı ... Senet vekili Avukat gelmedi, yokluğunda duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; yazılı şekilde karar verilmiş olmasında herhangi bir isabetsizlik bulunmamaktadır. Davalılar vekilinin işin esasına yönelik temyiz itirazları yerinde görülmediğinden reddine.  Ancak, 3402 sayılı Yasanın 22/A maddesi uyarınca yapılan yenileme çalışması ile, dava konusu 3721 ve 400 parsel sayılı taşınmazların kaydı kapanarak sırasıyla 256 ada 1 ve 405 ada 80 sayılı parsellere revizyon gördüğü, davalılar ... ve ...’un pay oranlarının korunduğu anlaşılmıştır. O halde mahkemece, infazda tereddüt yaratacak şekilde, doğru sicil oluşturma ilkesine aykırı olarak kapanan sicil kaydı üzerinden karar verilmesi hatalıdır.  Öte yandan, üçüncü kişilere devredilen taşınmazlar yönünden davacıların miras payları oranında tazminata hükmedilmesine karar verilmiş ise de, mirasbırakana ait ilgili veraset ilamına atıf yapılmadığı gibi davacıların miras paylarıda açık olarak yazılmamıştır.  Bölge adliye mahkemesinin gerekçeli kararında birleşen davanın davacısı ...’ün karar başlığında gösterilmemiş olması mahallinde her zaman düzeltilmesi mümkün maddi hata niteliğinde olduğu anlaşıldığından, bu husus düzeltmeye konu edilmemiştir.  Yukarıda belirtilen hususların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden; bölge adliye mahkemesi hükmünün ( 1-a ) bendindeki ‘’ 400 ‘’ ibaresinin hükümden çıkartılmasına, yerine ‘’ 405 ada 80 ‘’ ibaresinin yazılmasına, ( 1-b ) bendindeki ‘’ 3721 ‘’ ibaresinin hükümden çıkartılmasına, yerine ‘’ 256 ada 1 ‘’ ibaresinin yazılmasına, ( 1-c ) bendindeki ‘’ tahsili ile ‘’ ibaresinden sonra gelmek üzere ‘’ mirasbırakan ...’a ait ... Sulh Hukuk Mahkemesi’nin 2016/138 esas, 2016/142 karar sayılı veraset ilamında belirtilen ‘’ ibaresinin eklenmesine, hükmün bu şekli ile 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden davalılar-birleştirilen davada davalılar vekili için 3.050.00.-TL. duruşma vekâlet ücretinin temyiz edilen davacılar ve birleştirilen davada davacıdan alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 26/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}