{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...’nun mal varlığının büyük kısmını teşkil eden 2768 ada 13 (eski 819 ada 33) parsel sayılı taşınmazını mirastan mal kaçırma amacıyla tek oğlu olan ...’ye satış suretiyle devrettiğini, temlik tarihi itibariyla miras bırakanın taşınmaz satmaya ihtiyacı olmadığı gibi oğlunun da alım gücü olmadığını, ...’nin ölümü ile geriye mirasçı olarak davalıların kaldıklarını ileri sürerek tapu iptali ve miras payları oranında adlarına tescilini istemişlerdir.  Davalılar, temlikin gerçek bir satış işlemi olduğunu, mirasbırakanın mal kaçırma kastı ile hareket etmediğini ve kız çocuklarına da kazandırımlarda bulunduğunu belirterek davanın reddini savunmuşlardır.  Mahkemece, temlikin mal kaçırma amaçlı ve muvazaalı olduğu gerekçesiyle davanın kabulüne ilişkin verilen karara karşı davalıların yaptıkları istinaf başvuruları ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından esastan reddedilmiştir.  Karar, davalılar tarafından süresinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 26.01.2021 Salı günü için yapılan tebligat üzerine temyiz eden davalılar vekili Avukat ... ile temyiz edilen davacılar vekili Avukat ... geldiler, duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 24.11.2020 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz edilenler vekili için 3.050 TL. duruşma vekâlet ücretinin ve aşağıda yazılı 4.90 TL bakiye onama harcının temyiz edenlerden alınmasına, 26/01/2021 tarihinde oybirliğiyle karar verildi."
}