{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (506 S. K. m. 11, 26) (6100 S. K. m. 107, 353) (6098 S. K. m. 60) (2918 S. K. m. 85, 91, 98, 109)  Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi.... Hukuk Dairesince istinaf başvurusunun esastan reddine dair hüküm verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM:  Davacı vekili dava dilekçesinde özetle, Kurum sigortalılarından...'in 14/09/1994 tarihinde geçirdiği trafik iş kazası sonucu malul kaldığını, sigortalıya kurumlarınca iş kazası nedeniyle 116.559,51TL peşin değerli gelir bağlandığını, 453,61TL tedavi gideri sarf edildiğini, Kurumun toplam 116.993,12 TL zarara uğratıldığını, şimdilik 11.691,32 TL'sinin yasal faiziyle birlikte kusurlu davalıdan tahsilini iddia ve dava etmiştir. Yargılamada sunduğu ıslah dilekçesi ile, kurum zararının tamamının yasal faiziyle davalıdan tahsilini istemiştir.  II-CEVAP:  Davalı vekili cevap dilekçesinde özetle: müvekkilinin olay günü zincirleme trafik kazasına karıştığını, olayda trafik kazası sonucunda üçüncü kişilerin kusurlu olduğunu, ... İş Mahkemesinin 2012/797 Esas sayılı dosyasındaki bilirkişi raporunun o davada taraf olmayan müvekkilini bağlamayacağını, sigortalıya bağlanan gelirlerin ilk onay tarihi belirtilmiş ise de tedavi giderlerinin sarf tarihlerinin belirtilmediğini, bu harcamalar 10 yıllık zamanaşımı süresi içinde talep edilebileceğinden, eğer sarf tarihleri üzerinden 10 yıl geçmiş ise salt bu açıdan da zaman aşımı definde bulunduklarını, davayı kabul etmediklerini belirterek uzman bilirkişi heyetinden kusur raporu alınmasını, dış tavan hesabı yapılması için hesap bilirkişiden rapor alınmasını, müvekkilinin sigortalı için yaptığı ödemelerin tazminattan mahsup edilmesini ve tedavi giderleri açısından zamanaşımı definin kabulüne karar verilmesini talep etmiştir.  III-MAHKEME KARARI:  A-İLK DERECE MAHKEME KARARI  Mahkemece, davanın kabulüne dair karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI  Trafik iş kazası tarihinin 14.09.1994 tarihi olduğu, kazalı sigortalı Halis Pekdemir'in o tarihte ... A.Ş'de çalıştığı, davalının ise bu şirkete bağlı personel servisinin şoförlüğünü yaptığı, kaza günü davalının şoförü olduğu ... plaka sayılı personel servisinin ... ... Mevkiinden ... yönüne seyir halindeyken daha önce olmuş bir kazayı görünce durmuş olan sürücü ...'in kullandığı ... plakalı kamyona duramayarak arkadan çarpmak suretiyle maddi hasarlı yaralanmalı trafik kazasının meydana geldiği, kazalı sigortalının yaralandığı, meydana gelen kazanın 506 Sayılı Yasanın 11.maddesi uyarınca iş kazası olduğu, celp edilen kurum iş kazası dosyasında kazalının %35,2 oranında sürekli iş görmezliğinin bulunduğunun tespit edilmesi üzerine kazalıya 11.03.2010 onay tarihli ilk peşin sermaye değerli gelir bağlandığı, 14.12.2007 tarihinden itibaren tedavi giderleri yapıldığı, mahkemece aldırılan 04.08.2015 tarihli heyet kusur raporuna göre davalının meydana gelen iş kazasında % 100 kusurunun bulunduğu, olayda başkaca kusurlu olanın bulunmadığının tespit ettiği, aynı iş kazası sebebiyle davacı kurum tarafından ... A.Ş ve ... aleyhine açılan ve Yargıtay onamasından geçerek kesinleşen .... İş Mahkemesinin 2012/797 Esas ve 2013/509 Karar sayılı rücuen tazminat dava dosyasında aldırılan kusur raporunda da sürücünün %100 kusurlu olduğu, olayda başka kusurlu olanın bulunmadığının tespit edildiği, kesinleşen bu kusur raporu ile eldeki dava dosyasında aldırılan kusur raporu birlikte değerlendirildiğinde raporların oluşa uygun ve denetime elverişli bulunmakla davalı yönünden belirlenen tam kusur oranı dikkate alınarak hesap raporu aldırıldığı, 06.03.2016 tarihli hesap raporunda ilk peşin sermaye değeri 116.539,51 TL olarak hesap edilmiş olup davalının meydana gelen iş kazasında 3.kişi konumunda bulunduğu, 506 Sayılı Yasanın 26/2 maddesi göz önüne alınarak davalı yönünden 818 Sayılı Borçlar Kanunu ve 2918 Sayılı Karayolları Trafik Kanunu hükümlerinin uygulanması gerektiği, aldırılan hesap raporunda da irdelendiği üzere ileri sürülen zaman aşımı definin yerinde olmadığı, 6100 Sayılı HMK 107. maddesi uyarınca açılan dava bakımından bedel arttırım talep dilekçesi doğrultusunda davanın kabulüne karar verilmesinde usul ve yasaya herhangi bir yön görülmemiş, davalı vekilinin istinaf isteminin reddine karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı vekili, delil ve tanık listelerinde gösterdikleri tanıkların dinlenilmediğini, tavan hesabı yapılmadığını, tedavi giderleri açısından, bu harcamaların sarf tarihlerinden itibaren işleyecek zamanaşımı defilerinin hiç nazara alınmadığını önceki beyan ve itirazlarını aynen tekrar ettiklerini usul ve yasaya aykırı eksik tahkikatla karar verildiğini belirterek kararın bozulmasını istemiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  1-Zamanaşımı def'i davanın esası hakkında her türlü muameleye manidir. Bu sorun halledilmeden davanın esası incelenemez. (11.01.1940 tarihli 15/70 sayılı İçt. Bir. Kararı) Borcu ortadan kaldırmamakla birlikte, yerine getirmekten kaçınma yetkisi veren zamanaşımı defi, ancak bunu ileri süren taraf yönünden sonuç doğurmakta, bir başka anlatımla, mahkemece kendiliğinden gözetilemeyen zamanaşımı defi, yasal süresinde ileri sürüldüğü takdirde değerlendirmeye alınabilmektedir.  Zararlandırıcı sigorta olayına neden olan 3. şahıslar yönünden; üçüncü kişi ile sigortalı arasında akdi bir ilişki söz konusu olmayıp 506 sayılı Kanunun 26/2. maddesi ile Borçlar Kanununa yollamada bulunulduğundan, Borçlar Kanunun 60. maddesinde öngörülen bir ve on yıllık haksız fiil zamanaşımı süresinin uygulaması gerekir. 2918 sayılı Karayolları Trafik Kanunu'nun 109. maddesi hükmüne göre, motorlu araç kazalarından doğan zararların tazminine ilişkin taleplerde ise, iki ve her halde kaza gününden başlayarak on yıllık zamanaşımı süresinin uygulanması gerektiğinde tereddüt yoktur.  Kurum ceza davasına müdahil olarak katılamadığından rücu davalarından Borçlar Kanununun 60. maddesindeki ceza zamanaşımı ise uygulanmamaktadır.  Bu kapsamda; ceza mahkemesince yargılanıp hakkında cezalandırma kararı verilen üçüncü kişi yönünden, Kurumun, ceza kararının kesinleştiği tarihte faili öğrendiği kabul edilmeli, cezalandırma kararının söz konusu olmadığı durumlarda ise yöntemince yapılacak araştırma sonunda tazminat yükümlüsünün kim olduğunun öğrenilme tarihi açıklıkla saptanmalıdır. Önemle belirtilmelidir ki, zamanaşımı süresinin, hem zararın, hem de tazminat yükümlüsünün öğrenildiği tarihten itibaren, bir başka anlatımla, ancak, her iki olgu gerçekleştikten sonra işlemeye başlayacağı dikkate alınmalıdır.  Sorumluğunun temelini haksız fiil teşkil ettiğinden, zamanaşımı süresinin olayın trafik-iş kazası, davalının ise sürücü 3. kişi olması nedeni ile 2918 sayılı Karayolları Trafik Kanunu’nun 109. maddesi hükmüne göre belirlenmesi gerekir. Söz konusu maddeye göre, zamanaşımı süresi faile ve zarara ıttıla tarihinden itibaren 2 yıl ve her halükarda, olay tarihinden itibaren 10 yıldır.  Mahkemece, davacı tarafça süresinde yapılan zamanaşımı defilerinin, dava ve ıslah dilekçesine konu miktar ve kalemler kapsamında yukarıda yapılan açıklamalar ışığında değerlendirilerek varılacak sonuca göre bir karar verilmesi gereğinin gözetilmemesi, isabetsiz bulunmuştur.  2- Kabule göre de, Yasa Koyucu tarafından, 25.02.2011 tarihli Resmi Gazetede yayımlanarak yürürlüğe giren, 13.02.2011 tarih 6111 sayılı Yasanın 59. maddesi ile 2918 sayılı Karayolları Trafik Kanununun 98. maddesi değiştirilmiş, anılan değişiklik ile trafik kazaları sebebiyle üniversitelere bağlı hastaneler ve diğer bütün resmî ve özel sağlık kurum ve kuruluşlarının sundukları sağlık hizmet bedelleri, kazazedenin sosyal güvencesi olup olmadığına bakılmaksızın Sosyal Güvenlik Kurumu tarafından karşılanacağı esası getirilmiştir.  6111 sayılı Kanunun, yayımı tarihinde yürürlüğe giren Geçici 1. maddesi ile de, bu Kanunun yayımlandığı tarihten önce meydana gelen trafik kazaları nedeniyle sunulan sağlık hizmet bedelleri, yine Sosyal Güvenlik Kurumu tarafından karşılanacağı belirtilmiştir.  2918 sayılı Karayolları Trafik Kanununun 85/1 maddesine göre “Bir motorlu aracın işletilmesi bir kimsenin ölümüne veya yaralanmasına yahut bir şeyin zarara uğramasına sebep olursa, motorlu aracın bir teşebbüsün unvanı veya işletme adı altında veya bu teşebbüs tarafından kesilen biletle işletilmesi halinde, motorlu aracın işleteni ve bağlı olduğu teşebbüsün sahibi, doğan zarardan müştereken ve müteselsilen sorumlu olurlar.” 91. maddesine göre de “İşletenlerin, bu Kanunun 85 inci maddesinin birinci fıkrasına göre olan sorumluluklarının karşılanmasını sağlamak üzere mali sorumluluk sigortası yaptırmaları zorunludur.”  Tedavi giderleri kapsamında, şirketinin, Güvence Hesabının, sürücünün ve işletenin, zorunlu olarak sigorta teminatına bağlanması nedeniyle yasadan ve sözleşmeden doğan bu yükümlülüğü, 6111 sayılı Yasa ile getirilen düzenlemenin yürürlüğe girmesi ile sona erdirilmiş bulunmaktadır.  Bu haktan, sigorta sözleşmesinin tarafı olan işleteni ve sürücülerin yararlanması gerekmekte olup, poliçe limiti kapsamında kalan tedavi giderleri nedeniyle sorumlulukları sona erecektir. Sigorta sözleşmesinin sağladığı teminattan yararlanmayanlar bu haktan yararlanamazlar. Ancak, zorunlu sigorta teminat tutarlarını aşan tedavi giderlerinin, zarara sebep olan veya hukuken sorumlu olanlar tarafından karşılanacağı, bu kişiler yönünden poliçe limitini aşan kısım yönünden sorumluğun devam edeceği de kabul edilmelidir.  Mahkemece, yukarıda açıklanan maddi ve hukuki olgulara göre, talep edilen tedavi giderleri yönünden, 6111 sayılı Kanunla getirilen bu yeni durum doğrultusunda değerlendirme yapılmaması, isabetsiz bulunmuştur.  Mahkemece, bu maddi ve hukuki olgular göz ardı edilerek eksik araştırma ve inceleme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 33. Hukuk Dairesinin istinaf istemlerinin esastan reddine dair kararı kaldırılarak ilk derece mahkemesince verilen karar bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 33. Hukuk Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}