{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, aksi Kurum işleminin iptali ile 1479 sayılı Yasa kapsamında iken vefat eden babasından hak sahipliği sıfatıyla ölüm aylığının bağlanması ve yasal faizi ile kurumdan tahsili istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun kabulü ile davanın reddine dair karar verilmiş, verilen bu kararın davacı tarafça temyiz edilmesi üzerine, Dairemizin 18.11.2019 günlü ve 2018/1663 E. 2019/8688 K. sayılı ilamı ile kararın bozulmasına ilişkin karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince bozmaya uyularak, yaptığı yargılama ile davalının istinaf isteminin esastan reddi ile davanın kabulüne dair verilen kararın davalı Kurum vekilince temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun ”Bozmaya uyma veya direnme” başlığı altında 373. maddesinin birinci fıkrasında ''Yargıtay ilgili dairesinin tamamen veya kısmen bozma kararı, başvurunun bölge adliye mahkemesi tarafından esastan reddi kararına ilişkin ise bölge adliye mahkemesi kararı kaldırılarak dosya, kararı veren ilk derece mahkemesine veya uygun görülecek diğer bir ilk derece mahkemesine gönderilir'' hükmü, ikinci fıkrasında ise ''Bölge adliye mahkemesinin düzelterek veya yeniden esas hakkında verdiği karar Yargıtayca tamamen veya kısmen bozulduğu takdirde dosya, kararı veren bölge adliye mahkemesi veya uygun görülen diğer bir bölge adliye mahkemesine gönderilir.'' hükmü düzenlenmiştir.  Diğer taraftan, yasanın 359. Maddesinde Bölge Adliye Mahkemesince verilecek kararın unsurları belirtilmiştir. Buna göre; (1) Karar aşağıdaki hususları içerir:  a) Kararı veren bölge adliye mahkemesi hukuk dairesi ile başkan, üyeler ve zabıt kâtibinin ad ve soyadları, sicil numaraları.  b) Tarafların ve davaya ilk derece mahkemesinde müdahil olarak katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin adı, soyadı ve adresleri.  c) Tarafların iddia ve savunmalarının özeti.  ç) İlk derece mahkemesi kararının özeti.  d) İleri sürülen istinaf sebepleri.  e) Taraflar arasında uyuşmazlık konusu olan veya olmayan hususlarla bunlara ilişkin delillerin tartışması, ret ve üstün tutma sebepleri, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebep.  f) Hüküm sonucu ile varsa kanun yolu ve süresi.  g) Kararın verildiği tarih, başkan ve üyeler ile zabıt kâtibinin imzaları.  ğ) Gerekçeli kararın yazıldığı tarihi.  (2) Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.  (3) Bölge adliye mahkemesi, başvurunun esastan reddi kararında, ileri sürülen istinaf sebeplerini özetlemek ve ret sebeplerini açıklamak kaydıyla, kararın hukuk kurallarına uygunluk gerekçesini göstermekle yetinebilir.  (4) Temyizi kabil olmayan kararlar, ilk derece mahkemesi tarafından; temyizi kabil olan kararlar ise bölge adliye mahkemesi tarafından resen tebliğe çıkarılır.  Yukarıda belirtilen hükümlere göre bölge adliye mahkemesince davanın esasına ilişkin olarak verilen iki tür kararı Yargıtay'ın temyiz incelemesine konu olabilir. Birincisi, bölge adliye mahkemesinin istinaf başvurusunun esastan reddine ilişkin kararlarıdır. Bu durumda Yargıtay'ın bozma kararı vermesi halinde dosya karar vermek üzere ilk derece mahkemesine gönderilir. Diğeri ise, bölge adliye mahkemesinin istinaf başvurusunun kabulüne ilişkin kararlarıdır. Bu durumda Yargıtay'ın bozma kararı vermesi halinde dosya karar vermek üzere bölge adliye mahkemesine gönderilir. Zira bozulan karar, ilk derece mahkemesi kararı değil dosyanın esasına girerek dosyanın esası hakkında yeniden verilen bölge adliye mahkemesi kararıdır.  Yargıtay tarafından bozulan karar bölge adliye mahkemesine ait olup da, Bölge Adliye Mahkemesince bozma kararına uyulması halinde bozma ilamındaki açıklamaları dikkate alarak ve HMK’nın 359. Maddesi hükümlerine göre ve 360. Maddesinde yer alan, “(1) Bu Bölümde aksine hüküm bulunmayan hâllerde, ilk derece mahkemesinde uygulanan yargılama usulü, bölge adliye mahkemesinde de uygulanır.” hükmü gereğince, bozma ilamında belirtilen eksiklikler tamamlanarak işin esası hakkında ve uyuşmazlığı giderecek şekilde bir karar verilmek üzere yargılama yapılması gerekecektir. Başka bir deyişle Yargıtay’ın bozma kararına konu olan karar, Bölge Adliye Mahkemesinin işin esasına girerek verdiği bir karar ise, bozma sonrası yapılacak yargılama ve hüküm verme görevi de Bölge Adliye Mahkemelerindedir.  Eldeki dosyada ise, Bölge Adliye Mahkemesince bozma ilamına uygun şekilde davanın esası hakkında yeniden karar verildiği anlaşılmakta ise de, bozma sonrası bölge adliye mahkemesince yeni yapılan yargılama ile birlikte uyuşmazlığı net bir şekilde giderme görevinin bu mahkemeye düştüğü, dikkate alınmaksızın, bozma öncesindeki gibi davalı kurumun istinaf istemi hakkında yeniden bir karar tesis edilmesi, usul ve yasaya aykırıdır.  Ne var ki, aykırılığın giderilmesi yeniden yargılamayı gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun geçici 3. maddesi yollaması ile 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi ... Hukuk Dairesi kararında yer alan,: “Davalı vekilinin, ... 1. İş Mahkemesinin 15.11.2016 tarih ve 2016/202 Esas - 2016/318 Karar sayılı kararına yönelik istinaf başvurusunun esastan reddine,” ibaresinin hükümden çıkartılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, dosyanın ilk derece Mahkemesine gönderilmesine, 26.01.2021 gününde oybirliğiyle karar verildi."
}