{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi 9. Hukuk Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın konusuz kalması sebebiyle esas hakkında karar verilmesine yer olmadığına dair verilen hükme karşı davacı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi... Hukuk Dairesince, davacı Kurum vekilinin istinaf başvurusunun kabulü ile; Hukuk Muhakemeleri Kanunu'nun 353/1-b,2 bendi gereğince ilk derece Mahkemesi kararının kaldırılmasına, davanın konusuz kalması sebebiyle esas hakkında karar verilmesine yer olmadığına karar verilmiştir.  ... Bölge Adliye Mahkemesi ...Hukuk Dairesince verilen kararın, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hukuk Muhakemeleri Kanununun 326'ncı maddesinde belirtildiği üzere, vekâlet ücreti de dâhil, yargılama giderlerinin davada haksız çıkan, yani aleyhe hüküm verilen tarafa yükletileceği belirtilmiş olup, eldeki davada, davacı Kurumun ilk derece Mahkemesince verilen kararı istinaf ettiği anlaşılmakla birlikte, davalı tarafça istinaf kanun yoluna başvurulmadığı belirgin olup, hal böyleyken, Bölge Adliye Mahkemesince, istinaf eden davacı Kurum aleyhine sonuç doğuracak şekilde yargılama giderlerine karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: 1- ... Bölge Adliye Mahkemesi 9. Hukuk Dairesi kararının yargılama giderlerine ilişkin 3. Fıkrasında yer alan “1.253,25 TL” miktarının silinerek yerine, “2.066,85 TL” miktarının yazılmasına ve hükmün bu şekli ile \"HMK'nun 370/2 maddesi uyarınca\" DÜZELTİLEREK ONANMASINA, dosyanın İlk Derece Mahkemesine gönderilmesine, 26.01.2021 gününde oybirliği ile karar verildi."
}