{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " SAKARYA 4. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen alacak davasının kısmen kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davalı tarafın istinaf başvurusunun kabulü ile davanın reddine dair yeniden esas hakkında verilen karar, davacılar vekili tarafından duruşmalı olarak temyiz edilmekle; duruşma günü olarak belirlenen 26/01/2021 tarihinde davacılar vekili Av. ... ile davalı vekili Av. ... geldi. Açık duruşmaya başlandı ve hazır bulunan vekillerin sözlü açıklamaları dinlenildikten sonra işin incelenerek karara bağlanması için saat 14.00'e bırakılması uygun görüldüğünden, belli saatte dosyadaki bütün kağıtlar okunarak, Tetkik Hakiminin açıklamaları dinlenip, gereği düşünüldü:   Davacılar; babaları ...’a ait 375 ada 54 parsel sayılı taşınmazın, ... Barajı ve hidroelektrik santrali yapımı çerçevesinde kamulaştırıldığını, kamulaştırma sonrası HES projesini alan firmanın taşeron şirketi tarafından, kamulaştırılan taşınmazlarda meskeni bulunan maliklere kamulaştırma bedeli dışında bedelsiz olarak konut devrinin yapıldığını, bu hususu sonradan öğrendiklerini, kamulaştırılan taşınmazın ... mirasçılarına ait olmasına rağmen, davaya konu devredilen konutun davalı adına tescil edildiğini, davalının taşınmazdan kira geliri elde ettiğini, taşınmazda kendilerinin de hakları bulunduğunu; kamulaştırılan taşınmaza ait işlerin takibi için sözlü olarak vekil tayin edilen davalının vekalet görevini kötüye kullandığını ileri sürerek; fazlaya ilişkin hakları saklı kalmak üzere, miras paylarına isabet eden taşınmaz bedeli ile kira gelirinden, şimdilik 6.000 TL’nin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsilini istemişler; kira gelirine yönelik taleplerini atiye bırakarak, 03/08/2018 tarihli ıslah dilekçeleri ile taşınmaz bedeline yönelik taleplerini 155.876,57 TL’ye artırmışlardır.  Davalı; davacıların iddialarının gerçeği yansıtmadığını, kamulaştırma sürecini yakından takip edebilmek adına ikametgahını kamulaştırılan yere taşıdığını, davaya konu taşınmazın kendisine kamulaştırma kapsamında verilmediğini, ikamet esasına bağlı olarak kamulaştırılan bölgede oturan şahıslara verildiğini savunarak; davanın reddini istemiştir.  İlk derece mahkemesince; kamulaştırılan bölgede evi olan şahıslara dava dışı şirket tarafından bedelsiz olarak konut devrinin yapıldığı, kamulaştırılan taşınmazın da tarafların mirasbırakanı ...’a ait olduğu, dolayısıyla davalıya devredilen davaya konu taşınmazda tüm mirasçıların haklarının bulunduğu, davaya konu taşınmazın değerinin bilirkişi marifetiyle 181.856,00 TL olarak belirlendiği, davacıların miras hisselerine isabet eden kısmın 133.608,49 TL olduğu; kira alacağına yönelik talebin geri alındığı gerekçesiyle; davanın  kısmen kabulüne, 133.608,49 TL’nin 6.000 TL’sinin dava tarihinden, geriye kalan kısmının ise ıslah tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsili ile davacılara miras payları oranında ödenmesine, kira alacağına yönelik talep hakkında karar verilmesine yer olmadığına karar verilmiştir.  İlk derece mahkemesi kararına karşı, davalı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge adliye mahkemesince; davaya konu taşınmazın davalıya devrinin, sosyal sorumluluk projesi kapsamında, fiili oturma koşuluna bağlı olarak gerçekleştirildiği gerekçesiyle, davalının istinaf başvurusunun kabulü ile ilk derece mahkemesince verilen karar kaldırılarak davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir. Dava; sebepsiz zenginleşmeye dayalı alacak istemine ilişkindir.  Somut olayda; tarafların kök murisi ... adına tapuda kayıtlı olan arsa niteliğindeki 375 ada 54 parsel sayılı taşınmazın, Enerji Piyasası Düzenleme Kurumu tarafından kamulaştırıldığı, İspir Asliye Hukuk Mahkemesinin 2012/268 E. 2012/500 K. sayılı ilamı incelendiğinde; kamulaştırılan taşınmaz üzerinde bulunan yapıların zilyetliğinin ve mülkiyetinin ... mirasçılarına ait olduğu, ilgili yasa gereği bina bedelinin zilyedine ödenmesi gerektiği belirtilerek, bu sebeple yapı bedellerinin ... mirasçılarına ödenmesine karar verildiği görülmüştür.  Öte yandan, kamulaştırmayı yapan kurum tarafından, dava dışı ... İnş. Tur. San. Maden Tic. Ltd. Şti. aracılığıyla, kamulaştırılan taşınmazlarda meskeni bulunan kişilere, sosyal sorumluluk kapsamında bedelsiz olarak taşınmaz devirlerinin yapıldığı, davaya konu taşınmazın da bu amaçla bedelsiz olarak davalıya devredildiği anlaşılmaktadır. Her ne kadar, davalı, davaya konu taşınmazın kendisine ikametgah esasına göre devredildiğini savunmuş ise de; jandarma tutanağına göre, dava dışı ... mirasçısı olarak ... ve ... ’nın kamulaştırılan taşınmazda oturduğu tespit edilmesine rağmen, dosyaya celp edilen tapu kayıtları incelendiğinde, dava dışı ... İnş. Tur. San. Maden Tic. Ltd. Şti. tarafından dava dışı yapı maliki ... mirasçılarının tümüne, miras payları oranında taşınmazın devredildiği, yine bunun gibi diğer yapı maliklerine mülkiyet esasına dayalı olarak taşınmaz devirlerinin yapıldığı anlaşılmaktadır.  Hal böyle olunca, bölge adliye mahkemesince; kamulaştırılan taşınmaz üzerindeki yapıya tarafların murisi ...’ın malik olduğu, davaya konu taşınmazın, kamulaştırmayı yapan kurum tarafından mülkiyet esasına göre davalıya devredildiği, bu nedenle davacıların davaya konu taşınmaz üzerinde haklarının bulunduğu, davalının davacıların miras payları oranında sebepsiz zenginleştiği dikkate alınarak, taraflar lehine oluşan usuli kazanılmış haklar da gözetilmek suretiyle hasıl olacak sonuca göre bir karar verilmesi gerekirken; eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesisi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacılar vekilinin temyiz itirazlarının kabulü ile temyiz olunan bölge adliye mahkemesi kararının 6100 sayılı HMK’nın 371 inci maddesi uyarınca davacılar yararına BOZULMASINA, 3.050 TL Yargıtay duruşması vekalet ücretinin davalıdan alınıp davacılara verilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine,dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliği ile karar verildi."
}