{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7)  Dava ve Karar: Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I. Sanıklar ..., ... ve ...’ın temyiz taleplerinin incelenmesinde;  Suç tarihinde yolcu minibüsünde yapılan aramada iki adet valiz içinden 100 karton kaçak sigaranın ele geçirildiği olayda, muavin ve şoförün sanıkların birlikte dolmuşa bindiklerini beyan etmeleri üzerine atılı suçtan dava açılmış ise de; sanıkların aşamalardaki beyanlarında valizlerin arkadaşları ...’a ait olduğunu, içinde sigara olduğunu bilmediklerini beyan etmeleri, sanık ...’un savunmasının da sanıkların savunmasını doğrular nitelikte olması ve sigaraların dışarıdan görünmeyecek şekilde valiz içinde olduğunun anlaşılması karşısında; sanıkların savunmasının aksini gösteren mahkumiyetlerine yeterli, her türlü şüpheden uzak, kesin ve inandırıcı delil bulunmadığı gözetilmeden beraatleri yerine yazılı gerekçeyle mahkumiyetlerine karar verilmesi,  Yasaya aykırı, sanıkların temyiz itirazları bu nedenlerle yerinde görüldüğünden 5320 sayılı Yasa'nın 8/1. maddesi gereğince yürürlükle bulunan 1412 sayılı CMUK'nun 322. maddesi uyarınca BOZULMASINA,  II. Sanık ... ve katılan ... İdaresi vekilinin temyiz talebinin incelenmesinde;  Katılan vekilinin temyiz talebinin münhasıran vekalet ücretine yönelik olduğu belirlenerek yapılan incelemede;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine aynı Yasanın 62.maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre ise;  1-Sanık hakkında suç tarihinde yürürlükte bulunan ve 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Yasanın 89.maddesiyle değişik 5607 sayılı Yasanın 3/18. maddesi delaletiyle anılan Yasanın 3/5. ve 3/10. madde ve fıkraları gereğince uygulama yapılması gerektiği gözetilmeden yazılı şekilde hüküm tesisi,  2-Sanık hakkında alt sınırdan ceza tayin edildiği belirtildiği halde adli para cezasının alt sınırdan uzaklaşılarak tayin edilmesi suretiyle hükümde çelişki oluşturulması,  3-Suçtan doğrudan zarar gören ve davaya usulüne uygun katılan ... İdaresi lehine vekalet ücretine hükmedilmesi yerine, suçtan doğrudan zarar görmeyen ve katılma hakkı bulunmayan Tütün ve Alkol Piyasası Düzenleme Kurumunun davaya katılan olarak kabul edilip lehine vekalet ücretine hükmolunması,  Sonuç: Yasaya aykırı, sanığın ve katılan vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1.maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK’nun 321.maddesi uyarınca sair yönleri incelenmeksizin BOZULMASINA, 26.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}