{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 07/04/2015 gününde verilen dilekçe ile rücuen tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 21/04/2016 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava; rücuen tazminat istemine ilişkindir. Mahkemece davanın reddine karar verilmiş; hüküm davacı vekili tarafından temyiz edilmiştir.  Davacı vekili; 26/07/2011 tarihinde Hatay ili, Dörtyol ilçesi, TOKİ konutları civarında terör örgütü mensuplarınca polis aracına yapılan saldırı sonucunda dava dışı polis memurunun şehit edildiğini ve şehit yakınları tarafından açılan maddi ve manevi tazminat davası sonucunda müvekkili aleyhine hükmedilen tazminat bedelinin ilamlı icra takibi sonucunda ödendiğini beyan ederek müvekkili idare tarafından ödenen 82.544,25 TL’nin davalılardan rücuen tazmini isteminde bulunmuştur.  Davalılar, davaya cevap vermemişlerdir.  Mahkemece; davalılar hakkındaki soruşturmanın halen devam ediyor olması ve davalıların terör eylemini gerçekleştirdikleri sabit olmadığından davanın reddine karar verilmiştir.  6098 sayılı Tük Borçlar Kanunu'nnn 74. maddesi uyarınca hâkim, zarar verenin kusurunun olup olmadığı, ayırt etme gücünün bulunup bulunmadığı hakkında karar verirken ceza hukukunun sorumlulukla ilgili hükümleriyle bağlı olmadığı gibi ceza hakimi tarafından verilen baraat kararıyla da bağlı değildir.  Aynı şekilde, ceza hâkiminin kusurun değerlendirilmesine ve zararın belirlenmesine ilişkin kararı da hukuk hâkimini bağlamaz.  TBK'nın 74. maddesi uyarınca ceza mahkemesinin kararı hukuk hâkimini bağlamaz ise de somut olayın özelliği itibariyle maddi olgunun ve davalıların sorumluluğunun tespiti açısından ceza dava dosyasının sonucu önem taşımaktadır. Davalılar hakkında Dörtyol Cumhuriyet Başsavcılığının 2014/1598 esas sayılı dosyası üzerinden soruşturma başlatıldığı ve derdest olduğu belirtilmiştir. Mahkemece öncelikle, davalılar hakkında yapılan soruşturmanın, şayet soruşturma sonucunda kovuşturma aşamasına geçilmiş ve davalılar hakkında yargılama başlatılmış ise ceza yargılaması sonucunun beklenilmesi gerekmektedir. Mahkemece açıklanan yönler gözetilmeyerek yazılı biçimde karar verilmiş olması, usul ve yasaya uygun düşmediğinden kararın bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda açıklanan nedenle BOZULMASINA 26/01/2021 gününde oy birliğiyle karar verildi."
}