{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81/1, 35/1-2, 53/1-2-3, 58, 63. maddeleri ve 3713 sayılı Kanunun 5/1. maddesi uyarınca hükmedilen 12 yıl hapis cezasına yapılan istinaf başvurusunun düzeltilerek esastan reddi.    TÜRK MİLLETİ ADINA    5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 20.11.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden,sanık müdafiilerinin duruşmalı inceleme isteminin dosya üzerinden yapılması uygun görülmekle;  Sanık hakkında mağdur ...'e yönelik kasten yaralama suçundan kurulan hükmün incelenmesinde,istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından, 5271 sayılı CMK'nin 298. maddesi gereğince sanık müdafiilerinin temyiz isteminin REDDİNE karar verilmiştir.  Turgutlu Ağır Ceza Mahkemesinin vermiş olduğu 22.10.2019 tarih 2019/240E. 2019/257 K. sayılı kararında B bendinin 8. fıkrasında sanık hakkında daha önce hükmün açıklanması kararı veren mahkemelere ihbarda bulunulmasına karar verildiği ancak sanık adının yanlış yazıldığı tespit edilmişse de bu husus bozmayı gerektirmediğinden mahkemesince düzeltilmesi mümkün görülmüştür.  Sanık hakkında katılan ...'a karşı kasten öldürmeye teşebbüs suçundan kurulan mahkumiyet hükmünün sanık müdafileri tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin vermiş olduğu 24.01.2020 tarih ve 2020/191E, 2020/225K. sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafilerinin meşru müdafaaya, suç vasfına, teşdite, haksız tahrike vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, sanık hakkında hükmolunan ceza miktarı itibariyle sanık müdafilerinin tahliye talebinin reddine, CMK'nin 304/1. maddesi uyarınca dosyanın Turgutlu Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ise ... Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 26/01/2021 gününde Üye ...’in eylemin olası kastla yaralama suçunu oluşturacağı yönündeki karşı oyu ve oy çokluğu ile karar verildi.    (M)    KARŞI OY:    Sanık ...'nın katılan ...'u bıçakla yaraladığı sübuta eren dosya da sanığın eyleminin oluş şekline göre olası kastla işlenen bir suç olup, olası kastta failin sorumluluğunun neticeye göre belirlenmesi gerekeceği kuralı doğrultusunda nitelikli yaralama suçunu oluşturduğunu düşündüğümden Dairemiz çoğunluğunun sanığın sübuta eren eyleminin kasten öldürmeye teşebbüs suçunu oluşturduğuna dair görüşüne katılmıyorum. Şöyle ki;  Yargısal bir sorunu çözerken öncelikle olayın oluş şeklini belirlemek gerekmektedir. Somut olayda sanığın, katılan ...'u bıçaklaması olayını 24.06.2019 günü saat 23.00 sularında meydana geldiği resmi belgelerle anlaşılmıştır. Olayın oluşunu gören sadece 3 kişi olup bunların sanık hariç olayı sıcağı sıcağına verdikleri ifadelerini sonradan değiştirip eski beyanlarını kabul etmedikleri anlaşılmaktadır. Sanık ise davanın her aşamasında alkollü olduğunu, o nedenle katılan Mahmutla boğuştuklarını ancak, onu nasıl yaraladığını hatırlamadığını savunmuştur.  Katılan ... 25.06.2019 günü saat 11.00 sularında Turgutlu Devlet Hastanesinde kolluğa verdiği el yazılı ifadesinde aynen \"... Mutfağa kaçtım içeri girdim, kapıyı kilitleyemeden sanık da içeri girdi, kardeşim ...'te arkasından geldi, kardeşim tutmaya çalıştı, ancak ona dönerek 'Sende mi ölmek istiyorsun?' diyerek bıçağı salladığında kardeşimi çektim, bıçağı bana sapladı. Bıçak hatırladığım kadarıyla ekmek bıçağı idi. Ben yaralanınca çelik dış kapıyı açarak 'çıkabilirsin işim bitti seninle' dediği.....\" anlaşılmıştır.  Müşteki ... de 25/06/2019 günü saat 01.22 de kollukta verdiği ifadesinde \"... Ben kayınbabamı aradım ve eşimin bizi öldüreceğini söyleyerek yardım istedim. ... de polisi aradı. ... de eline bıçak aldı. Abimi mutfakta arkasından yakaladı, ben de eşimi arkadan yakaladım ve elinden bıçağı almaya çalıştım. Ancak beceremedim. Bu esnada ... bana bıçağı saplamaya çalıştı, o esnada ... bizim aramıza girdi ve bıçak onun göğüs kısmına girdi, ... bıçaklanınca daireden dışarı çıktı...\" dediği anlaşılmıştır.  Olayın oluş şekline ait bu iki beyan oluşun ne şekilde olduğunu sıcağı sıcağına anlatılmış olup, kollukta alınan birbiriyle örtüşen gerçek beyanlar olduğundan bu oluşa itibar edilecek olursa sanığı alkollü olarak hem eşi ...'e hem kayınbiraderi ...'a saldırdığı, ...'u kovaladığı, kendisini tutan eşi ...'e sinirlenerek \"Sen de mi ölmek istiyorsun?\" diye ...'e bıçak salladığı ancak bu bıçağın hedef alınan ...'e değil de o sırada araya giren ...'un göğsüne geldiği bu olayda kasten vurulma iradesinin ...'e yönelik olduğu ancak ...'un olası kastla yaralandığı kanaatinde olduğumdan Dairemizin çoğunluk görüşüne katılmıyorum.    Muhalif Üye  ..."
}