{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava; tacirler arası haksız eylemden kaynaklanan maddi tazminat istemine ilişkindir. Mahkemece 21.12.2016 tarihli 2002/1375 esas, 2016/2088 karar sayılı karar ile davanın kısmen kabulüne karar verilmiş; 31.05.2017 tarihli ek karar ile davalı vekilinin HMK 344.maddesi uyarınca istinaf başvurusunun yapılmamış sayılmasına karar verilmiştir. Davacı vekilinin asıl karara, davalı vekilinin asıl ve ek karara yönelik istinaf başvurusu üzerine Gaziantep Bölge Adliye Mahkemesinin 11.Hukuk Dairesinin 2018/370 esas, 2019/127 karar sayılı kararı ile tarafların istinaf başvurularının HMK 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş; bu kararın taraf vekillerince temyiz edilmesi üzerine Dairemizin 2019/2839 esas, 2020-3375 karar sayılı ilamı ile onama kararı verilmiştir. Anılan onama kararına karşı davalı vekili tarafından karar düzeltme yoluna başvurulmuştur.  6100 sayılı HMK'nın 341.maddesinde istinaf yoluna başvurulabilen kararlar, HMK 361 ve 362 maddelerinde de temyiz edilebilen ve temyiz edilemeyen kararlar belirlenmiştir.  Mahkemece karar düzeltme incelemesi için gönderilen dava dosyasında verilen karar, Bölge Adliye Mahkemelerinin faaliyete geçtiği tarihten sonra verilmiş olup, karar tarihi itibariyle uygulanması gereken 6100 sayılı HMK'da istinaf ve temyiz dışında başkaca bir olağan kanun yolu düzenlenmemiştir.  6100 sayılı HMK'da ve başka özel yasalarda düzenlenmeyen kanun yolu incelemesi yapılması mümkün bulunmadığından davalı vekilinin karar düzeltme istemli dilekçesinin reddi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin karar düzeltme istemli dilekçesinin REDDİNE ve peşin alınan harcın istek halinde geri verilmesine 26/01/2021 gününde oy birliğiyle karar verildi."
}