{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.)  Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalılardan...... Ulaşım San. ve Tic. A.Ş. vekilleri ile tasfiye halindeki ...Ulaşım San. ve Tic. A.Ş. adına tasfiye memurları ... ve .... tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece ilk kez verilen 14/03/2012 tarihli karar, (kapatılan) Yargıtay 21. Hukuk Dairesinin 19.11.2013 günlü ve 2012/15959 Esas 2013/21143 Karar sayılı ilamı ile; “...davalı işverenlerce davacı adına işe giriş bildirgesinin verilmediği ve çalışmalarının bildirilmediği, dava konusu dönemde 01.10.1999-01.2.2000 tarihleri arasında 1055541 sicil numaralı .... İnş. Mad. Gıda Tic. Ltd. Şti’de davacının çalışmalarının bildirildiği, davalı ... Ulaşım San. ve Tic. A.Ş.'nin 09.10.1992 tarihinde kurulduğu, 22.10.2005 tarihinde şirketin tasfiye kararının alındığı, bu hususun 28.10.2005 tarihli Türkiye Ticaret Sicil Gazetesinde ilan edildiği, davacı adına düzenlenmiş olan İstanbul Büyükşehir Belediyesi Özel ... Otobüsü Denetim Kartı ve ... Ulaşım San. ve Tic. A.Ş.’ye ait telsiz kullanım kartı olduğu, davacının Cevizlibağ Durağında, Kadıköy’de ve Mecidiyeköy’de değnekçi olarak görev yaptığı, görevlendirilmesinin davalı şirketler tarafından yapıldığı, ücretinin şoförler tarafından ödendiği, şu halde davacının durakta çalışan ... otobüsü sahiplerine günün belli saatlerinde de olsa bir hizmet sunmakta olduğu ve bu hizmet karşılığında günlük olarak belli bir ücret aldığı anlaşılmasına rağmen hizmet akdinin unsurlarının bulunmadığına karar verilmesi usul ve yasaya uygun bulunmadığından, yapılacak iş; davalı şirketlerin tasfiye edilip edilmediğini araştırmak, tasfiye edilmiş ise usulüne uygun bir şekilde ihyasını sağlamak, davacının 01.10.1999-01.2.2000 tarihleri arasında başka işyerinde çalışmasının görülmesine göre bu tarihten önceki çalışmalar yönünden hak düşürücü sürenin gerçekleşip gerçekleşmediğini tartışmak, yapılan işin niteliğini, günlük kaç saatlik bir mesaiyi gerektirdiği, günlük ne kadar ücret karşılığında yapıldığını belirlemek, dava konusu dönemde söz konusu durakta çalışan kayıtlı şoförler ile gerektiğinde işyerine komşu işverenlerin kayıtlarına geçmiş kişilerin tanık olarak beyanlarına başvurmak ve davacı tarafından gösterilecek tüm delilleri toplanıp sonucuna göre bir karar vermektir” gereğine işaret edilerek, bozulmuştur.  09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme kararında da açıkça vurgulandığı üzere, bir Mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda; Mahkeme yönünden o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine bozma kararında açıklanan hukuki esaslar çerçevesinde hüküm kurmak yükümlülüğü doğar.  Mahkemece bozmaya uyulmuş ise de bozma gereklerinin tam olarak yerine getirildiğinden bahsedilmesi mümkün değildir.  Eldeki davada, bozma sonrasında tanıklar dinlenilmiş, ancak davacının çalışmasının niteliği ile bu çalışmanın günlük kaç saatlik bir mesaiyi gerektirdiği ve aldığı ücret hususunda tanık beyanları arasındaki çelişkinin giderilemediği, ticaret sicilinden davalı İstanbul ... Ulaşım San. ve Tic. A.Ş.’ye ait tüm kayıt ve belgeler celp edilmeden (şirket ortakları ve şirketin faaliyet alanına ilişkin vs.) diğer davalı Tasfiye Halindeki ... Ulaşım San. ve Tic. A.Ş. ile aralarında organik bağ bulunduğundan bahisle sonuca gidildiği anlaşılmaktadır.  Şu durumda, ilk bozmamız çerçevesinde davalı... Ulaşım San. ve Tic. A.Ş.’nin ticaret sicilindeki tüm kayıt ve belgeler getirtilerek, davalı şirketler arasında organik bağ olup olmadığı hususunda araştırma yapılmalı, dinlenen tanık beyanları arasındaki çelişki de giderilip, işin niteliği, gerçekleşme süresi ve ücret hususunda, yukarıda belirtilen açıklamalar dahilinde yeterli ve gerekli tüm araştırma yapılarak uyuşmazlık konusu husus, hiçbir kuşku ve duraksamaya yer bırakmayacak biçimde çözümlenip; deliller hep birlikte değerlendirilip, takdir edilerek bir karar verilmelidir.  Mahkemece, bu maddi ve hukuki olgular göz ardı edilerek eksik araştırma ve inceleme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde davalı Kurum vekili ve diğer davalılar... ... Ulaşım San. ve Tic. A.Ş. vekili ile tasfiye halindeki ... Ulaşım San. ve Tic. A.Ş. adına tasfiye memurları ... ve ...’nın bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılar İstanbul ... Ulaşım San. ve Tic. A.Ş. ve tasfiye halindeki ... Ulaşım San. ve Tic. A.Ş.'ne iadesine, 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}