{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Düzce 2. Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... Reklam Ltd. Şti. ve diğerleri aleyhine 04/05/2016 gününde verilen dilekçe ile basın yoluyla kişilik haklarının ihlali nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonucunda; davanın davalı .... Şti. yönünden reddine, diğer davalılar yönünden kısmen kabulüne dair verilen 08/06/2017 günlü karara karşı davacı vekili ile davalılar ... ve... Haber Ajansı AŞ'nin (Eski Unvan; ... AŞ) istinaf başvurusu üzerine yapılan incelemede; davalılar... Haber Ajansı AŞ (Eski Unvan; ... AŞ) ve ...'nin istinaf başvurusunun duruşma yapılarak kabulüne, Düzce 2. Asliye Hukuk Mahkemesinin 08/06/2017 gün ve 2016/332 esas, 2017/359 sayılı kararın kaldırılmasına, HMK'nın 353 maddesinin 1. fıkrası (b) bendinin 3. maddesi uyarınca yeniden esas hakkında karar verilmesine, davalı ... ve davalı... Haber Ajansı AŞ (Eski Unvan; ... AŞ) aleyhinde açılan davanın kısmen kabulüne, davalı .... Şti. yönünden reddine, davacı tarafın istinaf başvurusunun esastan reddine dair verilen 16/09/2020 günlü kararın Yargıtayca incelenmesi davacı vekili, davalılar ... ve... Haber Ajansı AŞ (Eski Unvan; ... AŞ) vekili tarafından süresi içinde istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 362-1/a maddesinde öngörülen temyiz kesinlik sınırı, 6763 sayılı Kanun’un 44. maddesiyle HMK’ya eklenen Ek-Madde 1’de öngörülen yeniden değerleme oranı dikkate alındığında 2020 yılı için 72.070,00 TL dir.  HMK 362/1-a ve 362/2. maddeleri gereğince temyiz edenin sıfatına göre hükmedilen ya da mahkemece kabul edilmeyen bölümünün miktar veya değeri 72.070,00 TL'yi geçmeyen davalara ilişkin bölge adliye mahkemesi kararlarının temyizi kabil değildir. Kesin olan kararların temyizinin istenilmesi halinde Bölge Adliye Mahkemesi Hukuk Dairesi tarafından bu konuda temyiz dilekçesinin reddine karar verilebileceği gibi, verilmemiş olması halinde Yargıtayca da temyiz isteminin reddine karar verilebilecektir.  Somut olayda, davacı ..., 50.000 TL manevi tazminatın davalı ...Ş.’den, 50.000 TL manevi tazminatın... Haber Ajansı A.Ş. ( Eski Unvan; ... A.Ş.) ile ... Reklam Ltd. Şti.’den müştereken ve müteselsilen tahsili isteminde bulunmuş, ilk derece mahkemesince davalı ....Şti. yönünden davanın reddine, davalı ...Ş. ve davalı... Haber Ajansı A.Ş. ( Eski Unvan; ... A.Ş.) yönünden istemin kısmen kabulü ile ayrı ayrı 10.000 TL manevi tazminatın tahsiline hükmedilmiş, davacı vekili, davalı ...Ş. ve davalı... Haber Ajansı A.Ş. ( Eski Unvan; ... A.Ş.) vekili istinaf başvurusunda bulunmuş, bölge adliye mahkemesince davacının istinaf başvurusunun reddine, davalı ...Ş. ile davalı... Haber Ajansı A.Ş.’nin istinaf başvurusunun kabulüne ve davanın reddine karar verilmiş, bu karara karşı davacı vekili temyiz yoluna başvurmuş, Dairemizin 07/07/2020 gün ve 2018/1042 – 2020/2574 sayılı ilamıyla davaya konu haber nedeniyle davacı yararına uygun bir miktar manevi tazminata hükmedilmesi gerektiği belirtilmek suretiyle bölge adliye mahkemesi kararının bozulmasına karar verilmiş, bölge adliye mahkemesince bozma ilamına uyularak davalı ....Şti. yönünden davanın reddine, davalı ...Ş. ve davalı... Haber Ajansı A.Ş. ( Eski Unvan; ... A.Ş.) yönünden istemin kısmen kabulü ile ayrı ayrı 5.000 TL manevi tazminatın tahsiline hükmedilmiş, bu karara karşı da davacı vekili, davalı ...Ş. ve davalı... Haber Ajansı A.Ş. ( Eski Unvan; ... A.Ş.) vekili temyiz yoluna başvurmuştur. Davacının her bir yayın sebebiyle her bir davalıya yönelik olarak ileri sürdüğü manevi tazminat talebinin ayrı olması (davalılar arasında ihtiyari dava arkadaşlığı bulunması) ve bölge adliye mahkemesince de her bir davalı yönünden ayrı ayrı hüküm kurulmuş olması karşısında tarafların temyize konu ettiği miktarlar bakımından bölge adliye mahkemesi kararının temyiz kabiliyeti olmayıp, davacının, davalı ...Ş. ve davalı... Haber Ajansı A.Ş.’nin ( Eski Unvan; ... A.Ş.) temyiz dilekçelerinin HMK’nun 362/1-a maddesi gereğince reddine karar vermek gerekmiştir.  SONUÇ :Yukarıda gösterilen nedenle, davacının, davalı ...Ş. ve davalı... Haber Ajansı A.Ş. ( Eski Unvan; ... A.Ş.)’nin temyiz dilekçelerinin HMK 362/1/a maddesi gereğince REDDİNE ve davacı ile temyiz eden davalıdan peşin alınan harcın istek halinde geri verilmesine 26/01/2021 gününde oy birliğiyle karar verildi."
}