{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Hükmüne uyulan Yargıtay bozma ilamında özetle “mahkemece; eski tarihli memleket haritası, hava fotoğrafları ve varsa amenajman planı ilgili yerlerden getirtilip, temyize konu (A) ve (B) harfli taşınmazların öncesinin bu belgelerde ne şekilde nitelendirildiğinin belirlenmesi oluşacak sonuca göre karar verilmesi” gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, dava konusu ... İli ... İlçesi ... Köyü 102 ada 1 parsel sayılı taşınmazın fen bilirkişisi raporuna ekli krokide (A), (B) ve (D) harfiyle gösterilen bölümlerinin tespitinin iptali ile davacı adına tesciline karar verilmiş, hüküm davalı ... İdaresi vekili tarafından temyiz edilmiştir.  1- Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı ... İdaresinin temyiz itirazlarının reddiyle (A) ve (B) harfi ile gösterilen bölümler yönünden usul ve yasaya uygun olan hükmün ONANMASINA,  2- Mahkemece çekişmeli taşınmazın (D) harfi ile göstrerilen bölümünde davacı yararına mülk edinme koşulları oluştuğu gerekçesiyle davacı adına tapuya tesciline karar verilmiş ise de, (D) harfi ile gösterilen taşınmaz bölümünün davacının dava konusu ettiği alanın dışında kaldığı ve mahkemece kurulan önceki hükümde bu bölüme dair bir karar verilmediği gibi hükmüne uyulan Yargıtay ilamında da hükmün yalnızca (A) ve (B) harfi ile gösterilen bölümler yönünden bozulduğu anlaşılmaktadır. Temyize konu (D) harfi ile gösterilen bölümünün sonradan 6831 sayılı Kanunun 2/B maddesi uyarınca orman sınırları dışına çıkarılması taşınmaz bölümünü kendiliğinden dava konusu hale getirilmediğine göre Mahkemece bu taşınmaz bölümü hakkında hüküm kurulması isabetsiz olup, Orman İdaresinin (D) bölümüne yönelik temyiz itirazları bu nedenlerle yerinde bulunduğundan kabulü ile hükmün (D) harfi ile gösterilen taşınmaz bölümü yönünden BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 26.01.2021 gününde oybirliğiyle karar verildi."
}