{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... ve Avukat ... tarafından, davalı ... aleyhine 14/04/2015 gününde verilen dilekçe ile trafik kazası nedeni ile maddi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; mahkememizin yargı yolu bakımından görevsizliği nedeniyle usulden reddine dair verilen 21/03/2019 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava; trafik kazası nedeni ile maddi tazminat istemine ilişkindir. Mahkemece davanın yargı yolu bakımından görevsizlik kararı verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı vekili; davalının bakım ve temizliğinden sorumlu olduğu karayolunun çamurlu ve kaygan olması nedeniyle gerçekleşen kazada davacının aracında hasar oluştuğunu, hasarlı hale gelen aracın değer kaybına uğradığını, tamir süresince aracını kullanamayan davacının taksi masrafı yapmak durumunda kaldığını belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla 7.339,80 TL. tazminatın kaza tarihinden işleyecek yasal faiziyle birlikte davalıdan tahsilini talep etmiştir.  Davalı ..., usulüne uygun tebligata rağmen davaya cevap vermemiştir.  Mahkemece verilen 13/11/2015 tarihli, 2015/232 esas, 2015/819 sayılı ilk kararda, toplanan delillere ve benimsenen bilirkişi raporuna göre davanın kısmen kabulüne karar verilmiş; hükmün, davalı vekili tarafından temyiz edilmesi üzerine Yargıtay 17.Hukuk Dairesi’nin 10/12/2018 tarihli, 2016/2589 esas, 2018/11881 karar sayılı ilamında \"...'ne karşı açılan davaya bakma görevi idari yargıya ait olduğundan, mahkemenin yargı yolu bakımından görevsizliğine ve dava dilekçesinin reddine karar verilmesi gerekirken yazılı olduğu biçimde işin esasına girilerek yazılı olduğu şekilde hüküm tesisi doğru görülmemiştir.’’ şeklindedir. Mahkemece mezkur bozma ilamına uyularak verilen 21/03/2019 tarihli, 2019/10 esas, 2019/82 karar sayılı ikinci kararda yargı yolu nedeni ile görevsizlik kararı verilmiştir. Verilen karar davacı vekili tarafından temyiz edilmiştir.  Dava, trafik kazası nedeni ile araç hasar bedelinin tazminine ilişkindir. Somut uyuşmazlıkta çözümlenmesi gereken esas sorun, davanın hangi yargı kolunda görüleceği üzerinde toplanmaktadır.  2918 sayılı Karayolları Trafik Kanunu'nun birinci maddesinde, bu Kanun’un amacının, karayollarında, can ve mal güvenliği yönünden trafik düzenini sağlamak ve trafik güvenliğini ilgilendiren tüm konularda alınacak önlemleri belirlemek olduğu belirtilmiştir.  Öte yandan, 2918 sayılı Kanun'un 6099 sayılı Kanun’un 14. maddesiyle değiştirilen 110. maddesi ise “İşleteni veya sahibi Devlet ve diğer kamu kuruluşları olan araçların sebebiyet verdiği zararlara ilişkin olanları dâhil, bu Kanundan doğan sorumluluk davaları, adli yargıda görülür. Zarar görenin kamu görevlisi olması, bu fıkra hükmünün uygulanmasını önlemez. Hemzemin geçitte meydana gelen tren-trafik kazalarında da bu Kanun hükümleri uygulanır.” şeklindedir.  Yasama belgeleri ile anılan düzenlemenin gerekçesine bakıldığında, 2918 sayılı Kanun’un uygulanması gereken sorumluluk davalarında bir karmaşanın söz konusu olduğu, bu karmaşanın adli yargı yerlerinin görevli olduğu belirlenmek suretiyle giderilmek istendiği anlaşılmaktadır.  Bahse konu düzenleme, Anayasa’ya aykırı olduğu iddiası ile somut norm denetimi yoluyla Anayasa Mahkemesi (AYM) önüne taşınmış, Anayasa’nın 2, 125 ve 155. maddeleri bağlamında inceleme yapan mahkeme, düzenlemeyi şu gerekçelerle Anayasa’ya aykırı bulmayarak iptal istemini reddetmiştir. (AYM’nin 26/12/2013 tarihli ve 2013/68-165 E-K sayılı kararı): “Anayasa Mahkemesinin daha önceki kimi kararlarında da belirtildiği üzere, tarihsel gelişime paralel olarak Anayasa'da adli ve idari yargı ayrımına gidilmiş ve idari uyuşmazlıkların çözümünde idare ve vergi mahkemeleriyle Danıştay yetkili kılınmıştır. Bu nedenle, genel olarak idare hukuku alanına giren konularda idari yargı, özel hukuk alanına giren konularda adli yargı görevli olacaktır. Bu durumda, idari yargının görev alanına giren bir uyuşmazlığın çözümünde adli yargının görevlendirilmesi konusunda kanun koyucunun mutlak bir takdir yetkisinin bulunduğunu söylemek olanaklı değildir. Ancak, idari yargının denetimine bağlı olması gereken idari bir uyuşmazlığın çözümü, haklı neden ve kamu yararının bulunması hâlinde kanun koyucu tarafından adli yargıya bırakılabilir.  Anayasa’nın 158. maddesi uyarınca adli ve idari yargı mercileri arasındaki görev ve hüküm uyuşmazlıklarını kesin olarak çözmeye yetkili kılınan Uyuşmazlık Mahkemesi (UYM) de önüne gelen benzer uyuşmazlıklarda AYM’nin yukarıda yer verilen kararına atıf yaparak benzer sonuca ulaşmıştır. UYM, 2918 sayılı Kanun’un 110. maddesiyle, yargı yolu uyuşmazlıklarına ve bu nedenle de yargılamaların uzamasına neden olan anılan Kanun'dan kaynaklanan tüm sorumluluk davalarında, yeknesaklığı sağlamak amacıyla ve kamu yararı gözetilerek adli yargı yerlerinin görevli kılındığını, AYM’nin de bu durumu Anayasa’ya aykırı bulmadığını tespit etmektedir. (UYM’nin 11/04/2016 tarihli ve 2016/163-210 E-K sayılı; 24/09/2018 tarihli ve 2018/530-467 E-K sayılı kararları)  2918 sayılı Kanun’un 110. maddesinin gerekçesiyle AYM ve UYM’nin yukarıda yer verilen kararları birlikte değerlendirildiğinde, 2918 sayılı Kanun'dan kaynaklanan tüm sorumluluk davalarının adli yargıda görülmesi gerekliliği ortaya çıkmış, Anayasa’nın 153. maddesinin birinci ve son fıkraları ile 158. maddesinin birinci fıkrası uyarınca da tüm yargı yerlerinin benzer nitelikte yorum yapması kaçınılmaz hâle gelmiştir.  Hemen belirtilmelidir ki benzer olaylara aynı hukuki sonuçlar bağlanması anlamına gelen yargısal kararlardaki istikrar, adil yargılanma hakkının görünümlerinden olan hakkaniyete uygun yargılama ilkesinin gereğidir. İstikrarlı karar verme, hukuki belirliliği ve öngörülebilirliği sağladığı gibi, kişilerin yargı sistemine ve mahkeme kararlarına güvenini de tesis eder. Bu itibarla söz konusu uyuşmazlıkla ilgili ilke kararı alınması gerekli hâle gelmiştir. 2918 sayılı Kanun’un 110. maddesinin uygulanmasında, Dairemizin idari yargı yerlerini görevli kabul eden kararları (11/03/2013 tarihli ve 2013/1438-4361 E-K sayılı; 18/04/2013 tarihli ve 2013/6055-7371 E-K sayılı; 06/11/2013 tarihli ve 2013/15737-17128 E-K sayılı; 06/03/2013 tarihli ve 2013/258-3916 E-K sayılı) bulunmakta ise de yukarıda açıklanan gerekçe ve yüksek mahkeme kararları gözetildiğinde önceki yerleşik uygulamadan dönülmüştür.  Bununla birlikte, bozma ilamına uyulmasına karar verilmiş olmakla, davalı lehine usuli kazanılmış hak doğup doğmayacağı hususunun irdelenmesi gerekmektedir. Usuli kazanılmış hak kurumu, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  1086 sayılı HUMK'nun yürürlükte olduğu dönemde çıkarılan 09.05.1960 tarih, 1960/21 Esas, 1960/9 karar sayılı Yargıtay İçtihadı Birleştirme Kararında; Yargıtay bozma kararına uyulmakla orada belirtilen biçimde işlem yapılması yolunda lehine bozma yapılan taraf yararına usulî kazanılmış hak, aynı doğrultuda işlem yapılması yolunda yerel mahkeme için de zorunluluk doğacağı, usulî kazanılmış hakka ilişkin açık kanun hükmü olmasa da temyiz sonucu verilecek bozma kararının hakka ve usule uygun karar verilmesini sağlamaktan ibaret olan amacı ve muhakeme usulünün hakka varma ve hakkı bulma maksadıyla kabul edilmiş olması yanında hukuki alanda istikrar amacıyla kabul edilmiş bulunması bakımından usulî kazanılmış hak müessesesinin usul hukukunun dayandığı ana esaslardan olup kamu düzeniyle de ilgili olduğu belirtilmiştir. 6100 sayılı Hukuk Muhakemeleri Kanununda da usulî kazanılmış hakka ilişkin açık bir düzenleme bulunmamakta ise de bu ilkenin uygulanma gerekliliği HMK hükümleri karşısında da varlığını sürdürmektedir. Yargıtay'ın bozma kararına uyan mahkeme, bozma kararı uyarınca işlem yapmak ve hüküm vermek zorundadır. Çünkü, mahkemenin bozma kararına uyması ile, bozma kararı lehine olan taraf yararına bir usuli müktesep hak doğmuştur.  Yargısal ve bilimsel içtihatlarda “usulî kazanılmış hak” ya da “usulî müktesep hak” olarak adlandırılan bu ilke Yargıtay Hukuk Genel Kurulu'nun 10.02.1998 tarih, 1987/2-520 esas ve 1988/89 karar sayılı ilâmında “Mahkemenin bozma kararına uymasıyla meydana gelen bozma gereğince işlem yapma ve hüküm verme durumu, taraflardan birisinin lehine ve diğeri aleyhine hüküm verme neticesini doğuracak bir durumdur ve buna usuli kazanılmış hak denilmektedir...” şeklinde tanımlanmakta ve bazı istisnaları bulunmaktadır. Bu istisnalar kısaca şu başlıklarda özetlenebilir.  a) Mahkemenin görevi ile ilgili usulî kazanılmış haktan sözedilemez.  b)Yargıtay'ın bozma kararından sonra yeni bir İçtihadı Birleştirme Kararı'nın çıkarılmış olması da usul kazanılmış hakkın istisnasıdır.  c)Karar henüz kesinleşmeden geçmişe etkili olarak çıkarılan bir kanun hükmü de usulî kazanılmış hakkın istisnasını oluşturur.  d)Bir kanun hükmü Anayasa Mahkemesince iptâl edilirse iptâl edilen kanun hükmü usulî kazanılmış hakka aykırı olsa bile uygulanacak öncelik usulî kazanılmış hakta değil Anayasa Mahkemesinin iptâl kararında olacaktır.  e)Usulî kazanılmış hakkın bir diğer istisnası ise kesin hükümdür. Bozmadan sonra usulî kazanılmış hak ile kesin hüküm çelişiyorsa öncelik usulî kazanılmış hak da değil, kamu düzeninden sayılan ve dava şartı olarak re'sen nazara alınması gereken kesin hükümdedir.  f)Kamu düzenine aykırılıkta usulî kazanılmış hakkın istisnalarından bir diğeridir.  g)Nihayet, son olarak; Yargıtayın kararı her türlü yorumun, hukuki değerlendirme veya delil takdiri dışında, açıkça ve tartışmasız şekilde başka bir şekilde yorumlanamayacak açıklıkta maddi hataya dayalı ise ve onunla sıkı sıkıya bağlı olduğu halde de usulî kazanılmış hak ilkesi uygulanmayacaktır. Yargıtay tarafından dosya kapsamına uygun olmayacak şekilde açık ve tartışmasız bir maddi hatanın yapılması halinde bu hata usulî kazanılmış hak oluşturmayacaktır.  Dosyanın incelenmesinde; davacının, maliki olduğu aracı ile seyir halinde iken davalı idarenin denetimindeki yol zeminin çamurlu ve kaygan olması nedeni ile direksiyon hakimiyetini kaybetmesi sonucu gerçekleşen kaza neticesinde, aracında hasar meydana geldiği anlaşılmaktadır. Şu durumda, yukarıda yapılan açıklamalar doğrultusunda eldeki davanın görüm ve çözüm yeri adli yargı olup idari yargının görevli olduğundan bahisle verilen bozma ilamı doğrultusunda usulden red kararı verilmiş ise de verilen karar mahkemenin görevine ilişkin olup taraflar açısından usulî kazanılmış hak oluşturmayacağından mahkemece işin esası incelenerek dosya kapsamına göre varılacak sonuca göre hüküm kurulmak üzere kararın bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın yukarıda açıklanan nedenlerle BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 26/01/2021 gününde oy birliğiyle karar verildi."
}