{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 50)  Davacı ... vekili Avukat ...,Avukat ... tarafından, davalı ... aleyhine 01/11/2012 gününde verilen dilekçe ile maddi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 30/01/2019 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava; taşınmaza verilen zarar nedeni ile maddi tazminat istemine ilişkindir. Mahkemece davanın kısmen kabulüne karar verilmiş; hüküm, davalı vekili tarafından temyiz edilmiştir.  Davacı vekili; müvekkilinin hayvanları için bağlattığı 3.000 adet saman balyasını ahırının yanında istiflediğini, davalının saman balyalarının yanında bulunan tarlasında anızı yaktığını, gerekli tedbirleri almadığı için yangının büyümesi sonucu 3.000 adet saman balyası ile bu balyaları örtmeye yarayan dört adet brandanın yanmasına sebebiyet verdiğini belirterek toplam zararı olan 29.800 TL'nin davalıdan tahsilini istemiştir.  Davalı, davacının iddialarının gerçeği yansıtmadığını, kendisinin anız yakmadığını, anızın buğday sapları olduğunu, oysa kendisinin taşınmazındaki ekili ayçiçeği saplarını bir araya toplayarak öbek halinde iken yaktığını, başka taşınmazlara sıçramasının söz konusu olmadığını, aynı gün başka taşınmazlarda da yakma işlemi olduğunu, zaten davacının taşınmazı ile kendi taşınmazı arasında uzun bir mesafe olduğunu ayrıca davacının iddia ettiği zarar miktarını ispatlaması gerektiğini belirterek davanın reddini savunmuştur.  Mahkemece verilen 03/06/2015 tarihli ilk kararda; Hayrabolu Sulh Ceza Mahkemesinin 2013/11 esas sayılı dosyasında bulunan 27/09/2012 tarihli jandarma başçavuşu ve eri ile ilçe tarım müdürlüğü ziraat mühendisi tarafından imzalanan zarar tespit tutanağına dayanılarak, 24/09/2012 tarihinde meydana gelen yangın olayında davacıya ait yanan 3.000 adet saman balyası ile dört adet brandanın piyasa değerinin toplamda 29.800,00 TL olduğu gerekçesiyle davanın kabulüne karar verilmiştir. Hükmün davalı tarafından temyiz edilmesi üzerine Dairemizin 20/11/2017 tarihli ilamı ‘’davacının davaya konu ettiği ve yangın sonucu yandığı iddia olunan saman balyalarının, gerçek miktarı ve değeri ile brandaların değeri tespit edilerek gerçek zararın belirlenmesi gerekir. Tazminat sorumluluğunun kapsamı, gerçek zarar ile sınırlı olup; zararda, haksız eylemden önceki ve sonraki durum arasındaki farktan ibarettir. Mahkemece sadece davacının beyanına itibar olunarak, eksik inceleme ile zarar miktarının belirlenmesi doğru olmayıp, zarar miktarının usulüne uygun olarak belirlenmesi, gerekirse uzman bilirkişiden rapor alınarak sonuca gidilmesi gerekirken usul ve yasaya aykırı olarak verilen kararın bozulması gerekmiştir.’’ şeklindedir.  Mahkemece anılan bozma ilamına uyularak verilen ikinci kararda: yine 27/09/2012 tarihli jandarma başçavuşu ve eri ile ilçe tarım müdürlüğü ziraat mühendisi tarafından imzalanan zarar tespit tutanağı esas alınarak hazırlanan 03/10/2018 tarihli bilirkişi raporuna itibar olunarak, davacının toplam zararının 26.200 TL olduğu gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  Somut olayda; Mahkemece bozma ilamına uyulmakla birlikte, bozma ilamının gereği tam olarak yerine getirilmemiştir. Bozma ilamı sonrası ziraat mühendisi ve hesap uzmanından alınan 03/10/2018 tarihli bilirkişi raporunda; davalı hakkında ceza yargılaması sonucunda verilen mahkumiyet hükmü, tanık beyanları dikkate alınmış ve devamla 27/09/2012 tarihli jandarma başçavuşu ve eri ile ilçe tarım müdürlüğü ziraat mühendisi tarafından imzalanan zarar tespit tutanağında, davacının 3.000 adet saman balyası ile 4 adet koruyucu sacın yandığı belirtildiğinden bu miktarlar üzerinden piyasa koşullarına göre zarar miktarı hesaplanmıştır. Bu hali ile alınan bilirkişi raporu, bozma öncesi alınan bilirkişi raporundaki gibi, davacının beyanını kıstas alarak düzenlenmiş ve zarar tespit tutanağında belirtilen saman balyası ve koruyucu saç sayısına göre davacının zarar miktarını hesaplamıştır.  Hükmedilecek tazminat, hiçbir şekilde zarar miktarından fazla olamaz. Zarar miktarı tazminatın azami sınırını teşkil eder (Turgut Uyar, Açıklamalı-İçtihatlı Borçlar Kanunu Genel Hükümler, Birinci Cilt, 1990 bası, s.549). Bir başka ifadeyle, tazminat miktarı hiçbir zaman gerçek zararı aşmamalıdır. Tazminat miktarının belirlenmesinde, zarar görenin gerçek zararının esas alınması zorunlu olup; burada ilke, zarar doğurucu eylem, zarar görenin malvarlığında gerçekten ne miktarda bir azalmaya neden olmuş ise, zarar verenin tazminat borcu da, o miktarda olmalıdır. Mahkemece, gerçek zarar miktarının belirlenebilmesi için bozma ilamında belirtilen araştırmanın yapılması gerekli olup gerçek zarar miktarının olay tarihindeki verilere göre yapılacak hesaplama sonucunda belirlenmesi gerekir. Şayet mahkemece gerçek zararın miktarı tam olarak belirlenemiyorsa, olay tarihinde yürülükte bulunan TBK'nun 50.maddesi uyarınca hakkaniyet ölçüsünde ve olayın oluşuna uygun bir maddi tazminata karar vermek gerekir. Mahkemece anılan yön gözetilmeksizin bozma ilamına aykırı olarak yazılı biçimde karar verilmiş olması doğru değildir, verilen kararın bu nedenle bozulmasını gerektirmiştir.  SONUÇ: Temyiz olunan kararın yukarıda açıklanan nedenlerle BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 26/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}