{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6111 S. K. Geç. m. 1) (YİBK 12.07.2006 T. 2006/9-508 E. 2006/521 K.) (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.) (YHGK 18.10.1989 T. 1989/2-541 E. 1989/534 K.) (YHGK 21.02.1990 T. 1990/13-10 E. 1990/117 K.) (YHGK 07.10.1992 T. 1992/6-439 E. 1992/562 K.) (YHGK 23.02.1994 T. 1993/8-936 E. 1994/94 K.) (YHGK 03.03.2010 T. 2010/12-81 E. 2010/118 K.) (YHGK 27.09.2006 T. 2006/19-635 E. 2006/573 K.) (YHGK 15.10.2008 T. 2008/19-624 E. 2008/632 K.) (YHGK 17.02.2010 T. 2010/9-71 E. 2010/87 K.)  Dava, rücuan tazminat, istemine ilişkindir.  Mahkemece, bozmaya uyularak, davanın kısmen kabulüne dair karar verilmiştir.  Hükmün, davacı kurum ve davalılardan ...... Sigorta AŞ. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada, mahkemece verilen 19.04.2012 tarihli karar, Dairemizin 30.09.2014 günlü bozma ilamı ile özetle, olayla ilgili ceza davasının varlığının anlaşılması nedeniyle olay ceza mahkemesindeki maddi olgulara göre ve olayın meydana geldiği iş kolunda mahkemece bir kusur raporu aldırılması ve davacı Kurum zararı içerisinde yer alan trafik-iş kazası nedeniyle tedavi giderleri alacağı bakımından ise temyiz eden ... Sigorta AŞ. ve ... bakımından 6111 Sayılı Yasanın geçici 1. Maddesi hükümlerine göre davanın konusuz kaldığının dikkate alınması ve talebin teselsüle dayandığı anlaşılmakla teselsül hükümlerinin de dikkate alınması ile hükmü temyiz etmeyen davalılar yönünden, davacı Kurum lehine oluşan usuli kazanılmış hak durumu da gözetilerek bir karar verilmesi, gereğine işaret edilerek, bozulmuştur.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı)  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK)  Ayrıntıları Hukuk Genel Kurulunun 10.12.2019 günlü ve 2015/10-3241 Esas, 2019/1325 K. Sayılı ilamında da belirtildiği üzere; mahkemece bozmaya uyulması sonucu artık bozma lehine olan taraf yararına usulü kazanılmış hak doğmuş olur. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Mahkemece tarafların beyanlarının alınıp bozmaya uyulmasına da karar verildikten sonra yapılacak iş; bozma gereklerinin yerine getirilmesi olmalıdır. Zira mahkemece bozmaya uyulması yönünde oluşturulan karar, bozma lehine olan taraf yararına usulü kazanılmış hakkın gerçekleşmesine neden olur.  Hukuk Genel Kurulu'nun 18.10.1989 gün 541-534, 21.2.1990 gün 10-117; 7.10.1990 gün 439-562; 19.2.1992 gün 635-82; 23.2.1994 gün 936-94; 03.03.2010 gün ve 2010/12-81-118; 27.09.2006 gün ve 2006/19-635 E. 2006/573 K; 15.10.2008 gün ve 2008/19-624 E. 2008/632 K ile 17.02.2010 gün ve 2010/9-71 E. 2010/87 K. sayılı kararları da bu doğrultudadır.  Eldeki davada ise, mahkemece verilen ilk kararın davalılardan ... ve ... Sigorta AŞ. Tarafından temyiz edilmediği, bu nedenle ilk kararda bu davalılardan tahsiline karar verilen 87.010,56.-TL'nin, 37.326,12. TL'sinin 15.05.2008 onay tarihinden, bakiyesi üzerinden ise 24.03.2008 ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... ve poliçe limiti ile sınırlı olmak üzere davalı ... Sigorta A.Ş.den alınıp davacıya verilmesine dair karar tesisi gerekirken, yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Hüküm fıkrasının tamamen silinmesi ile yerine;  1-Davanın kısmen kabul, kısmen reddi ile;  İlk kararı temyiz etmeyen davalılar ... ve ... Sigorta A.ş.’den 87.010,56.-TL'nin, 37.326,12.-TL'sinin 15.05.2008 onay tarihinden, bakiyesi üzerinden ise 24.03.2008 ödeme tarihinden itibaren işleyecek yasal faizi ile birlikte davalılar ... ve poliçe limiti ile sınırlı olmak üzere davalı ... Sigorta A.Ş.den alınıp davacıya verilmesine,  2-Davalılar ... Elektronik Ses ve...Görüntü Sistemleri San. Tic. Ltd.Şti., ... ve ... Sigorta Aş, hakkında açılan davanın reddine,  3-Tedavi giderleri yönü ile karar verilmesine yer olmadığına,  4-Alınması gereken 5.168,43.-TL harcın davalılar ... ve poliçe limiti ile sınırlı olmak üzere davalı ... ... Sigorta A.Ş.den müştereken ve müteselsilen alınarak hazineye gelir kaydına,  5-Davacı tarafından yapılan 2.553,50 TL yargılama giderinin davalı ... ve ... Sigorta A.Ş. 'dan müştereken ve müteselsilen alınarak davacıya verilmesine,  6-A.A.Ü.T.'ne göre 9.710.84 TL vekalet ücretinin davalı ... ve ... Sigorta A.Ş. 'dan müştereken ve müteselsilen alınarak davacıya verilmesine,  7-A.A.Ü.T.'ne göre 5.275,23 TL vekâlet ücretinin davacıdan alınarak kendini vekil ile temsil ettiren davalılar ... Elektronik... Ltd. Şti., ... ve ... Sigorta A.Ş.'e verilmesine,  Kullanılmayan gider avansının karar kesinleştiğinde yatıran tarafa iadesine, hükmünün eklenmesine, hükmün gerekçesinin de buna göre düzeltilmesine ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının davalılardan ... Sigorta A.Ş.'den alınmasına, 26.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}