{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 438) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.) (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.) (YHGK 12.07.2006 T. 2006/9-508 E. 2006/521 K.) (YHGK 18.10.1989 T. 1989/541 E. 1989/534 K.) (YHGK 21.02.1990 T. 1990/10 E. 1990/117 K.) (YHGK 03.03.2010 T. 2010/12-81 E. 2010/118 K.) (YHGK 27.09.2006 T. 2006/19-635 E. 2006/573 K.) (YHGK 15.10.2008 T. 2008/19-624 E. 2008/632 K.) (YHGK 17.02.2010 T. 2010/9-71 E. 2010/87 K.)  Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak, davanın kısmen kabulüne dair karar verilmiştir.  Hükmün, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki davada, mahkemece verilen 08.06.2011 tarihli karar, Dairemizin 11.04.2016 günlü bozma ilamı ile özetle, olayla ilgili ceza davasının varlığının anlaşılması nedeniyle olay ceza mahkemesindeki maddi olgulara göre ve olayın meydana geldiği iş kolunda mahkemece bir kusur raporu aldırılması ve davalıların olaydaki konumları ile davacının talebin aşılmaması ve hükmü temyiz etmeyen davalılar yönünden, davacı Kurum lehine oluşan usuli kazanılmış hak durumu da gözetilerek bir karar verilmesi, gereğine işaret edilerek bozulmuştur.  Mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı).  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK)  Ayrıntıları Hukuk Genel Kurulunun 10.12.2019 günlü ve 2015/10-3241 Esas, 2019/1325 K. sayılı ilamında da belirtildiği üzere; mahkemece bozmaya uyulması sonucu artık bozma lehine olan taraf yararına usulü kazanılmış hak doğmuş olur. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.  Mahkemece tarafların beyanlarının alınıp bozmaya uyulmasına da karar verildikten sonra yapılacak iş; bozma gereklerinin yerine getirilmesi olmalıdır. Zira mahkemece bozmaya uyulması yönünde oluşturulan karar, bozma lehine olan taraf yararına usulü kazanılmış hakkın gerçekleşmesine neden olur.  Hukuk Genel Kurulu'nun 18.10.1989 gün 541-534, 21.2.1990 gün 10-117; 7.10.1990 gün 439-562; 19.2.1992 gün 635-82; 23.2.1994 gün 936-94; 03.03.2010 gün ve 2010/12-81-118; 27.09.2006 gün ve 2006/19-635 E. 2006/573 K; 15.10.2008 gün ve 2008/19-624 E. 2008/632 K ile 17.02.2010 gün ve 2010/9-71 E. 2010/87 K. sayılı kararları da bu doğrultudadır.  Eldeki davada ise, mahkemece verilen ilk kararın davalılardan ... İsviçre Sigorta A.Ş. ve ... Sigorta A.Ş. tarafından temyiz edilmediği, bu nedenle ilk kararda bu davalılardan tahsiline karar verilen 25,535,34 TL alacağın davalı sigorta şirketlerinin sorumluluklarının poliçe limitiyle sınırlı olması kaydı ile sigorta şirketleri bakımından kısmi davada talep edilen miktar için 03/09/2008, ıslah edilen miktar yönünden 08/03/2011 Islah tarihinden, diğer davalı ... bakımından 24/05/2008 gelir onay tarihinden itibaren yasal faiz tatbik edilmesine, dair karar tesisi gerekirken, yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki bu aykırılıkların giderilmesi yeniden yargılamayı gerektirmediğinden, karar bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun geçici 3. maddesi gereğince, Hukuk Usulü Muhakemeleri Kanunu’nun 438. maddesi uyarınca, hükmü temyiz etmeyen davalılar yönünden davacı Kurum yararına oluşan usuli kazanılmış hak durumu gözetilerek, düzeltilerek onanmalıdır.  SONUÇ: Hüküm fıkrasının tamamen silinmesi ile yerine;  1-Davalılar ... ve Park Elektronik Ses ve Işık Görüntü Sistemleri San. Tic. Ltd. Şti. aleyhine açılan davanın ayrı ayrı reddine,  2- İlk kararı temyiz etmeyen davalılar ... ,... İsviçre Sigorta A.Ş. ve ... Sigorta A.Ş. aleyhine oluşan usulü kazanılmış hak nedeniyle, 25.535,34 TL alacağın davalı sigorta şirketlerinin sorumluluklarının poliçe limitiyle sınırlı olması kaydı ile sigorta şirketleri bakımından kısmi davada talep edilen miktar için 03.09.2008, ıslah edilen miktar yönünden 08.03.2011 ıslah tarihinden faiz uygulanmasına, diğer davalı ... bakımından 24.05.2008 gelir onay tarihinden itibaren yasal faiz tatbik edilmesine,  3-Harçlar Kanununa göre alınması gereken 1.744,32 TL nispi karar ve ilam harcının davalılar ..., ... Sigorta A.Ş. (eski ünvanı ... Sigorta A.Ş.) ve...Sigorta A.Ş.’den müştereken ve müteselsilen tahsili ile hazineye irat kaydına,  4-Davacı tarafından yapılan bilirkişi ücreti, tebligat ücreti ve müzekkere masrafı olmak üzere toplam 2.522,00 TL yargılama giderinin davalılar ..., ... Sigorta A.Ş. (eski ünvanı İsviçre Sigorta A.Ş.) ve ... Sigorta A.Ş.’den müştereken ve müteselsilen tahsili ile davacıya verilmesine,  5-Davacı kendisini vekille temsil ettirdiğinden hüküm altına alınan bedel üzerinden hüküm tarihi itibari ile yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince hesaplanan 3.064,24 TL nispi vekâlet ücretinin davalılar ... ... Sigorta A.Ş. (eski ünvanı İsviçre Sigorta A.Ş.) ve ... Sigorta A.Ş.’den müştereken ve müteselsilen tahsili ile davacıya verilmesine,  6-Davalılardan Nail Coşkun kendisini vekille temsil ettirdiğinden, bu davalı yönünden red edilen bedel üzerinden hüküm tarihi itibari ile yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince hesaplanan ve daha az olamayacağından 2.180,00 TL nispi vekâlet ücretlerinin davacıdan tahsili ile davalı Nail Coşkun’a verilmesine,  7-Kullanılmayan gider avansının karar kesinleştiğinde yatıran tarafa iadesine,” hükmünün yazılması ile hükmün gerekçesinin de buna göre düzeltilmesine ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, 26.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}