{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava hizmet tespiti istemine ilişkindir.  Mahkemece, (kapatılan).... Hukuk Dairesinin bozma kararına uyularak yapılan yargılama sonunda, ilâmında belirtildiği şekilde davanın konusuz kalmasından dolayı karar verilmesine yer olmadığına karar verilmiştir.  Hükmün, davalı Kurum ve davalı ... vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece bozma sonrası yapılan yargılamada davanın konusuz kalmasından dolayı karar verilmesine yer olmadığına dair yaklaşım isabetli ise de; Mahkemece, 5502 sayılı Yasa'nın 36’ncı maddesi uyarınca harçtan muaf olan davalı Kurumun ve Harçlar Kanununun 13/j maddesi gereğince harçtan muaf olan davalı ...’nın harç ile sorumlu tutulması suretiyle, yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.    SONUÇ: Hüküm 3. Bendi silinerek yerine “davacı tarafından yapılan 42,30 TL harç masrafı ile 613,50TL yargılama gideri olmak üzere toplam 655,80TL’nin davalılardan (harçtan muaf olan davalı Sosyal Güvenlik Kurumu ve davalı ...’nın sorumluluk tutarının 613,50TL yargılama gideri ile sınırlı olmak üzere) müştereken ve müteselsilen alınarak davacıya verilmesine ” ibarelerinin yazılmasına ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, 26.01.2021 gününde oybirliği ile karar verildi."
}