{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak, ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  7201 sayılı Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunla değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir. Bu değişikliğe göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21. maddesinin ikinci fıkrası uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligat, bilinen veya gösterilen adresine yapılacaktır. Buna göre, ilk defa bildirilen adresin muhatabın (davalının) adres kayıt sistemindeki adresi veya başka bir adres olması arasında fark yoktur. Her iki adres de Tebligat Kanununun 10/1. maddesi kapsamında bilinen adrestir. Bildirilen adrese çıkarılan tebligatın bila tebliğ iade edilmesi halinde, Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi de nazara alınarak muhatabın adres kayıt sistemindeki yerleşim yeri adresine Tebligat Kanununun 21/2. maddesine göre tebligat çıkarılacaktır.  Tebligat Kanununda değişiklik öngören maddelerin gerekçelerine göre, tebliğ işleminin iki veya üç tebligatla yapılmasının amaçlandığı anlaşılmaktadır. Tebligat Kanununda yapılan değişiklikten sonraki hükümlerde ve bu değişikliğe uygun olarak çıkarılan uygulama yönetmeliği hükümlerinde, muhatabın sadece adres kayıt sistemindeki yerleşim yeri adresinin bilinen adres olarak bildirilmesi halinde ilk tebliğin 21/2'ye göre yapılacağına imkân tanınmamış, aksine, bildirilen adres, adres kayıt sistemindeki adres olsa dahi tebligatın 10/1 ve 21/1 maddelere göre yapılacağı, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, ikinci tebliğin 21/2'ye göre yapılabileceği belirtilmiştir.  Ayrıca Yönetmeliğin 16. maddesinde, Kanunun 21/2. maddesine göre çıkarılacak tebligatların açık mavi renkli zarflarla yapılacağı belirtilerek, bu usulün hemen başvurulacak bir yol olmadığına, istisna olarak ve belirli şartların oluşması halinde başvurulacak bir tebligat şekli olduğuna da işaret etmektedir. İlk defa bildirilen adres, adres kayıt sistemindeki adres olsa dahi, tebliğ evrakının Kanunun 10. maddesine göre normal bir şekilde çıkarılması, Kanunun 20 ve 21. maddesinin birinci fıkrası ile Tebligat Yönetmeliğinin 29. maddesince muhatap lehine olan araştırmalar yapılarak tebligatın kendisine ulaşması ve bilgilendirme işlemlerinin yerine getirilmesi gerekir.  Yine, 6099 sayılı Kanunun 9. maddesi ile değişik 7201 sayılı Kanunun 35. maddesinin ikinci fıkrasına göre, “Adresini değiştiren kimse yenisini bildirmediği vet adres kayıt sisteminde yerleşim yeri adresi de tespit edilemediği takdirde, tebliğ olunacak evrakın bir nüshası eski adrese ait binanın kapısına asılır ve asılma tarihi tebliğ tarihi sayılır.” düzenlemelerine yer verilmiştir.  Eldeki davada, davalı mirasçılardan ... adına yasal şartları oluşmadan ve tebligat Kanunu2nun yukarıda anılan 21. maddesi hükümlerine aykırı olarak TK'nun 35. maddesine göre usulüne uygun olmayan tebliğ yapıldığı, anlaşıldığından; davalı Hatice Alpak adına çıkartılacak gıyabi hüküm ile davacı Kurum vekilinin temyiz dilekçesinin, davalı ...’e gerekçeli kararın ve davalı Kurum temyiz dilekçesinin bilinen en son adreslerine normal tebligat çıkartılarak, tebligatın iade gelmesi, tebligatın yapılamaması, iade zarfında yeni bir adres tespit edilememesi durumunda, adres kayıt sisteminde yazılı adreslerine, TK'nun 21/2 maddesine göre tebliğin sağlanmasına, temyiz süresi geçtikten sonra, gerekirse 6100 sayılı HMK’nın 366 ve 346. maddelerindeki prosedür işletildikten sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, davalılardan Kurum vekilinin temyiz itirazlarının bu noksanlık giderilip dosya geldikten sonra incelenmesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}