{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hükümler : Mahkûmiyet      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Gerekçeli karar başlığında suç tarihinin sanık ... yönünden “08/05/2013”, sanık ... yönünden “11/04/2013, 08/05/2013” yerine, sanık ayrımı gözetilmeksin “11/04/2013, 08/05/2013” olarak yazılması,mahallinde düzeltilebilir maddi hata olarak kabul edilmiştir.  1- Sanık ... hakkındaki hükme yönelik temyiz incelemesinde;  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarih ve E.2014/140; K.2015/85 sayılı kararı ile 7242 sayılı Kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık ve Cumhuriyet savcısının yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2- Sanık ... hakkındaki hükme yönelik temyiz incelemesinde;  1) Sanık ... müdafiinin, İzmir 8. Ağır Ceza Mahkemesi’nin 03/07/2014 tarihli duruşmasında 04/06/2014 tarihli 17024 nolu vekaletnamesini mahkemeye sunduğu ancak vekilliğine karar verilmediği, birleşme kararı sonrasında temyize konu dosyada İzmir 3. Ağır Ceza Mahkemesi’nin sanık vekiline duruşma gün ve saatini içerir davetiye çıkarılması gerekirken, bu usuli işlemler yerine getirilmeden duruşma açılarak sanığın vekili olmasına rağmen yasal haklarının anlatılması üzerine müdafi talebinin olmadığı yönünde beyanı alınarak vekilsiz şekilde savunmasının alınması suretiyle savunma hakkının kısıtlanması,  2) Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesi'nin 08.10.2015 tarihli 2014/140 esas ve 2015/85 sayılı kararı ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi nedeniyle, bu maddenin uygulanması açısından, sanığın hukuki durumunun yeniden belirlenmesinde zorunluluk bulunması,  Kanuna aykırı, sanık müdafinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönler incelenmeksizin, hükmün BOZULMASINA, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}