{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hükümler : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ...’ın adli sicil kaydında yer alan tekerrüre esas alınan hükümlülüğünün “kullanmak için uyuşturucu madde bulundurma” suçuna ilişkin olması ve 28.06.2014 tarihinde yürürlüğe giren 6545 sayılı Kanun'un 68. maddesiyle 5237 sayılı TCK'nın 191. maddesinde yapılan değişiklikler ile yine 6545 sayılı Kanun'un 85. maddesi ile 5320 sayılı Kanuna eklenen geçici 7. maddeye göre, koşullarının oluşması durumunda “davanın düşmesi” ve \"hükmün açıklanmasının geri bırakılması\" seçeneklerine de yer verilmesi nedeniyle, tekerrüre esas alınan ilamla ilgili olarak yasal değişiklik sonrası bir uyarlama işlemi yapılıp yapılmadığının araştırılması, yapılmamışsa uyarlama yargılaması yapıldıktan sonra sonucuna göre tekerrür hükümlerinin uygulanıp uygulanmayacağının infaz aşamasında gözetilmesi mümkün görülmüştür.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarih ve E.2014/140; K.2015/85 sayılı kararı ile 7242 sayılı Kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanıklar Yavuz ve Doğan müdafileri ile sanık ...’ın yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}