{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : MERSİN 4. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  A) Sanıklar...ve ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen hükümlerin incelenmesinde:  1- Gizli soruşturmacı görevlendirilmesine ilişkin kararın verildiği tarihte yürürlükte bulunan CMK 'nın 139. maddesine göre gizli soruşturmacı görevlendirilebilmesi için işlenen suçun kanunda sayılan ve gizli soruşturmacı kullanılabilecek suçlardan olması, suçun işlendiği konusunda somut delillere dayanan kuvvetli şüphe sebeplerinin bulunması, başka yolla delil elde etme imkanının bulunmaması, suçun örgüt faaliyeti çerçevesinde işlenmiş bir suç olması ve yetkili ve görevli mahkemece bir karar verilmesi gerekir.  Dava konusu suç uyuşturucu madde ticareti yapma suçu olduğu halde, örgüt faaliyeti çerçevesinde işlenen suç olmadığı; zira CMK'nın 139. maddesinin 4. fıkrasına göre örgüt faaliyeti çerçevesinde işlenmeyen suçlarda gizli soruşturmacı görevlendirilemeyeceği; yine CMK'nın \"Teknik Araçlarla İzleme\" başlıklı 140. maddesindeki düzenlemeye göre, sanıkların teknik araçlarla izlenmesine ilişkin bir karar bulunmadığı, gizli soruşturmacı görevlendirilmesine ilişkin karara dayanılarak ve CMK'nın 140. maddesi uyarınca ayrıca bir karar alınmadan teknik araçlarla izleme ve görüntüleme ve ses alma işlemi yapıldığı dosya kapsamından anlaşılmıştır.  Mahkemece suçun sübutu gizli soruşturmacı faaliyetleri ile teknik araçlarla izleme sonucu elde edilen kayıtlara ve sanıkların ikrarına dayandırılmıştır. CMK'nın 217. maddesine göre sanıklara atılı suç hukuka uygun şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan teknik araçlarla izleme sonucu elde edilen delile dayanılarak sübuta gidilmesi mümkün değildir.  Yapılan soruşturma işlemleri kovuşturma kapsamı ve tüm dosya içeriğine göre sonuç olarak;Suçun sübutunun tespiti için sanıklardan uyuşturucu madde alma - temin etme eylemini gerçekleştiren gizli soruşturmacılar kolluk görevlisi ise \"suçu ve faili belirleme, suçla ilgili delilleri toplama\" konusunda faaliyette bulunabileceklerinden, öncelikle gizli soruşturmacıların adli kolluk görevlisi olup olmadığının sorulması, adli kolluk görevlisi ise CMK'nın 139/3. maddesi hükmü de gözetilerek tanık olarak dinlenilip sonucuna göre karar verilmesi gerektiğinin gözetilmemesi,  2- Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 28/04/2015 tarihli 2014/462 esas, 2015/135 ve 2014/848 esas, 2015/136 sayılı kararlarında da bahsedildiği üzere; gizli soruşturmacı tarafından sanıklardan birden fazla kez uyuşturucu madde alınmasının, ayrıca suç oluşturmayacağı ve gerçek anlamda bir \"alım-satım\" söz konusu olmadığı gözetilmeden atılı suçların zincirleme olarak işlendiği kabul edilerek, sanıkların, cezalarının TCK'nın 43. maddesi ile artırılması suretiyle fazla ceza tayin edilmesi,  3- 17/10/2014 tarihli iddianamede, 22/08/2013 tarihli güven alımı açısından herhangi bir anlatım bulunmamasına rağmen bu eylemin sanık ... yönünden hükme alınması suretiyle hükmün konusunun iddianamede gösterilen eylemle sınırlı olması gerektiği hususu gözetilmeden dava konusu dışına çıkılarak 5271 sayılı CMK'nın 225/1. maddesine aykırı davranılması,  Yasaya aykırı, sanıklar müdafilerinin temyiz itirazları bu nedenle yerinde olduğundan, hükümlerin BOZULMASINA,  B- Sanık ... hakkında, \"uyuşturucu madde ticareti yapma\" suçundan verilen hükme yönelik yapılan temyiz incelemesinde:  1-) Gizli soruşturmacı görevlendirilmesine ilişkin kararın verildiği tarihte yürürlükte bulunan CMK'nın 139. maddesine göre gizli soruşturmacı görevlendirilebilmesi için işlenen suçun kanunda sayılan ve gizli soruşturmacı kullanılabilecek suçlardan olması, suçun işlendiği konusunda somut delillere dayanan kuvvetli şüphe sebeplerinin bulunması, başka yolla delil elde etme imkanının bulunmaması, suçun örgüt faaliyeti çerçevesinde işlenmiş bir suç olması ve yetkili ve görevli mahkemece bir karar verilmesi gerekir.  Dava konusu suç uyuşturucu madde ticareti yapma suçu olduğu halde, örgüt faaliyeti çerçevesinde işlenen suç olmadığı; zira CMK'nın 139. maddesinin 4. fıkrasına göre örgüt faaliyeti çerçevesinde işlenmeyen suçlarda gizli soruşturmacı görevlendirilemeyeceği; yine CMK'nın \"Teknik Araçlarla İzleme\" başlıklı 140. maddesindeki düzenlemeye göre, sanığın teknik araçlarla izlenmesine ilişkin bir karar bulunmadığı, gizli soruşturmacı görevlendirilmesine ilişkin karara dayanılarak ve CMK'nın 140. maddesi uyarınca ayrıca bir karar alınmadan teknik araçlarla izleme ve görüntüleme ve ses alma işlemi yapıldığı dosya kapsamından anlaşılmıştır.  Mahkemece suçun sübutu gizli soruşturmacı faaliyetleri ile teknik araçlarla izleme sonucu elde edilen kayıtlara ve sanığın ikrarına dayandırılmıştır. CMK'nın 217. maddesine göre sanığa atılı suç hukuka uygun şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan teknik araçlarla izleme sonucu elde edilen delile dayanılarak sübuta gidilmesi mümkün değildir.  Yapılan soruşturma işlemleri kovuşturma kapsamı ve tüm dosya içeriğine göre sonuç olarak;  Suçun sübutunun tespiti için sanıktan uyuşturucu madde alma - temin etme eylemini gerçekleştiren gizli soruşturmacılar kolluk görevlisi ise \"suçu ve faili belirleme, suçla ilgili delilleri toplama\" konusunda faaliyette bulunabileceklerinden, öncelikle gizli soruşturmacıların adli kolluk görevlisi olup olmadığının sorulması, adli kolluk görevlisi ise CMK'nın 139/3. maddesi hükmü de gözetilerek tanık olarak dinlenilip sonucuna göre karar verilmesi gerektiğinin gözetilmemesi,  Kabule göre de;  2- UYAP üzerinden yapılan incelemede sanık hakkında Mersin 4. Ağır Ceza Mahkemesinin 2017/162 esas sayılı dosyasında derdest uyuşturucu madde ticareti yapma suçundan 17/06/2013 suç, 21/10/2014 iddianame tarihli başka bir davanın da bulunduğu anlaşıldığından, bu davaların birleştirilerek olaylar arasında geçen süre, aralarında irtibat olup olmadığı ve olaylar arasında fiili kesinti oluşup oluşmadığı hususları dikkate alınmak suretiyle ayrı ayrı iddianamelere konu her bir eylemin müstakil suç niteliğinde olup olmadığının ya da sanık hakkında TCK'nın 43. maddesinde yer alan zincirleme suç hükümlerinin uygulanıp uygulanmayacağının Yargıtay Ceza Genel Kurulunun 28/04/2015 tarihli 2014/462 esas, 2015/135 ve 2014/848 esas, 2015/136 sayılı kararı da göz önünde bulundurularak tartışılması ve sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiğinin gözetilmemesi,  Yasaya aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA,26/01/2021 tarihinde oy birliği ile karar verildi."
}