{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 18. Ceza Dairesi   Hüküm : 1- Mahkûmiyet; Ankara Batı 2. Ağır Ceza Mahkemesinin 22/05/2018 tarih, 2018/30 esas ve 2018/222 karar  2- Mahkûmiyet: Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesinin 16/05/2019 tarih, 2018/1688 esas ve 2019/597 sayılı kararı (İlk derece mahkemesinin mahkûmiyet hükmü kaldırılarak)      Bölge Adliye Mahkemesince verilen hüküm sanık ve müdafii tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvurunun süresi, kararın niteliği, ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Dosya kapsamına göre; temyiz incelemesinin duruşmalı olarak yapılmasını gerektirir bir neden görülmediğinden, sanık müdafiinin duruşmalı inceleme isteğinin 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafiinin temyiz dilekçelerinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede;  Suç tarihinin gerekçeli karar başlığında ''15/11/2017'' yerine ''16/11/2017'' olarak yazılması mahallinde düzeltilmesi mümkün maddi hata olarak kabul edilmiştir.  Dosya kapsamına göre, uyuşturucu madde ticareti yapılan araç içerisinde sanık ile tanık ...'ün buluştuğu, aralarında birşeyler alıp verdikleri ve TCK'nın 188/4-b kapsamındaki yerlere mesafesinin karışıklığa yol açmayacak şekilde belirlenebileceği hususları birlikte dikkate alındığında, yapılan keşif sonrası düzenlenen 10/05/2018 tarihli bilirkişi raporuna göre olay yerinin okul ve camiye 200 metreden yakın mesafede bulunduğu anlaşıldığından, sanık hakkında TCK'nın 188/4-b maddesinin uygulanması gerektiğinin gözetilmemesi, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Sanık hakkında uyuşturucu veya uyarıcı madde ticareti yapma suçundan kurulan mahkumiyet hükmüne yönelik istinaf talebinin kabulü ile ilk derece mahkemesi kararının kaldırılarak yeniden hüküm kurulmasına dair Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesinin kararı yukarıda belirtilen eleştiri dışında hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara Batı 2. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmesine, 26/01/2021 tarihinde oy birliği ile karar verildi."
}