{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA 10. Ağır Ceza Mahkemesi   Hüküm : 1- Beraat (sanık ... hakkında)  2- Mahkûmiyet (sanık ... hakkında)      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen hükmün incelenmesinde:  Sanık ... hakkındaki 1 numaralı bozma nedenine göre, tebliğnamede sanık ... hakkında talep edilen 1 numaralı bozma düşüncesine iştirak edilmemiştir.  Sanık hakkında, Anayasa Mahkemesinin 08.10.2015 tarihli iptal kararından sonra oluşan duruma göre ve 15.04.2020 tarihinde yürürlüğe giren 7242 sayılı Yasa ile değişik, TCK'nın 53. maddesinin 1 ve 2. fıkraları ile 3. fıkrasının birinci cümlesinin uygulanması hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, tanık ...’e aleminyum folyoya sarılı net 0.892 gram esrar satılması şeklinde gerçekleşen eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafii ve Cumhuriyet savcısının yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  B) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen hükmün incelenmesinde:  1- Oluşa ve dosya içeriğine göre; olay, yakalama ve muhafaza altına alma tutanağı, üst arama tutanağı, hakkında kullanmak için uyuşturucu madde bulundurma suçundan işlem yapılan tanık ...'in müdafii huzurunda alınan ifadesi ve teşhisine göre, sanığın üzerine atılı suçtan mahkûmiyeti yerine dosya kapsamına uygun düşmeyen gerekçe ile beraatine karar verilmesi,  2- Suça konu, uyuşturucu maddeden alınan, şahit numunenin, müsaderesine karar verilmesi gerektiğinin gözetilmemesi,  3- Üretimi, bulundurulması, kullanılması, taşınması, alım ve satımı suç oluşturan uyuşturucu maddenin TCK'nın 54/4. maddesi gereğince müsaderesi yerine TCK'nın 54. maddesi gereğince müsaderesine karar verilmesi,  Yasaya aykırı, Cumhuriyet savcısının temyiz itirazı bu nedenle yerinde olduğundan, hükmün BOZULMASINA,26/01/2021 tarihinde oy birliği ile karar verildi."
}