{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : BURSA 3. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Aralarındaki bağlantı nedeniyle Dairemizin 2020/11357 esas sayılı dosyası ile birlikte incelenmiştir.  A) Sanık ... ve ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen mahkûmiyet hükümlerinin incelenmesinde:  Anayasa Mahkemesinin, TCK'nın 53. maddesindeki hak yoksunluklarına ilişkin 24.11.2015 günlü Resmi Gazete'de yayımlanan 08.10.2015 tarihli, 2014/140 esas, 2015/85 sayılı iptal kararının ve 7242 sayılı Yasa ile yapılan değişikliğin, sanık ... hakkında infaz aşamasında gözetilebileceği değerlendirilmiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık ... ve sanık ... müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA,  B) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen mahkûmiyet hükmünün incelenmesinde:  Kendisinde herhangi bir uyuşturucu ya da uyarıcı madde ele geçirilemeyen sanığın savunmalarının aksine, sanık ...’in evinde ele geçirilen uyuşturucu maddeler ile ilgisi olduğuna veya sanıklar ... ve ...in eylemine iştirak ettiğine ilişkin kuşkuyu aşan yeterli ve kesin delil bulunmadığı gözetilmeden, sanığın beraati yerine mahkûmiyetine karar verilmesi,  Yasaya aykırı, sanığın temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA,26/01/2021 tarihinde oy birliği ile karar verildi."
}