{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu veya uyarıcı madde ticareti yapma veya sağlama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KONYA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1-Aksaray 1. Ağır Ceza Mahkemesinin 19.12.2018 tarih, 2018/327 esas, 2018/381 karar sayılı mahkumiyet hükmü  2-İstinaf talebinin esastan reddi    Bölge Adliye Mahkemesi'nce verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede;  Adli sicil kaydında tekerrüre esas alınabilecek nitelikte hükümlülüğü bulunan sanık hakkında TCK'nın 58. maddesinin uygulanmaması, aleyhe temyiz olmadığından bozma nedeni olarak gösterilmemiştir.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan istinaf başvurusunun esastan reddine dair Konya Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı yukarıda belirtilen eleştiri dışında hukuka uygun bulunduğundan, sanık müdafiinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE, hükmolunan hapis cezasının süresi ile tutuklama tarihine göre, sanık hakkındaki salıverilme isteğinin reddine;  Dosyanın Aksaray 1. Ağır Ceza Mahkemesi'ne, kararın bir örneğinin Konya Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}