{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 3.Ceza Dairesi   Hükümler : 1- Eskişehir 1. Ağır Ceza Mahkemesinin 26/02/2019 tarih, 2018/408 esas 2019/115 karar sayılı mahkûmiyet hükmü  2- a) Sanık ... hakkında istinaf talebinin esastan reddi  b) Sanıklar Burak, Harun ve Umut hakkında İlk Derece Mahkemesinin mahkûmiyet hükmü kaldırılarak mahkûmiyet  Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ...'un gönderdiği 21.03.2019 tarihli dilekçe içeriğinde sanık açık bir şekilde istinaf talebinden vazgeçme yönünde beyanda bulunmadığından, tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Sanık ... hakkında tekerrüre esas alınan ilamdaki suçun 5237 sayılı TCK'nın 155/2. maddesinde yazılı güveni kötüye kullanma suçu olduğu ve CMK'nın 253. maddesinde hükümden sonra yürürlüğe giren 17/10/2019 tarihli ve 7188 sayılı Kanunun 26. maddesi ile yapılan değişiklik sonrası uzlaşma kapsamına alındığı anlaşılmış olup, tekerrüre esas alınan bu ilam sebebi ile uyarlama yargılaması yapılarak sonucuna göre sanık ... hakkında tekerrür hükümlerinin uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanıklar..., Cumhuriyet savcısı ve sanıklar müdafilerinin temyiz dilekçesinde belirttikleri temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Temyiz incelemesinin duruşmalı olarak yapılmasını gerektiren bir sebep bulunmadığından sanıklar Burak ve Umut müdafilerinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteklerinin, 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek, duruşmasız inceleme yapılmıştır.  Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin esastan reddine dair Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı ve sanıklar....hakkında uyuşturucu madde ticareti yapma suçundan Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesi tarafından kurulan mahkûmiyet hükmü hukuka uygun bulunduğundan, sanıklar ... Cumhuriyet savcısı ve sanıklar müdafilerinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık ... hakkındaki tahliye talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Eskişehir 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 26/01/2021 tarihinde oy birliği ile karar verildi."
}