{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ADANA Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler : a) Mahkûmiyet; Adana 4. Ağır Ceza Mahkemesinin13/12/2018 tarihli, 2017/531 esas ve 2018/524 sayılı kararı  b) Düzeltilerek istinaf başvurusunun esastan reddi; AdanaBölge Adliye Mahkemesi 5. Ceza Dairesinin 22/03/2019 tarihli, 2019/445 esas ve 2019/484 sayılı kararı      Bölge Adliye Mahkemesince verilen hüküm sanık ve müdafii tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.    GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de dikkate alınarak sanık ve müdafiinin dilekçelerindeki temyiz sebeplerinin hükmün hukuki yönlerine ilişkin olduğu belirlenerek anılan sebeplere göre yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Yasa ile yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan İlk Derece Mahkemesinin düzeltilerek istinaf başvurusunun esastan reddine dair Adana Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Adana 4. Ağır Ceza Mahkemesine, kararın bir örneğinin Adana Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, hükmolunan hapis cezasının süresi ile tutuklama tarihine göre sanık hakkındaki salıverilme isteğinin reddine, 26.01.2021 tarihinde oy birliği ile karar verildi."
}