{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hüküm : 1- Mahkûmiyet; Bakırköy 14. Ağır Ceza Mahkemesinin 26/12/2017 tarih, 2017/353 esas ve 2017/455 sayılı kararı  2- Bozma; İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesinin 08/03/2018 tarih, 2018/256 esas ve 2018/502 sayılıkararı  3-Bozma üzerine mahkûmiyet; Bakırköy 14. Ağır Ceza Mahkemesinin 18/10/2018 tarih, 2018/176 esas ve 2018/358 sayılı kararı  4- Esastan ret; İstanbul Bölge Adliye Mahkemesi 5. CezaDairesinin 11/02/2019 tarih, 2018/3305 esas ve 2019/293 sayılı kararı      Bölge Adliye Mahkemesince verilen hüküm sanık ve müdafii tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği, ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafii süresinde duruşma talebinde bulunmuş ise de; dosya kapsamı dikkate alınarak 5271 sayılı CMK'nın 299. maddesinin 1. fıkrası uyarınca sanık hakkındaki inceleme takdiren duruşmasız olarak yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafiinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Bakırköy 14. Ağır Ceza Mahkemesine, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 26/01/2021 tarihinde oy birliği ile karar verildi."
}