{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : SAKARYA 2. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen hükmün incelenmesinde:  03/06/2014 tarihinde sanığın evinde yapılan aramada kilitli şeffaf poşetler içerisinde net 28 gram AM-2201 türü sentetik uyuşturucu ve 16 adet uyuşturucu maddelerden uyarıcı özelliğe sahip MDMA etken maddesi içeren haplarında bulunduğu görülerek inceleme yapılmıştır.  24.11.2015 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı iptal kararı gözetilerek, sanık hakkında 5237 sayılı TCK'nın 53. maddesinin 1. ve 2. fıkraları ile 3. fıkrasının 1. cümlesinin uygulanmasının infaz aşamasında dikkate alınması mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  B) Sanık ... hakkında \"uyuşturucu madde ticareti yapma\" suçundan verilen hükmün incelenmesinde:  1) Gizli soruşturmacı görevlendirilmesine ilişkin kararın verildiği tarihte yürürlükte bulunan CMK'nın 139. maddesine göre gizli soruşturmacı görevlendirilebilmesi için işlenen suçun kanunda sayılan ve gizli soruşturmacı kullanılabilecek suçlardan olması, suçun işlendiği konusunda somut delillere dayanan kuvvetli şüphe sebeplerinin bulunması, başka yolla delil elde etme imkanının bulunmaması, suçun örgüt faaliyeti çerçevesinde işlenmiş bir suç olması ve yetkili ve görevli mahkemece bir karar verilmesi gerekir.  Dava konusu suç uyuşturucu madde ticareti yapma suçu olduğu halde, örgüt faaliyeti çerçevesinde işlenen suç olmadığı, zira CMK'nın 139. maddesinin 4. fıkrasına göre örgüt faaliyeti çerçevesinde işlenmeyen suçlarda gizli soruşturmacı görevlendirilemeyeceği; yine CMK'nın \"Teknik Araçlarla İzleme\" başlıklı 140. maddesindeki düzenlemeye göre, sanığın teknik araçlarla izlenmesine ilişkin bir karar bulunmadığı, gizli soruşturmacı görevlendirilmesine ilişkin karara dayanılarak ve CMK'nın 140. maddesi uyarınca ayrıca bir karar alınmadan teknik araçlarla izleme ve görüntüleme ve ses alma işlemi yapıldığı dosya kapsamından anlaşılmıştır.  Mahkemece suçun sübutu gizli soruşturmacı faaliyetleri ile teknik araçlarla izleme sonucu elde edilen kayıtlara dayandırılmıştır. CMK 'nın 217. maddesine göre sanıklara atılı suç hukuka uygun şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan teknik araçlarla izleme sonucu elde edilen delile dayanılarak sübuta gidilmesi mümkün değildir. Yapılan soruşturma işlemleri kovuşturma kapsamı ve tüm dosya içeriğine göre sonuç olarak;  Suçun sübutunun tespiti için sanıktan uyuşturucu madde alma - temin etme eylemini gerçekleştiren gizli soruşturmacılar kolluk görevlisi ise \"suçu ve faili belirleme, suçla ilgili delilleri toplama\" konusunda faaliyette bulunabileceklerinden, öncelikle gizli soruşturmacıların adli kolluk görevlisi olup olmadığının sorulması, adli kolluk görevlisi ise CMK'nın 139/3. maddesi hükmü de gözetilerek tanık olarak dinlenilip sonucuna göre karar verilmesi gerektiğinin gözetilmemesi,  2-) Hükümlerden sonra 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayınlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ile TCK’nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunla yapılan değişiklikler nedeniyle bu maddenin uygulanması açısından sanığın durumunun yeniden belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın karısı ...’in temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA26/01/2021 tarihinde oy birliği ile karar verildi."
}