{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1- Mahkûmiyet; Ankara 1. Ağır Ceza Mahkemesinin 18/01/2018 tarih, 2017/86 esas ve 2019/147 sayılı kararı      Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Her ne kadar temyiz talepleri olmayan hükümlüler ..., ..., ... ve ... ile haklarında verilen beraat hükümleri kesinleşen ..., ... ve ...’ın isimleri tebliğname başlığında gösterilmişse de bu durumun yazım hatasından kaynaklandığı anlaşıldığından adı geçenler yönünden temyiz incelemesi yapılmamıştır.  Temyiz incelemesinin duruşmalı olarak yapılmasını gerektirir bir neden görülmediğinden, sanık müdafiinin duruşmalı inceleme isteğinin 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafiinin temyiz dilekçelerinde belirttikleri temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf başvurusunun düzeltilerek esastan reddine dair Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan hapis cezasının süresi ile tutuklama tarihine göre sanık hakkındaki salıverilme isteğinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/2. maddesi uyarınca dosyanın Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesine, kararın bir örneğinin Ankara 1. Ağır Ceza Mahkemesine gönderilmesine, 26/01/2021 tarihinde oy birliği ile karar verildi."
}