{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  Karar Tarihi-Numarası : 22/02/2019 tarih, 2019/172 esas ve 2019/335 karar   Hükümler : a) Mahkumiyet; Tarsus 2. Ağır Ceza Mahkemesi'nin 18/05/2018 tarihli 2018/122 esas ve 2018/186 sayılı kararı  b) İstinaf Başvurusunun Esastan Reddi; Adana Bölge Adliye Mahkemesi 5. Ceza Dairesi'nin 22/02/2019 tarih, 2019/172 esas ve 2019/335 sayılı kararı      Bölge Adliye Mahkemesince verilen hüküm sanık ve müdafii tarafından temyiz edilmekle temyiz edenlerin sıfatı, başvurusu süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin, hükmolunan hapis cezasının süresine göre, 5320 sayılı Kanunun 8. maddesinin 1. fıkrası, 1412 sayılı CMUK'nun 318 ve 5271 sayılı CMK'nın 299. maddeleri uyarınca reddine karar verilerek, temyiz incelemesi duruşmasız olarak yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak sanık ve müdafiinin temyiz isteminin CMK'nın 294/2. maddesi kapsamında olduğu ve hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere yönelik olarak yapılan incelemede;  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin istinaf isteğinin esastan reddine dair Adana Bölge Adliye Mahkemesi 5. Ceza Dairesi'nin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz isteminin CMK'nın 302/1 maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık hakkındaki tahliye talebinin reddine,28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik CMK'nın 304/1. maddesi uyarınca dosyanın Tarsus 2. Ağır Ceza Mahkemesine; kararın bir örneğinin Adana Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 26/01/2021 tarihinde oy birliğiyle karar verildi."
}