{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, yol ve yemek yardımlarının prime esas kazanca dâhil olmadığının tespiti ile Kurumca haksız olarak tahsil edilen primlerin yasal faizi ile tahsili istemine ilişkindir.  Mahkemece, bozmaya uyularak, ilâmında belirtildiği şekilde davanın konusuz kalması nedeniyle karar verilmesine yer olmadığına dair karar vermiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı şirketin talebinin 01.01.2008-31.12.2008 tarihleri arasına yöneldiği, mahkemece uyulan bozma ilamı öncesinde davacı şirketin haklı olduğu tutar belirlenirken 5510 sayılı Kanun’un yürürlüğe girdiği 01.10.2008 tarihi öncesini esas aldığı ve bozmaya uyularak yapılan yargılama ile davalı Kurumca bozmaya konu olan karara göre yapıldığı anlaşılan ödeme nedeniyle, davanın konusuz kaldığı gerekçesi ile davanın esası hakkında karar verilmesine yer olmadığına dair karar verilmiştir.  Davanın konusunun kalmadığından bahsedebilmek için, dava açıldıktan sonra meydana gelen bir olay nedeniyle dava konusunun ortadan kalkması; eş söyleyişle tüm tarafların, davanın esası hakkında karar verilmesinde hukuki yararının kalmaması gerekir.  Eldeki davada ise, davalı Kurumca yapılan ödemenin ilk mahkeme kararına dayalı olarak yapıldığı ve iradi bir ödeme olmadığı, bu ödemenin 5502 sayılı Yasanın 36. maddesi kapsamında yapılan bir ödeme olduğu dikkate alındığında, dava konusunun halen devam ettiği belirgindir.  Diğer taraftan, mahkemenin, Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine, o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu; mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince; sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde, ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı).  Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK).  Mahkemece Dairemizce verilen bozma kararına uyulmuş ise de, bozma gereklerinin yerine getirildiğinden bahsedilmesi mümkün değildir.  Mahkemece, uyulan bozma ilamı gereğince oluşan usuli kazanılmış hak kapsamında araştırma ve irdelemenin yapıldığı söylenemeyecektir. Davacı şirketin dosya arasına sunduğu ve Kurumca doğrulanıp doğrulanmadığı anlaşılmayan bordro icmallerinde yer alan tutarlar esas alınarak kurumdan sorulmaksızın hesap yapılmak suretiyle ödendiği belirtilen yol ve yemek yardımı başlığı altındaki paralar dikkate alınmış olmakla öncelikle, ihale makamından ihale şartnamesi ve yol ve yemek yardımları yapılacağına dair dayanak belgeler getirtilmeli, yol yardımlarının sigortalılara ödendiğine dair sigortalıların imzalarını içeren aylık ücret hesap pusulaları ve imzalı aylık ücret bordroları incelenmeli, davalı kurumdan gelen belgelerde yol yardımlarının sigorta primine esas kazanç içerisinde değerlendirildiğine dair herhangi bir bilgi bulunmaması karşısında, mahkemece, davalı kuruma verilen bordroların celbi ile verildiği esnada 506 sayılı Yasanın 77. maddesi kapsamında prime esas kazançlar dışında ayrıca belirtilen yol ve yemek yardımına dair tutarların varlığı araştırıldıktan sonra, dava konusu dönem içinde, ödenen sigorta primi ve işsizlik sigortası prim tutarları, ait oldukları dönemler ve ödeme tarihleri üzerinden, konusunda uzman bilirkişi marifetiyle, çalışan her bir sigortalı bazında kabul edilen 01.01.2008-30.09.2008 tarihleri arasında kalan dönem içinde ödenen yol ve yemek yardımı tutarları tespit edilmeli ve yemek yardımları bakımından muafiyet tutarını aşan kısmın prime esas kazanç matrahına dâhil olduğu dikkate alınarak, iadesi gereken tutar kurum verileri ile doğrulandıktan sonra usulünce belirlenmelidir.  Mahkemece, bu maddî ve hukukî olgular göz önünde tutulmaksızın yanılgılı değerlendirme ile yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları nazara alınmalı ve hüküm bozulmalıdır.  SONUÇ : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 26.01.2021 gününde oybirliğiyle karar verildi."
}