{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece verilen 13/11/2012 tarihli ilk karar, Yargıtay 21. Hukuk Dairesinin 25/02/2014 günlü ve 2013/3488 Esas 2014/3174 Karar sayılı ilamı ile; “..davacının çalıştığını iddia ettiği davaya konu portakal bahçesinin malikini belirleyerek davalıya husumet düşüp düşmediğini tespit etmek, davacının ölen babasının da davalıya ait aynı işyerinde geçen çalışmalarının tespiti ile alacağa ilişkin açıldığı iddia olunan ... 2.İş Mahkemesinin 2008/338 Esas sayılı davanın akıbetini sormak, babasına ait davayla alakalı başkaca açılmış tespit veya alacak davasının olup olmadığını da araştırmak, davaya konu bahçenin kapsam ve niteliği gözetilmek suretiyle (gerekirse keşif yapılarak), ihtilaf konusu dönemde bahçe işlerinde bir işçiden fazla işçinin çalışması gereğinin bulunup bulunmadığı hususları da değerlendirilerek, nizalı dönemdeki çevre sakinleri, civar yerleşim yerlerinde uzun yıllar oturan komşu ya da yakın yerlerde kayıtlara geçmiş çalışanlar ile davacının bu çalışmalarını bilebilecek durumda olan mahalle muhtarı veya azaları re'sen tespit edilip tanık sıfatıyla beyanlarına başvurmak, davacının bahçedeki çalışmalarının niteliği gereği gün boyu sürüp sürmediği de gözetilerek, davacının fiili çalışmalarının varlığı, başlangıç ve bitiş tarihleri, kesintili mi, sürekli mi olduğu, kısmi süreli mi (part time) yoksa tam süreli mi (full time) çalıştığı hiçbir kuşku ve duraksamaya meydan vermeyecek biçimde belirlenerek sonucuna göre karar verilmesi” gereğine işaret edilerek bozulmuştur.  09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme kararında da açıkça vurgulandığı üzere, bir Mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda; Mahkeme yönünden o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine bozma kararında açıklanan hukuki esaslar çerçevesinde hüküm kurmak yükümlülüğü doğar.  Eldeki davada bozmaya uyulmuş ise de bozma gereklerinin tam olarak yerine getirildiğinden bahsedilmesi mümkün değildir.  Mahkemece, bozma öncesi ve sonrası dinlenen tanıkların soyut beyanlarda bulunmaları, davacının işe başlama tarihini tam olarak bilmemeleri, davacının iddiasını kanıtlayacak şekilde tanık beyanı bulunmadığı gerekçeleriyle davanın reddine karar verilmiş ise de, davacının babası Yusuf Boybay’ın, vefat etiği 22.09.2004 tarihine kadar, tapu kayıtlarında mülkiyeti davalı ...’a ait olan Karacailyas Köyü 1 pafta 843 parsel sayılı portakal bahçesinde 01.09.1989-22.09.2004 tarihleri arasında sulama budama vs. bahçe işlerinde hizmet akdiyle çalıştığı kesinleşen ... 2. İş Mahkemesinin 2012/936-2013/163 E.K. (eski 2008/338-2011/342 E.K.) sayılı dosyası ile sabit olup, yine dosyada mevcut ... Mahallesi Muhtarlığınca düzenlenen 03.05.2006 tarihli “konutta kalanlara ait kimlik bildirim belgesinde” davacının annesi ve kardeşleri ile apartman adı kısmında ... Bahçesi yazılı yerde ikamet ettiği hususu nazara alındığında, davacının babasının ölümünden sonra bahçe işlerinin kim tarafından nasıl görüldüğünün gerekirse dinlenen tanıkların yeniden beyanlarının alınarak açıklığa kavuşturulması, davacının çalışmasının niteliği ile gerçek bir çalışma olup olmadığı yönünde tüm deliller araştırılıp incelendikten sonra bir karar verilmelidir.  Mahkemece, yukarıda açıklanan maddi ve hukuki esaslar göz önünde tutulmadan eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesis edilmesi usul ve yasaya aykırı olup bozma nedenidir.  O halde davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine  26/01/2021 gününde oy birliğiyle karar verildi."
}