{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı Kurum ve davalı ... mirasçıları vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosya kapsamında, bozma sonrası Ticaret Sicil Müdürlüğünden gelen bilgilerinden davalı ... Ltd. Şti.'nin sicil kaydının 31.10.2014 tarihinde re'sen silindiği anlaşılmaktadır.  Yargıtay Hukuk Genel Kurulunun 06.06.2007 tarih, 2007/10-358 Esas, 2007/337 Karar sayılı kararında da benimsendiği üzere; ticari şirketin tüzel kişiliği ticaret sicilinden silinmesi (terkini) ile sona erer. Tüzel kişiliğin sona ermesi için tasfiye işlemlerinin eksiksiz yapılmış olması gerekir. Şayet tasfiye işlemleri gerektiği gibi tamamlanmamış ve tasfiyesi gereken hususlar eksik bırakılmış ise, tüzel kişilik ticaret sicilinden silinse bile AŞ.'nin tüzel kişiliğinin sona erdiğinin kabulü olanaksızdır. Bu durumda, tüzel kişiliğin yeniden ihyasına gidilerek taraf teşkili sağlanmak suretiyle yargılamanın devamının sağlanması gerekir.  Şu halde, davalı ... Ltd. Şti.'nin ticaret sicil kaydının silinmiş olduğunun anlaşılması karşısında yapılması gereken iş; anılan HGK kararı çerçevesinde, tüzel kişiliği sona eren davalı şirketin ihyasının sağlanması için ayrı bir dava açmak üzere davacı tarafa uygun bir süre verilmeli, dava açıldığı takdirde bu davanın sonucu beklenmeli, tüzel kişiliğin yeniden ihyası halinde, taraf teşkili sağlanarak, sonucuna göre bir karar verilmelidir.  Mahkemece, yukarıda yapılan açıklamalar ışığında bir karar verilmesi gerekirken, eksik inceleme ve yanılgılı değerlendirme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde davacı Kurum ve davalı ... mirasçıları vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve karar sair yönler incelenmeksizin bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle sair hususlar incelenmeksizin, BOZULMASINA, temyiz harcının istek halinde davalı ... mirasçılarına iadesine, 26/01/2021 gününde oybirliğiyle karar verildi."
}