{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının Manisa Bağcılar Araştırma Enstitüsü Müdürlüğü'ne ait işyerinde 2006 yılında 67 gün, 2007/ yılında 75 gün, 2008 yılında 77 gün, 2009 yılında 79 gün ve 2010 yılında 86 gün çalışmasına rağmen çalışmalarının davalı Kuruma bildirilmediğini belirterek, davalıya ait işyerinde geçen toplam 308 günlük çalışmasının tespiti istemine ilişkindir.  Mahkemece, bozma ilamına uyularak ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalılar vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hukuk Muhakemeleri Kanununun 297. maddesinde \"Hüküm sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle taraflara yüklenen borç ve tanınan hakların, mümkünse sıra numarası altında açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir\", ve 359. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.” hükmü öngörülmüştür.  İnceleme konusu davada; Mahkemece verilen kararda hangi dönemler arasında kaçar gün çalışmanın kabul edildiğinin tereddüte mahal vermeyecek vaziyette belirlenmiş olmaması karşısında infaza elverişli bir hüküm kurulmadığı anlaşılmakla; karar usul ve yasaya aykırı olup bozma sebebidir.  Ne var ki; bu aykırılıkların giderilmesi yeniden yargılamayı gerektirmediğinden, karar bozulmamalı, 6100 sayılı Hukuk Muhakemeleri Kanununun Geçici 3. maddesi delaletiyle 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi uyarınca düzeltilerek onanmalıdır.  SONUÇ: Hüküm 1. bendi silinerek yerine “1-davacı ... vekili tarafından davalılar aleyhine açılan hizmet tespiti davasının kismen kabul kismen reddi İle;... TC Kimlik Numaralı, ... sigorta sicil sayılı davacı ...'nın davalı iş veren Gıda Tarım ve Hayvancılık Bakanlığı'na bağlı Manisa Bağcılık Araştırma Enstitüsü Müdürlüğü Alaşehir Yeşilyurt İşletmesi'ne ait 1130358.45.01 sicil sayılı dosyada işlem gören bağcılık faaliyetleri iş yerinde 01/02/2006-05/10/2010 tarihleri arasında toplam 226 gün çalıştığının ve bu çalışmalarının 76 gününün kuruma bildirildiğinin, kalan 2006/2. ayında 10 gün, 2006/7. ayında 15 gün, 2006/9. ayında 20 gün, 2007/7. ayında 15 gün, 2007/9. ayında 20 gün, 2008/7. ayında 15 gün, 2008/9. ayında 20 gün, 2009/7. ayında 15 gün, 2009/9. ayında 20 gün dönemler yönünden 150 günün ise kuruma bildirilmediğinin, bildirimi yapılmayan günlerde o günün asgari ücretini aldığının tespitine ibarelerinin yazılmasına ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, 26/01/2021 gününde oybirliği ile karar verildi."
}