{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, yol ve yemek yardımlarının prime esas kazanca dâhil olmadığının tespiti ile Kurumca haksız olarak tahsil edilen primlerin yasal faizi ile tahsili istemine ilişkindir.  Mahkemece, bozmaya uyularak, ilâmında belirtildiği şekilde davanın kısmen kabulüne dair karar vermiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı şirketin talebinin 01.01.2007-31.12.2007 tarihleri arasına yönelmesi karşısında, davanın yasal dayanağı, 506 sayılı Sosyal Sigortalar Kanununun 4958 sayılı Kanunun 36. maddesi ile değişik 77. maddesi olup, anılan maddede; “Sigortalılarla işverenlerin bir ay için ödeyecekleri primlerin hesabında:  a)Sigortalıların o ay için hak ettikleri ücretlerin,  b)Prim, ikramiye ve bu nitelikteki her çeşit istihkaktan sigortalılara o ay içinde ödenenlerin,  c)İdare veya kaza mercilerince verilen karar gereğince (a) ve (b) fıkralarında yazılı kazançlar niteliğinde olmak üzere sigortalılara o ay içinde yapılan ödemelerin, brüt toplamı esas alınır.  Şu kadar ki, ölüm, doğum ve evlenme yardımları, yolluklar, kıdem, ihbar ve kasa tazminatları, aynî yardımlar ile Çalışma ve Sosyal Güvenlik Bakanlığınca miktarları yıllar itibariyle belirlenecek yemek, çocuk ve aile zamları, sigorta primlerinin hesabına esas tutulacak kazançların aylık tutarının tespitinde nazara alınmaz. Bunların dışında her ne ad altında ödeme yapılırsa yapılsın tüm ödemeler prime tabi tutulur…” denilmektedir. “Bunların dışında her ne ad altında ödeme yapılırsa yapılsın tüm ödemeler prime tabi tutulur” bölümü 4958 sayılı Kanun ile anılan maddenin ikinci fıkrasına son cümle olarak eklenmiştir.  Görüldüğü gibi, anılan madde hükmünde hangi kazançların prim hesabına esas alınamayacağı sayma yöntemiyle belirlenmiş olup, Türk hukukunda egemen olan kurala göre, ayrık hükümler genişletici değil, daraltıcı yoruma tabidirler ve anılan kural, 23.05.1960 tarihli 11/10 sayılı Yargıtay İçtihadı Birleştirme Kararında da vurgulanmıştır.  Bu kararda sigortalılara ödenen yol ve yemek paralarının ayni yardım niteliğinde bulunduğu sonucuna varılmış ve prime esas kazancın belirlenmesinde dikkate alınamayacağı görüşü benimsenmiştir. Bunun dışında Yargıtay uygulamasında bazı kararlarda, teknik personele ödenen şantiye ve arazi zammını, hasta sigortalıya ödenen geçici iş göremezlik ödeneği, toplu iş sözleşmesi gereğince sigortalıya ödenen araç ücreti, çiğden verilen erzak, elbise dikiş ücreti, yakacak ve yakıt parası ve toplu iş sözleşmesi gereğince sigortalıya ödenen yemek parası aynî yardım niteliğinde görülmüştür. Anılan nitelikte ödemelerde, ödeme yapılan süreye ilişkin herhangi bir ayrım yapılmamıştır.  Uygulama ve öğretide kabul edildiği üzere ücret, görülen bir işin karşılığında çalışana işveren veya üçüncü kişiler tarafından sağlanan ve nakden ödenen meblağdır. Bu duruma göre işverence ödenen yol yardımı parasını, görülen bir işin karşılığı değil, 506 sayılı Kanunun 77/2. maddesinde sayılan istisnalar kapsamında ücrete dâhil edilmeyecek ödemeler arasında yer alan\" ayni yardım\" olarak tanımlamak ve yol yardımının bedeli olarak verilmiş olması nedeniyle bu yardımın niteliğini değiştirmemek gerekir.  Eldeki davada ise, mahkemece yemek yardımları bakımından muafiyet kısmını aşan kısmının prime esas kazanç matrahına dâhil edilmesi ve fakat yol yardımlarının sigorta primine esas kazanç matrahına dâhil edilmemesi gerektiğine dair yaklaşım isabetli ise de, davacı tarafından çalıştırıldığı belirtilen sigortalılarına yol yardımları yapılıp yapılmadığı ile yapılmış ise miktarının ve davalı Kurumca bu miktarın prime tabi tutulduğunun yöntemince belirlenmesi ve alacağın ispatı gereklidir. Bu kapsamda, mahkemece, davacı şirketin dosya arasına sunduğu ve Kurumca doğrulanıp doğrulanmadığı anlaşılmayan bordro icmallerinde yer alan tutarlar esas alınarak kurumdan sorulmaksızın hesap yapılmak suretiyle ödendiği belirtilen yol yardımı başlığı altındaki paralar dikkate alınmış olup, yol yardımlarının sigortalılara ödendiğine dair sigortalıların imzalarını içeren aylık ücret hesap pusulaları ve imzalı aylık ücret bordroları incelenmeli, davalı kurumdan gelen belgelerde yol yardımlarının sigorta primine esas kazanç içerisinde değerlendirildiğine dair herhangi bir bilgi bulunmaması karşısında, Mahkemece, davalı kuruma verilen bordroların celbi ile verildiği esnada 506 sayılı Yasanın 77. Maddesi kapsamında prime esas kazançlar dışında ayrıca belirtilen yol yardımına dair tutarların varlığı araştırıldıktan sonra, dava konusu dönem içinde, ödenen sigorta primi ve işsizlik sigortası prim tutarları, ait oldukları dönemler ve ödeme tarihleri üzerinden, konusunda uzman bilirkişi marifetiyle, çalışan her bir sigortalı bazında dava konusu dönem içinde ödenen yol yardımı tutarları tespit edilmeli ve iadesi gereken tutarın kurum verileri ile doğrulandıktan sonra usulünce belirlenmelidir.  Mahkemece, bu maddî ve hukukî olgular göz önünde tutulmaksızın yanılgılı değerlendirme ile yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları nazara alınmalı ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 26.01.2021 gününde oybirliğiyle karar verildi."
}