{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, iş kazası tespiti istemine ilişkindir.  İlk Derece Mahkemesince, bozmaya uyularak hükümde belirtilen gerekçelerle davalı işveren yönünden kaza olayının iş kazası olduğunun tespitine, 30/11/2013 tarihli kaza olayının davalı kurum tarafından iş kazası olarak tespit edilmesi nedeniyle bir karar verilmesine yer olmadığına karar verilmiştir.  Hükmün, davalı ... Ltd. Şti. vekilince temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra, işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki kayıt ve belgelerden davalı işyerinde çalışan davacının 30.11.2013 tarihinde iki ton ağırlığındaki paletin ayağına düşmesi sonucu yaralandığı, meydana gelen iş kazası neticesinde olduğunun tespiti istemiyle iş bu davanın açıldığı anlaşılmaktadır.  Olay tarihinde yürürlükte bulunan ve 01.10.2008 tarihinde yürürlüğe giren 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu'dur.  5510 sayılı Yasanın “İşveren, işveren vekili, geçici iş ilişkisi kurulan işveren ve alt işveren” başlıklı 12 nci maddesi hükmünde, “ 4 üncü maddenin birinci fıkrasının (a) ve (c bentlerine göre sigortalı sayılan kişileri çalıştıran gerçek veya tüzel kişiler ile tüzel kişiliği olmayan kurum ve kuruluşlar işverendir. İşveren adına ve hesabına, işin veya görülen hizmetin bütününün yönetim görevini yapan kimse işveren vekilidir. İşveren vekili ve 4857 sayılı İş Kanununda tanımlanan geçici iş ilişkisi kurulan işveren, bu kanunda belirtilen yükümlülüklerinden dolayı işveren ile birlikte müştereken ve müteselsilen sorumludur...” yine aynı maddede “...bir işverenden, işyerinde yürüttüğü mal veya hizmet üretimine ilişkin bir işte veya bir işin bölüm veya eklentilerinde, iş alan ve bu iş için görevlendirdiği sigortalıları çalıştıran üçüncü kişiye alt işveren denir. Sigortalılar, üçüncü bir kişinin aracılığı ile işe girmiş ve bunlarla sözleşme yapmış olsalar dahi, asıl işveren, bu Kanunun işverene yüklediği yükümlülüklerden dolayı alt işveren ile birlikte sorumludur.” denilmiştir. Dolaysıyla işveren vekilliğinin veya alt işverenliğin olması öncelikli olarak asıl işverenin varlığına bağlıdır.  İşveren vekili ilgili maddede açık bir şekilde tanımlanmıştır.  Eldeki davada; yargılama aşamasında dinlenen tanıklar, kazanın dava dışı işyeri ... A.Ş.’de meydana geldiği yönündeki beyanları karşısında, yukarıda bahsedilen yasal düzenlenlemeler ışığında, geçici iş ilişkisi kurulan davadışı işyerinin davaya dahil edilmeden, yanılgılı değerlendirme sonucunda yazılı şekilde hüküm kurulması usul ve yasaya aykırıdır.  Mahkemece, açıklanan maddi ve hukuki ilkeler gözetilerek, bir karar verilmesi gerekirken, eksik araştırma ve inceleme ile yazılı şekilde karar verilmiş olması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde, davalı ... Kimya Pazarlama San. ve Tic. Ltd. Şti. vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde temyiz eden davalı ... Ltd. Şti.'ye iadesine 26.01.2021 gününde oybirliği ile karar verildi."
}