{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, sigortalılık başlangıç tarihinin 18.04.1983 olduğunun tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak, ilamında belirtilen şekilde, davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalılardan Sosyal Güvenlik Kurumu vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  16.06.1965 doğumlu davacının, 18.04.1983 tarihinde henüz 18 yaşının doldurmamış olduğu, buna göre de; 506 sayılı Yasanın 60/G maddesinde yer alan, “18 yaşından önce malullük, yaşlılık ve ölüm sigortalarına tabi olanların sigortalılık süresi, 18 yaşını doldurdukları tarihte başlamış kabul edilir. Ancak, bu tarihten önceki süreler için ödenen malullük, yaşlılık ve ölüm sigortaları primleri, prim ödeme gün sayılarının hesabına dâhil edilir.” düzenlemesi karşısında; aynı Yasanın geçici 54. maddesi uyarınca 01.04.1981 tarihinden önce malullük, yaşlılık ve ölüm sigortalarına tescili bulunmayan davacı sigortalının; 18 yaşını ikmal ettiği tarihten önceye ilişkin tespite konu sigortalılığının yalnızca prim ödeme gün sayısına dâhil edilip, sigortalılık başlangıcı olarak 18 yaşın doldurulduğu tarihin benimsenmesi gerekirken, bu çevrede değerlendirilme gereğinin hükümde gözetilmemiş olması ile davacı avukatınca verilen ıslah dilekçesi ile talebini daraltmış olduğu dikkate alındığında, HKM’nun 297’nci maddesi kapsamına uygun şekilde karar verilmemesi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki; bu aykırılığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 günü yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanununun geçici 3. maddesinin yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Hükmün birinci paragrafında yer alan “Davacının 18.04.1983 tarihinde davalı şirkette 1 gün asgari ücret ile çalıştığının tespitine, infazda 506 sayılı Yasanın 60/G maddesindeki hükümlerin dikkate alınmasına,” ilişkin bendin silinmesi ile yerine; “Davacının, 18.04.1983 gününde, davalılardan ... A.Ş.’ye ait işyerinde 506 sayılı Kanun hükümleri kapsamında sigortalı olarak çalıştığının, anılan (1) günlük sürenin prim ödeme gün sayısı olarak değerlendirilmesi gerektiğinin, malûllük, yaşlılık ve ölüm sigortalarının uygulanmasında dikkate alınacak sigortalılık başlangıç tarihinin ise 16.06.1983 olduğunun tespitine,” sözcüklerinin yazılmasına ve bu şekliyle hükmün DÜZELTİLEREK ONANMASINA, 26.01.2021 gününde oybirliğiyle karar verildi."
}