{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6831 S. K. m. 11)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca duruşmalı olarak incelenmesi istenilmekle; duruşma için belli edilen 21.01.2020 gün ve saatte temyiz eden ... ve arkadaşları vekili Avukat ... ile aleyhine temyiz istenilen Hazine vekili Avukat ...'nun katılımı ile gelenlerin yüzlerine karşı 20. Hukuk Dairesince duruşma yapılmış olup, tarafların sözlü açıklamaları dinlenerek eksikliklerin tamamlanması için geri çevrilip geldikten sonra, dosyanın Yargıtay Birinci Başkanlık Kurulu kararı ile Dairemize tevdi üzerine tetkik hakiminin inceleme raporu ve dosyadaki belgeler okundu GEREĞİ GÖRÜŞÜLDÜ:  Hükmüne uyulan Yargıtay bozma ilamında özetle “Davacı tarafından, 4753 sayılı Kanun ile tahsis edilip Ocak 1952 tarih ve 22 sıra sayısı ile tapu siciline tescil edilen taşınmazın, orman kadastro sınırı içinde bırakıldığı iddiasıyla 6831 sayılı Kanun'un 11. maddesi uyarınca 10 yıllık hak düşürücü süre içinde orman kadastrosuna itiraz davası açılmış olup, yargılama sırasında taşınmazın bulunduğu yerde genel arazi kadastro çalışmaları yapıldığı, ancak davalı taşınmaz hakkında tesbit tutanağı düzenlendiği, dayanılan tapu kaydının, bu genel arazi kadastrosu sırasında 163 ada 113 ve 135 sayılı parsele de uygulandığı anlaşıldığı halde bu parsellere ilişkin tapu kayıtları dosya arasına getirtilmeden, toprak tevzi haritası taşınmazlara uygulanmadan, dava konusu edilen orman ve 2/B parseli hakkında tutanak düzenlenip düzenlenmediği, tapuya tescil edilip edilmediği araştırılmadan, Hazine adına tapuda kayıtlı ise mülk sahibi Hazinenin davaya dahil edilip edilmeyeceği düşünülmeksizin hüküm kurulmasının isabetsiz olduğu belirtilerek; Mahkemece, dava dışı 163 ada 113 ve 135 parsel sayılı taşınmazların onaylı kadastro tutanağı ve tapu kayıt örnekleri, dava konusu taşınmazların içinde yer aldığı orman ve 2/B parselinin varsa kadastro tesbit tutanağı örneği ile onaylı tapu kaydı örneği, komşu parsel tutanak ve varsa dayanakları, 1 ada 79 ve 80 parsel numaralı tevzi parsellerinin haritası, eski tarihli memleket haritası, hava fotoğrafları ve varsa amenajman planı ilgili yerlerden getirtilip, mahallinde bilirkişi kurulu vasıtasıyla keşif yapılarak taşınmazın öncesinin bu belgelerde ne şekilde nitelendirildiğinin belirlenmesi; davacı tarafın dayandığı tapu kaydının fen ve uzman orman bilirkişiler eliyle yerine uygulanarak kesinleşmemiş tahdit haritası ile irtibatlı, taşınmazın konumunu gösteren krokinin düzenlettirilmesi, 2/B ve orman parseline Hazine adına tapu kaydı oluşturulmuşsa Hazine'nin davaya dahil edilmesi, bundan sonra oluşacak sonuç çerçevesinde bir karar verilmesi” gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Mahkemece dava konusu (A), (T) ve (V) harfi ile gösterilen taşınmaz bölümlerinin orman sayılan yerlerden olduğu gerekçesiyle davanın reddine karar verilmiş ise de; verilen karar usul ve yasaya aykırıdır. Şöyle ki; Yargıtay Hukuk Genel Kurulu'nun 27.02.2008 gün ve 2008/20-157 Esas-2008/194 Karar sayılı ilamı ile de benimsenmiş olduğu üzere; delicelik ve yabani zeytinliklerin aslı orman ağacı olmakla beraber, 3573 sayılı Zeytinciliğin Islahı ve Yabanilerinin Aşılattırılması Hakkında Kanun hükümlerine göre yetkili makamlarca zeytincilik parseli olarak tahsis edilmesi, daha sonra da imar ve ihya koşullarının oluştuğu belirlenerek temlik kararı verilmesi, bu temlik kararı uyarınca tapu kaydı oluşturulması halinde artık bu gibi yerlerin orman olduğundan söz edilemez. Bir başka deyişle, zeytincilik parsellerinin dağıtılıp imar ve ihya koşullarının tamamlandıktan sonra kişiye tahsis ve temliki yapılmak suretiyle tapu kaydının oluşturulması halinde o yer Hazinenin mülkiyetinden çıkarak orman sayılmayan yer haline gelecek, aksi takdirde dağıtım ve tahsis yapılmamış ve tapu oluşmamışsa, öncesi itibarıyla orman sınırı içinde kalması nedeniyle orman olmaya devam edecektir. Somut olayda tüm dosya kapsamı ile dava konusu (V) harfli taşınmazın 1 ada 79 parsel sayılı zeytincilik parselinin kapsamında kaldığı ve 4753 sayılı Kanun uyarınca tevzisi yapılarak 1952 tarih ve 31 sıra numarası ile davacıların murisleri adına tapu kaydı oluşturulduğu, (A) ve (T) harfli taşınmazların ise 1 ada 80 parsel sayılı zeytincilik parselinin kapsamında kaldığı ve 4753 sayılı Kanun uyarınca tevzisi yapılarak 1952 tarih ve 32 sıra numarası ile davacıların murisleri adına tapu kaydı oluşturulduğu belirlenmiştir. Buna göre yukarıdaki açıklamalar ışığında dava konusu taşınmazların orman sayılmayan yerlerden olduğu sabit olup dava konusu (A) harfi ile gösterilen bölüm hakkında bilahare yapılan 2/B madde uygulamasının ve 3402 sayılı Kanun'un ek 4. maddesi uyarınca kullanım kadastrosunun yok hükmünde olduğu kuşkusuzdur.  Hal böyle olunca, dava konusu (A), (T) ve (V) harfleri ile gösterilen taşınmazlar yönünden orman kadastrosu işleminin iptali ile taşınmazların orman sınırları dışarısına çıkarılmasına karar verilmesi gerekirken hatalı değerlendirme ile yazılı olduğu şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün (A), (V) ve (T) harfi ile gösterilen bölümler yönünden BOZULMASINA, temyiz isteminin duruşmalı yapılması nedeni ile Yargıtayda duruşması tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesine göre takdir edilen 2.540,00 TL vekalet ücretinin davalılar Orman İdaresi ve Hazineden alınarak kendisini vekil ile temsil ettiren davacılara verilmesine, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 26.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}