{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, kapatılan 21. Hukuk Dairesinin bozma kararına uyularak, hükümde belirtilen gerekçelerle davanın kabulüne dair karar verilmiştir.  Hükmün, davalı işveren ve davalı kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1)Mahkemece kapatılan Yargıtay 21. Hukuk Dairesince verilen bozma kararına uyulmuş ise de, bozma gereğinin tam olarak yerine getirildiğinden bahsedilmesi mümkün olmayıp yapılan araştırma ve incelemenin hüküm kurmaya yeterli olmadığı görülmektedir.  2)Davanın yasal dayanağı 5510 sayılı Yasanın 86/9. maddesi olup bu tür sigortalı hizmetlerin tespitine ilişkin davaların, kamu düzeniyle ilgili olduğu ve bu nedenle de özel bir duyarlılıkla ve özenle yürütülmesinin zorunlu ve gerekli bulunduğu açıktır. Bu çerçevede, hak kayıplarının ve gerçeğe aykırı sigortalılık süresi edinme durumlarının önlenmesi, temel insan haklarından olan sosyal güvenlik hakkının korunabilmesi için, bu tür davalarda tarafların gösterdiği kanıtlarla yetinilmeyip, gerek görüldüğünde resen araştırma yapılarak kanıt toplanabileceği de göz önünde bulundurulmalıdır.  Hizmet tespiti davalarının amacı hizmetlerin karşılığı olan sosyal güvenlik haklarının korunmasıdır. Hizmet akdine dayalı çalışma olgusunun ispatında delil sınırlandırması yoksa da davacının Kurum sicil dosyası, işyeri özlük dosyası temin edilip iş yerinin Kanunun kapsamında veya kapsama alınacak nitelikte bulunup bulunmadığı eksiksiz bir şekilde belirlendikten sonra iddia edilen çalışmanın başlangıç ve bitiş tarihleri, hangi işyerinde ne iş yapıldığı, işyerinin kapsam, kapasite ve niteliği, prime esas kazanca tabi ücretin ne olduğu, çalışmanın sürekli, kesintili, mevsimlik olup olmadığı eksiksiz bir şekilde açıklığa kavuşturulmalıdır.  Taraf tanıklarının sözleri değerlendirilirken bunların inandırıcılığı üzerinde durulmalı, verdikleri bilgilere nasıl vakıf oldukları, işveren ve işçiyle, işyeriyle ilişkileri, bazen uzun yılları kapsayan bilgilerin insan hafızasında yıllarca eksiksiz nasıl taşınabileceği düşünülmeli ve tanıklar buna göre dinlenilmeli, re’sen araştırma kapsamında sadece taraf tanıkları ile yetinilmeyip mümkün oldukça işyerinin müdür, amir, yönetici, şef, ustabaşı ve postabaşı gibi görevlileri ve o işyerinde çalışan öteki kişiler ile o işyerine komşu ve yakın işyerlerinde bu yeri bilen ve tanıyanlar dahi dinlenerek tanık beyanlarının sağlığı denetlenmeli ve çalışma olgusu böylece hiç bir kuşku ve duraksamaya yer bırakmayacak biçimde belirlenmelidir.  Eldeki dava dosyası incelendiğinde mahkemece verilen hükmün eksik araştırmaya dayandığı görülmektedir. Mahkemece öncelikle, davacının öğretim durumunu, en son hangi okuldan mezun olduğunu, kalfa ruhsatını ne zaman aldığını açıklatmak, mezun olduğu son okul ve öğrenim sürelerini belirleyerek, talep tarihinde öğrenci olup olmadığını belirlemek, ücretini nasıl aldığını açıklamak, ücret ödeme belgelerini araştırmak, Eczaneler Ve Eczane Hizmetleri Hakkında Yönetmeliğin 30. maddesi uyarınca, Eczanelerde çalışan personelin, personel defterine kaydının mecburi olması karşısında, davacının davalı işverene ait Eczanenin personel defterine kayıtlı olup olmadığını araştırmak, davacının çalışan olarak adının Eczacılar Odasına, hastanelere, kolluğa vs. bildirilip bildirilmediği, bildirilmiş ise hangi tarihten itibaren bildirildiğini sormak, ilgili Eczaneler Odasından dava konusu döneme ilişkin nöbetçi listesi istenilerek davacının nizalı dönemde çalışmasının olup olmadığını tespit etmek, Eczaneler Ve Eczane Hizmetleri Hakkında Yönetmeliğin 32. ve 33. maddeleri uyarınca Eczanelerde yılda en az iki defa teftiş edilmesi gerektiği gözönünde tutularak ihtilaflı dönemde davalı Eczanenin teftişine ilişkin raporları getirtmek, bu raporlarda davacının çalışmasına ilişkin herhangi bir kayıt olup olmadığını araştırmak, komşu eczane işyerinin zabıtadan yeniden ihtilaf konusu dönem içerisinde davalıya ait eczane işyerine komşu eczane vb. işyerlerinin çalışanlarının araştırılmasını istemek, çalışanlarını tespit etmek ve tespit olunan şahısları tanık olarak yöntemince dinlemek, gerektiğinde soruşturmayı genişletmek, toplanan tüm delilleri birlikte değerlendirerek sonucuna göre mahkemece bir karar vermekten ibarettir.  Mahkemece bu maddi ve hukuki olgular göz önünde tutulmaksızın eksik inceleme sonucu, yazılı şekilde hüküm kurulmuş olması, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı Kurum ve davalı ... vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, temyiz harcının istek halinde davalılardan ...'e iadesine 26/01/2021 gününde oybirliği ile karar verildi."
}