{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, fiili çalışmaya dayalı olmadığı gerekçesi ile 01.10.2011-01.12.2011 tarihleri arasında sigortalı sayılmayan ve bu nedenle yaşlılık aylığı şartlarını kaybettiğinden bahisle aylığın kesilmesine dair Kurum işleminin iptali ile aylığın kesildiği tarihten itibaren yeniden bağlanması ve Kuruma karşı borçlu olmadığının tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak, ilâmında belirtilen gerekçelerle davacının emekli aylıklarının durdurulması işleminin iptaline yönelik ve aylıkların tekrar bağlanmasına yönelik talepleri konusuz kaldığından karar verilmesine yer olmadığına ve birikmiş emekli aylıklarına uygulanan faiz miktarlarına yönelik talebinin kabulü ile her ay için ayrı ayrı işleyecek yasal faizinin davalıdan alınarak davacıya ödenmesine dair karar verilmiştir.  Hükmün, davalılardan Kurum avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın konusunun kalmadığından bahsedebilmek için, dava açıldıktan sonra meydana gelen bir olay nedeniyle dava konusunun ortadan kalkması; eş söyleyişle tüm tarafların, davanın esası hakkında karar verilmesinde hukuki yararının kalmaması gerekir.  Eldeki davada ise, davacının Kuruma başvurduğu 12.12.2018 tarihinden sonra, davalı Kurumca 19.01.2014-19.12.2018 tarihleri arasındaki dönem yönünden bir ödeme yapılacağının bildirildiğinin anlaşılması karşısında, dava konusu olan ve 01.03.2012 tarihinden başlayarak aylığın durdurulduğu 18.01.2013 tarihine kadar davacıya ödenen aylıklar bakımından herhangi bir iadenin bulunmadığı anlaşılmakta olup devam ettiği anlaşılan dava konusu hakkında işin esasına girilerek yapılacak inceleme sonrasında bir karar verilmesi gerekirken yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.    O halde, davalı Kurum avukatının bu yönleri amaçlayan temyiz itirazları nazara alınmalı ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 26.01.2021 gününde oybirliğiyle karar verildi."
}