{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum ve davalı ... Ltd. Şti. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okundu. Temyiz konusu hükme ilişkin dava, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesi delaletiyle 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesinde sayılı ve sınırlı olarak gösterilen hâllerden hiçbirine uymadığından, temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğin reddine karar verildikten sonra işin gereği düşünüldü ve aşağıdaki karar tesbit edildi.  Mahkemece verilen 04/06/2015 tarihli ilk karar, Yargıtay 21. Hukuk Dairesinin 13/06/2016 günlü ve 2015/17683 Esas 2016/9684 Karar sayılı ilamı ile; “...davalı işyerinin gece bekçisi çalıştırma ihtiyacı olup olmadığını, çevre işyerlerinde bekçi istihdam edilip edilmediğini araştırmak, ihtilaflı döneme ilişkin dönem bordrolarında kayıtlı ve tarafsız tanıklar saptanarak bunların bilgilerine başvurmak, başta tanık beyanlarında sözü edilen komşu çay ocağı bekçisi olmak üzere komşu işyerlerinde benzer şekilde bekçi olarak çalışanları tespit ederek beyanlarını almak, bunun yanı sıra ..., zabıta, maliye, meslek odası aracılığı ve muhtarlık marifetiyle işyerine o tarihte komşu olan diğer işyerlerinde uyuşmazlık konusu dönemde çalıştığı tespit edilen kayıtlı komşu işyeri çalışanları; yoksa işyeri sahipleri araştırılıp tespit edilerek çalışmanın niteliği ile gerçek bir çalışma olup olmadığı yönünde yöntemince beyanlarını almak ve gerçek çalışma olgusunu somut ve inandırıcı bilgilere dayalı şekilde ortaya koyduktan sonra sonucuna göre karar vermekten ibarettir” şeklindeki gerekçesiyle bozulmuştur.  09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme kararında da açıkça vurgulandığı üzere, bir Mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda; Mahkeme yönünden o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine bozma kararında açıklanan hukuki esaslar çerçevesinde hüküm kurmak yükümlülüğü doğar.  Eldeki davada, bozma sonrasında tanıklar dinlenilmiş ise de davacının çalışmasının niteliği ile gerçek bir çalışma olup olmadığı hususu net olarak belirlenememiş olup, bu kapsamda dinlenen tanık beyanları dışında tarafsız olabilecek nitelikte yeteri kadar bordrolu tanık bulunmasına rağmen resen dinlenilmediği, komşu işyeri tanıklarının beyanlarının alındığı ancak gece bekçisi çalıştırılıp çalıştırılmadığı hususunun tam olarak tespit edilemediği anlaşılmaktadır.  O halde, ilk bozmamız çerçevesinde davalı işyerinde ihtilaflı dönemin tamamında bordrolu olarak çalışan kişilerin beyanlarına başvurulması, devamında komşu tanıkların yeniden beyanlarının alınması suretiyle resen araştırma ilkeleri çerçevesinde tüm deliller toplandıktan sonra bir karar verilmelidir.  Mahkemece, bu maddi ve hukuki olgular göz ardı edilerek eksik araştırma ve inceleme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O halde davalı Kurum vekili ve davalı ... Ltd. Şti. vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılardan Bülbül Restaurant Gıda Üretim Pazarlama Tic. Ltd. Şti.'ne iadesine, 26/01/2021 gününde oy birliğiyle karar verildi."
}