{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "26",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacılar murisinin 15/10/2008 tarihinden 06/06/2011 tarihine kadar kesintisiz şekilde davalı şirkette maden işçisi olarak aylık net 3.600,00 TL ücretle çalıştığının tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak, ilamında belirtildiği şekilde davanın kabulüne dair karar verilmiştir.  Hükmün, davalı Kurum ve davalı işveren vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  09/05/1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme kararında da açıkça vurgulandığı üzere, bir Mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda; Mahkeme yönünden o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine bozma kararında açıklanan hukuki esaslar çerçevesinde hüküm kurmak yükümlülüğü doğar.  Sigortalılığın oluşumu yönünden çalışma olgusunun varlığı zorunludur. Eylemli veya gerçek biçimde çalışmanın varlığı saptanmadıkça, hizmet akdine dayanılarak sigortalılıktan söz edilemez.  Davanın yasal dayanağını oluşturan 506 sayılı Yasanın 79/10. maddesinde ve 5510 sayılı Yasa'nın 86/9. maddesinde bu tür hizmet tespiti davalarının kanıtlanması yönünden özel bir yöntem öngörülmemiştir. Kimi ayrık durumlar dışında; resmi belge veya yazılı delillerin bulunması, sigortalı sayılması gereken sürelerin saptanmasında güçlü delil olmaları itibariyle sonuca etkili olurlar. Ne var ki bu tür kanıtların bulunmaması, salt, bu nedene dayalı istemin reddine neden olmaz. Somut bilgilere dayanması, inandırıcı olmaları koşuluyla, Kuruma bildirilen dönem bordroları, tanıkları veya iş ilişkisini bilen veya bilmesi gereken işverenler tarafından Kuruma bildirilen komşu işyerleri çalışanları gibi kişilerin bilgileri ve bunları destekleyen kimi diğer kanıtlarla dahi sonuca gitmek mümkündür.  Mahkemece verilen 16/04/2014 tarihli karar, kapatılan Yargıtay 21. Hukuk Dairesi 23/02/2016 tarihli bozma ilamı ile “ imzalı ücret bordrolarına rağmen, hiçbir araştırma yapılmaksızın imzalı ücret bordrolarının olduğu aylarda eksik bildirilen sürelerin tamamlandığı, davalı şirkete ait maden ocaklarında kesintisiz çalışmanın mevcut olup olmadığının araştırılmadığı, maden işçilerinin belli aralıklarla sağlık kontrolüne tabi tutulması gerektiğinden davacılar murisinin bu dönemlerde aldığı sağlık raporlarının olup olmadığının araştırılmadığı, ihtilaflı dönem bordrolarından resen tanık seçilerek davacı tanıkları ile davalı tanıklarının beyanları arasındaki çelişkinin giderilmediği, buna göre eksik inceleme ve araştırma ile hüküm kurulduğu…..’ gereklerine işaret edilerek bozulmuştur.  Mahkemece bozma ilamına uyulmuş bozma sonrası” …. davacının vefat etmiş olması sebebiyle imza örneklerinin bulunduğu tapu, Noter ve ilçe seçim kurulu başkanlıklarına yazılan yazılarda imza örneklerinin bulunmadığı, tanık beyanları doğrultusunda ,imzalı ücret bordrolarının olduğu aylarda eksik bildirilen sürelerin tamamlandığı,…..” eksik inceleme ve araştırmaya dayalı karar verildiği, bozma ilamı gereklerinin tam olarak yerine getirilmediği anlaşılmaktadır.  Bozma ilamında belirtilen hususların tam olarak aydınlatılmadığı, imzalı ücret bordroları ve/veya puantaj kayıtlarındaki imzaların, davacılar murisinin eli ürünü olup olmadığını tespit için, davacı tarafından daha önce imzalanmış olabilecek; işe giriş bildirgesi aslı, evlendirme dairesi, denizbank ve diğer bankalar, askerlik şubesi başkanlığı, adliye, elektrik, su, telefon abonelikleri gibi kurumların kayıtlarının celbedilerek, imzalar üzerinde bilirkişi incelemesi yaptırarak imzanın davacılar murisinin eli ürünü olup olmadığının tespit ettirmek, İmzanın davacılar murisinin eli ürünü olduğunun anlaşılması halinde bu bordro ve/veya puantaj cetvellerindeki sürelerin davacıyı bağlayacağını gözönünde tutmak suretiyle, imzalı ücret bordroları ve/veya puantaj kayıtlarının olduğu dönemler yönünden aksi yönde belge ileri sürülemezse imzalı ücret bordrolarındaki süre kadar çalışmaya hükmetmek, imzanın davacılar murisinin eli ürünü olmadığı dönemler ile imzalı ücret bordroları ve/veya puantaj kayıtlarının olmadığı dönemler yönünden, dönem bordrolarından ihtilaflı dönemin tamamında kayıtlı ve tarafsız resen belirlenecek tanıklar saptanarak ile sonucuna göre bunların bilgilerine başvurmak, bordrolarda adı geçen kişilerin adreslerinin tespit edilememesi veya beyanları ile yetinilmediği takdirde, davacılar murisinin çalışmasını bilebilecek nitelikte başka tanık tespit edilerek çalışmanın niteliği ile gerçek bir çalışma olup olmadığı yönünde yöntemince beyanlarını almak, davalı şirkete ait maden ocaklarında kesintisiz çalışma olup olmadığını araştırmak, kapatılan Yargıtay 21. Hukuk Dairesi 23/02/2016 tarihli 2015/4038E. ve 2016/2608K. Sayılı bozma ilamı gereği yerine getirilerek, gerçek çalışma olgusunu somut ve inandırıcı bilgilere dayalı şekilde ortaya koyduktan sonra sonucuna göre karar vermekten ibarettir.  Mahkemece, bu maddi ve hukuki olgular gözönünde tutulmaksızın eksik inceleme ve araştırma ile yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O halde, davalıların bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davalılardan D... Ltd. Şti.'ne iadesine, 26/01/2021gününde oybirliğiyle karar verildi."
}