{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 4733 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Hükümlülük, erteleme, müsadere, aracın müsaderesine yer olmadığına    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  I-Katılan ... İdaresi vekilinin temyiz istemine ilişkin incelemede;  Suç tarihine ve ele geçen eşyanın niteliğine göre, suçtan doğrudan zarar görmeyen Gümrük İdaresinin davaya katılan olarak kabulü hükmü temyize hak kazandırmayacağından, Gümrük İdaresi vekilinin temyiz isteğinin 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 317. maddesi uyarınca REDDİNE,  II-Katılan Tütün ve Alkol Piyasası Düzenleme Kurumu vekilinin temyiz isteminin vekalet ücretiyle sınırlı olduğu görülerek yapılan incelemede;  Kendisini vekil ile temsil ettiren Tütün ve Alkol Piyasası Düzenleme Kurumu lehine maktu avukatlık ücretine hükmedilmesi gerektiğinin gözetilmemesi,  Yasaya aykırı olup, katılan vekilinin temyiz itirazları bu itibarla yerinde görüldüğünden ve bu husus yeniden yargılamayı gerektirmediğinden 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 322. maddesi uyarınca, hükmün 11. fıkrasının çıkartılarak yerine ‘’katılan Tütün ve Alkol Piyasası Düzenleme Kurumu kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin II. kısmının II. bölümü gereği 1.500,00 TL maktu vekalet ücretinin sanıklardan eşit oranda alınarak katılana verilmesine ‘’ ibaresinin eklenmesi ve sair kısımların ise aynen bırakılması suretiyle hükmün DÜZELTİLEREK ONANMASINA, 18.01.2021 tarihinde oy birliğiyle karar verildi."
}