{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...26. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar ... Endüstri Tesisleri İmalat ve Montaj A.Ş. davalı ...Ş. ve davalı ... vekillerince istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Kesinlik sınırı kamu düzeni ile ilgilidir.Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Birleştirilen davalarda, temyiz sınırı her dava için ayrı ayrı belirlenir.İhtiyari dava arkadaşlığında, temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenir.Karşılık davada, temyiz sınırı asıl dava ve karşılık dava için ayrı ayrı belirlenir.  Tespit davalarında, temyiz sınırı tespit davasının öncüsü olduğu eda davasının miktar ve değerine göre belirlenir.Temyiz sınırından fazla bir alacağın tamamının dava edilmiş olması halinde, hükümde asıl istemin kabul edilmeyen bölümü temyiz sınırını geçmeyen tarafın temyiz hakkı yoktur. Kısaca temyize konu edilen miktara bakılarak kesinlik belirlenir.Alacağın bir kısmının dava edilmesi halinde, kısmi davada kesinlik sınırı dava edilen miktara göre değil, alacağın tamamına göre belirlenir.Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu’nun 06.06.1975 gün ve 1975/6-8 sayılı içtihadında, “ 5521 sayılı Yasa'da açık düzenleme olmamakla birlikte, bu Yasa'nın 15. maddesindeki düzenleme gereği HUMK'un 427. maddesindeki kesinlik sınırının iş mahkemelerinde verilen kararlarda da uygulanması gerektiği, grup halinde açılan davaların salt iş mahkemelerine özgü bir dava türü olmadığı, bu nedenle seri olarak açılan davalarda her dosya için kesinlik sınırına bakılması gerektiği” açıkça belirtilmiştir.Temyiz olunan karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesi uyarınca, kesin nitelikte olması nedeniyle, temyiz isteminin bölge adliye mahkemesince reddine ilişkindir.Dosya içeriğine göre davalılar tarafından temyize konu edilen miktar net 1.688,70 TL kıdem tazminatı net 1.718,30 TL fazla mesai ücretinin, net 302,25bayram ve genel tatil ücreti alacakları olmak üzere toplamı 3.709,25 TL olup, karar tarihi itibariyle 41.530,00 TL olan kesinlik sınırı kapsamında kalmaktadır. Bu nedenle kararın kesin olduğu gerekçesiyle temyiz isteminin reddine ilişkin Bölge Adliye Mahkemesince verilen 03.04.2018 tarihli ek karar ile 10.04.2018 tarihli. ek kararlar Hukuk Muhakemeleri Kanunu'nun 362/1-a ve 362/2. maddelerine uygun olduklarından, bu kararlara yönelik temyiz isteminin reddi ile usul ve yasaya uygun olan 03.04.2018 ve 10.04.2018 TARİHLİ EK KARARLARININ ONANMASINA, dosyanın İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine, aşağıda yazılı temyiz giderinin temyiz edenlerden davalı ...'a yükletilmesine, 12.01.2021 tarihinde oy birliği ile karar verildi."
}