{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı bakanlığa bağlı ... ... Hastanesinde 1998-2016 yılları arasında temizlik elamanı olarak çalıştığı, emeklilik sebebiyle işten ayrıldığı, genel tatil çalışması yaptığı halde ücretinin ödenmediği iddiası ile kıdem tazminatı, yıllık izin ücreti ve genel tatil ücreti alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkeme, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kısmen kabulüne karar vermiştir.  İstinaf:  Kararı davalı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, davalının istinaf başvurusunun kısmen kabulü ile davalının ıslaha karşı zamanaşımı itirazının değerlendirilmemiş olması hatalı olduğu gerekçesiyle ilk derece mahkemesi kararının kaldırılmasına karar verilerek yeniden hüküm kurulmuştur.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının yıllık izin ücreti alacağının bulunup bulunmadığı noktasında uyuşmazlık bulunmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut uyuşmazlıkta, davalıya ait işyerinde 17 yıl 8 aylık çalışması bulunan davacının hak ettiği 314 günlük izin süresinden çalışma süresi boyunca 26 gün izin izin kullandığı kabulüne göre bakiye 288 günlük yıllık ücretli izin karşılığı alacak hesabı yapılmıştır. Davacının çalışma süresi boyunca sadece 26 gün ücretli izin kullanmış olması hayatın olağan akışına aykırı olduğundan, 6100 Sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesi uyarınca hakimin davayı aydınlatma ödevi kapsamında 17 yıl boyunca izin kullanıp kullanmadığı hususunun davacı asile açıklattırılması, davacı beyanı ile tüm deliller birlikte değerlendirilmek suretiyle varılacak sonuca göre bir karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Dosya içeriğine göre, davacının emeklilik sebebi ile iş sözleşmesini feshettiği, ancak kuruma başvurduğunu işverene belgelemediği anlaşılmaktadır. Bu durumda kıdem tazminatına fesih tarihinden değil dava tarihinden itibaren faiz yürütülmelidir. Bu yön gözetilmeden kıdem tazminatına fesih tarihinden faiz yürütülmesi hatalı olup ayrı bir bozma nedenidir.  Sonuç: Temyiz olunan bölge adliye mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 12/01/2020 tarihinde oybirliği ile karar verildi. (¤¤)"
}