{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... Elektrik Üretim A.Ş. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, ... Müdürlüğünde garson olarak işe başladığını, sonrasında ... Elektrik Üretim A.Ş. bünyesinde çalıştığını, ...İşletme Müdürlüğünün özelleştirilerek ... Elektrik Üretim A.Ş. 'ye devredildiğini, müvekkilinin iş akdinin ... Elektrik Üretim A.Ş. tarafından feshedildiğini, tazminat ödemeleri yapılırken kıdem, ihbar, ikramiye, süt ve dikiş paraları ile yıllık ücretli izin alacaklarının eksik ödendiğini, 2013 yılında yürürlüğe giren Toplu İş Sözleşmesine göre alması gereken kıdem ve ihbar tazminatlarını alamadığını ve eksik aldığını belirterek bir kısım işçilik alacaklarının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ..... cevap dilekçesinde davanın reddini talep etmiştir.  Davalı ....., müvekkil şirketin diğer davalı ... bünyesindeki ...'yi özelleştirme kapsamında devraldığını, müvekkil şirketin özelleştirme sözleşmesinin imza tarihinden sonraki dönem çalışmalarına ilişkin kıdem tazminatından sorumlu olduğunu, davacının sözleşme imzasından sonra 4/C statüsünde devlet memuru olmak istediğini belirterek iş yerinden ayrılması üzerine kıdem tazminatı ve ihbar tazminatının ödendiğini, davacıya hak ettiği tüm alacaklarının ödendiğini, davacının Toplu İş Sözleşmesine dayanarak talep ettiği alacak kalemlerinin hiç birinin müvekkil şirket açısından muteber olmadığını, müvekkil şirket tarafından imzalanmayan Toplu İş Sözleşmesinden kaynaklanan alacakların müvekkil şirketten talep edilmesinin hukuka ve yasaya aykırı olduğunu savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Karara karşı davalı ..... vekili ile davalı ...vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi'nce, davalı ... hakkında toplam 1.328,71 TL alacak ile ilgili olarak karar verildiği, davalı ... bakımından verilen kararın kesin olduğu, bu nedenle EÜAŞ.ın yaptığı istinafın kesin karar nedeni ile reddine karar verilmiş, davacının işyerinde garson olarak çalıştığı, davacının TİS.den yararlandığı, taraf sendika üyesi olarak çalıştığı,31.07.2013 tarihinde iş akdinin fesih edildiği, yıllık izinlerin kullandırıldığını veya yıllık izin ücretinin ödendiğini ispat yükünün işverende olduğu, ispat yükünün işveren tarafından yerine getirilememesi nedeni ile davacının yıllık izin ücretine hak kazandığı, bilirkişi raporunun dosya kapsamına uygun hüküm vermeye elverişli ve yeterli olduğu, yerel mahkeme kararının usul ve yasaya uygun yerinde bir karar olduğu, bu nedenle davalı ...tarafından yapılan istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar süresi içinde davalı ..... vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı ..... vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davacı dava dilekçesinde 14 yıl 5 ay 24 gün çalıştığı işyerinde hiç izin kullanmadığını iddia etmiş yargılama aşamasında fesihten sonra ödenen izin ücretleri mahkemece mahsup edilmiştir. Davacının çalışma süresi boyunca ücretli izin kullanmaması hayatın olağan akışına aykırı olduğundan, hakimin 6100 Sayılı HMK’nın 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; mahkemece, davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda beyanı alınması gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalıdır.3-4857 sayılı İş Kanunu'nun 59 uncu maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin ücreti, tazminat niteliğinde olmayan, ücret niteliği ağır basan bir işçilik alacağıdır ve çıplak brüt ücret üzerinden hesaplanır. Mahkeme, davacı vekilinin kendisinin yaptığı hesaba göre izin alacağına hükmetmiş ise de, hesaplamanın giydirilmiş brüt ücret üzerinden yapıldığı anlaşılmıştır. Anılan alacağın çıplak brüt ücret üzerinden hesaplanması gerekirken açıklanan şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}