{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6446 S. K. m. 22, 30) (4628 S. K. m. 15)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili asıl davada, müvekkilinin davalı işveren ...'ın ... Termik Santrali işyerinde 1997 yılında işe girdiğini, iş akdinin haksız olarak feshedildiği tarihe kadar değişen alt işverenlerde ara vermeden santral görevlisi olarak çalıştığını, 2014 yılında ...'in özelleştirilmesi nedeniyle ...'in alt işverenler ile olan sözleşmesini süresi dolmadan feshettiğini, alt işverenlerin de işçilerin iş sözleşmelerini haksız ve nedensiz olarak feshettiğini, işe başlatıldığı tarihten itibaren davalı işveren işçisi olarak kabul edilmesi gerektiğini ileri sürerek kıdem tazminatı, yıllık izin ücreti, ihbar tazminatı alacaklarını talep etmiştir.  Davacı vekili aynı mahkemenin 2016/671 esas sayılı ek dava dosyası ile, ücret farkı alacağı, ilave tediye ücreti alacağı talep etmiş, mahkemece aralarındaki hukuki ve fiili irtibat nedeniyle asıl dava dosyasıyla birleştirilmesine karar verilmiştir.  Davalı Cevabının Özeti:  Davalı vekili, husumet ve zamanaşımı itirazında bulunarak haksız açılan davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda yazılı gerekçe ile davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekilince istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi, İlk Derece Mahkemesi kararının usul ve yasaya uygun olduğu gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine karar vermiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davacı vekili tarafından temyiz başvurusunda bulunulmuştur.  Gerekçe:  1- Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında asıl işveren-alt işveren ilişkisinin kanuna uygun kurulup kurulmadığı ve muvazaaya dayanıp dayanmadığı noktasında uyuşmazlık bulunmaktadır. Davacı işçi davalı işyerinde santral görevlisi olarak çalıştığını, davalı ile dava dışı şirketler arasındaki ilişkinin muvazaalı olduğu iddiasında bulunmuş olup, feshe bağlı alacakları yanında muvazaaya dayalı olarak işçilik alacaklarını da talep etmiştir. Asıl işveren-alt işveren ilişkisi geçerli olarak kurulmuşsa muvazaa denetimi söz konusu olabilir.  Somut uyuşmazlıkta, İlk Derece Mahkemesince, taraflar arasında iş sözleşmesinden kaynaklı muvazaalı bir ilişkinin bulunmadığı, davalı ile dava dışı şirketler arasındaki ilişkinin geçerli bir asıl işveren-alt işveren ilişkisi olduğu gerekçesiyle davacının muvazaaya dayalı taleplerinin reddine karar verilmiş, Bölge Adliye Mahkemesince İlk Derece Mahkemesinin kararı usul ve yasaya uygun bulunarak istinaf başvurusunun esastan reddine karar verilmiştir. 4628 sayılı Enerji Piyasası Düzenleme Kurumunun Teşkilat ve Görevleri Hakkında Kanun'un 15. maddesine 09.07.2008 tarih ve 5784 sayılı Kanun'un 5. maddesiyle eklenen ve 26.07.2008 tarihinde yürürlüğe giren fıkrası; \"Elektrik enerjisi üretim, iletim ve dağıtım faaliyeti gösteren kamu tüzel kişileri, gerekli hallerde üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işlerini tabi oldukları ihale mevzuatı çerçevesinde hizmet alınması yoluyla yaptırabilirler” şeklindedir. Bu hüküm 30.03.2013 tarihinde yürürlüğe giren 14.03.2013 tarih ve 6446 sayılı Elektrik Piyasası Kanunu'nun 30. maddesi ile yürürlükten kaldırılmış olup 6446 sayılı Kanun'un 22. maddesi ile; \"Lisans sahibi tüzel kişiler, lisansları kapsamındaki faaliyetlerle ilgili olarak hizmet alımı yapabilirler. Ancak, bu durum ilgili lisans sahibi tüzel kişinin lisanstan kaynaklanan yükümlülüklerinin devri anlamına gelmez. Hangi faaliyetlerin hizmet alımı yoluyla yaptırılabileceği Kurul tarafından belirlenir\" şeklinde düzenleme getirilmiştir.  ...'nin 27.07.2006 tarih ve 26241 sayılı Resmi Gazete'de yayımlanan Ana Statüsünde, şirketin amacı aynen \"kamu yararını gözeterek, karlılık ve verimlilik ilkeleri çerçevesinde, güvenli sürekli, kaliteli, verimli, düşük maliyetli, çevreyi gözetir elektrik enerjisi üretimi ve satışı faaliyetinde bulunmak\" olarak belirtilmiş olup, şirketin amaç ve faaliyetleri başlığı altında ise; \"İlgili mevzuat hükümleri çerçevesinde üretim tesislerinde elektrik enerjisi üretmek\", \"Üretim tesislerinin işletilmesi ve kurulmasında diğer gerçek ve tüzel kişilerden bu konulara ilişkin hizmet almak\", \"Elektrik üretimi için gereken her türlü etüt ve projeler ile inşaat ve tesisleri yapmak, yaptırmak ve söz konusu tesislerin proje, tesis ve işletme aşamalarında ülkemiz çevre mevzuatına uygun olmasını sağlamak amacıyla gerekli her türlü önlemleri almak ve kendi paylarına düşen hukuki ve mali sorumluluk, ilgili şirket veya kuruluşlarda kalmak üzere aldırmak\", \"Üretim tesislerinin yapılması, bakımı ve onarımı, rehabilitasyonu, işletilmesi ve genişletilmesi ile ilgili her türlü mal ve hizmetleri yurt içinden ve/veya yurt dışından tedarik etmek\" \"Amaç ve faaliyet konuları ile ilgili olarak ve sahip olduğu imkanlar kullanılarak bedeli mukabilinde, gerektiğinde araç ve gereç kiraya vermek ya da üçüncü şahıslardan kiralamak\", \"Elektrik üretiminde kullanılacak maden tesislerini kurmak, kurdurmak, işletmek veya hizmet alımı yoluyla işlettirmek\" \"İlgili mevzuatta tanınan tüm hak ve yetkilerle faaliyette bulunmak\" \"Mevzuat hükümleri, çerçevesindeki diğer görevleri yapmak\" olarak belirlenmiştir. 07.10.2020 tarih ve 31267 sayılı Resmi Gazete'de yayımlanan en son yenilenen ana statüsünde de şirket amaç ve faaliyetleri aynı şekilde düzenlenmiştir.  4628 sayılı Kanun gerekli hallerde üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işlerinin hizmet alımı yoluyla verilebileceğini düzenlemiş, 6446 sayılı Kanun ise bu hükmü yürürlükten kaldırmış Kurul tarafından belirlenecek işlerin hizmet alımı yoluyla verilebileceği öngörülmüştür. Bu nedenle öncelikle dava konusu dönem içindeki tüm ihale sözleşmeleri ve şartnameler getirtilerek, ihale ile verilen işin yardımcı iş olup olmadığı, asıl işin verilmesi halinde; ihale sözleşmelerinin tarihlerine göre 4628 sayılı Kanun döneminde ise \"verilmesi gerekli\" ve \"üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işleri\" ya da 6446 sayılı Kanun döneminde ise \"Kurul tarafından belirlenen\" işlerden olup olmadığının tespit edilmesi gerekir. Alt işverenlik sözleşmeleri bu kanunlara yani kanuni yetkiye uygun olarak yapılmış ise, İş Kanununda öngörülen “işletmenin ve işin gereği ile teknolojik uzmanlık gerektiren iş” ve Alt İşverenlik Yönetmeliğinde yer alan \"mal veya hizmet üretiminin zorunlu unsurlarından olan, işin niteliği gereği işletmenin kendi uzmanlığı dışında ayrı bir uzmanlık gerektiren iş\" şartı sınırlandırması burada aranamayacağından bu sözleşmeler geçerli olacaktır. Geçerli olarak yapılmış hizmet alım sözleşmelerinin varlığı halinde; gerekirse işyerinde keşif icra olunarak teknik bilirkişi marifetiyle ve gerekirse tanıklar tekrar dinlenerek, fiilen alt işverene verilen işin ne olduğu araştırılmalı, davacı işçinin ihale ile verilen iş kapsamında çalıştırılıp çalıştırılmadığı belirlenmelidir. İşçinin alt işverene bırakılan işler dışında çalıştırılması yapılan sözleşmeleri muvazaalı hale getirmeyip, bu durum tespit edildiğinde sadece o işçi için asıl işveren alt işveren ilişkisinin unsurlarının oluşmadığı sonucuna varılmalıdır. Bu durumda diğer işçiler açısından geçersizlik veya muvazaanın varlığından söz edilemez. Yapılacak araştırmada; verilen işin yardımcı iş niteliğinde olduğu ya da 4628 sayılı Kanun ile 6446 sayılı Kanun'un hukuki çevresinde işlem tesis edildiği, yapılan sözleşmelerle alt işverene fiilen verilen işin aynı olduğu, davacı işçinin de bu ihale ile verilen iş kapsamında çalıştırıldığı belirlendiğinde, davalı ile dava dışı şirketler arasındaki ilişkinin asıl işveren-alt işveren ilişkisi olduğu sonucuna varılarak şimdiki gibi hüküm kurulmalıdır. 4628 sayılı Kanun ile 6446 sayılı Kanun'un hukuki çevresinde işlem tesis edilmediğinin, yapılan sözleşmelerle alt işverene fiilen verilen işin aynı olmadığı ya da davacının ihale ile verilen iş dışında çalıştırıldığının tespit edilmesi halinde ise ilave tediye ve ücret farkına ilişkin alacakları hüküm altına alınmalıdır.  Eksik incelemeyle yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dava dosyasının kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}