{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davalı işveren\" ...\" olduğu halde karar başlığında işverenin ticari işletme ünvanı olan \"...\"nın yazılması mahallinde düzeltilmesi mümkün maddi hata kabul edilmiştir.  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı ...'nın aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 492 sayılı Harçlar Kanunu'nun 13/j maddesi uyarınca davalı Bakanlık harçtan muaftır. Mahkemece hüküm kısmında davada iki davalı bulunması karşısında harçların hangi davalıdan tahsil edileceği açıkça belirtilmeden, harçların davalıdan tahsiline şeklinde hüküm kurulması ve davalı Bakanlığın harçtan muaf olduğunun belirtilmemesi hatalı ise de; bu yanlışlıkların düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.  Sonuç:  Temyiz olunan kararın hüküm fıkrasının 5. ve 6. bentlerinin hükümden tamamen çıkartılarak, yerine;  \"5- Davalı Bakanlık harçtan muaf olduğundan, davacı tarafça peşin yatırılan 341,55 TL harcın, alınması gereken 1.184,54 TL harçtan mahsubu ile hükmedilen miktara göre eksik kalan 842,99 TL bakiye karar ilam harcının kamu adına Bakanlık hariç diğer davalıdan tahsiline,  6- Davacı tarafça yapılan harçlar hariç, 250,00 TL bilirkişi ücreti ve 116,00 TL olmak üzere toplam 366,00 TL yargılama giderinin kabul red oranına göre 314,76 TL’sinin davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, bakiyesinin davacı üzerinde bırakılmasına, toplam yatırılan 366,75 TL harcın, Bakanlık hariç, diğer davalıdan tahsili ile davacıya verilmesine\" bentlerinin yazılmasına, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, 12.01.2021 gününde oybirliğiyle karar verildi."
}