{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 369)  Dava: Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davacı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, davacının davalıya ait spor kulübünde şoför olarak çalıştığını fazla çalışma ücreti, ulusal bayram ve genel tatil ücretleri ile yıllık izin ücretinin ödenmediğini, iş sözleşmesinin davalı işveren tarafından haklı bir neden olmadan feshedildiğini ileri sürerek kıdem ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, talep edilen alacakların zamanaşımına uğradığını, davacının kıdem tazminatı ve ihbar tazminatı ile yıllık izin ücreti alacaklarının ödendiğini, işyerinde ulusal bayram ve genel tatil günlerinde çalışılmadığını, davacının fazla çalışma yapmasının da söz konusu olmadığını, çalışılan günlere ait ücretlerin ise ödendiğini beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davacının kıdem tazminatı alacağı ile ulusal bayram ve genel tatil ücreti alacaklarının kabulüne, diğer taleplerinin ise reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili ile davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, davacının istinaf başvurusunun 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereğince esastan reddine, davalının istinaf başvurusunun 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 341. maddesi gereğince kesinlikten reddine karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının davacı temyizi yönünden aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında davacı işçinin fazla çalışma ücreti alacağının olup olmadığı noktasında uyuşmazlık bulunmaktadır. Somut olayda; davacı işçi dava dilekçesinde, ... Spor Kulübünde oynayan futbolcuların ihtiyaçları doğrultusunda hem şoförlük yaptığını, hem de kendisine verilen diğer görevleri yerine getirdiğini, davalı bünyesinde günlük sabah 08.00’de çalışmaya başladığını akşam 23.30’a kadar çalıştığını, günlük 15-16 saat mesai yaptığını, belirlenmiş bir gün olmaksızın ayda 1 veya 2 gün izin verildiğini, haftalık izin kullandırılmadığını, tüm çalışma dönemi boyunca işini en yüksek seviyede verimle yapmaya gayret ettiğini, futbol takımının ve şirket işlerinin yetiştirilebilmesi için sürekli olarak fazla çalışma yaptığını, işveren tarafından görevi olmayan işler de yaptırıldığı halde itiraz etmeden bu işleri de yaptığını, davalı şirketin 24 esasına göre çalışmakta olduğunu, hafta sonları tatil yapılmadığını, futbol takımının maç ve idman programına göre işçilerin şehir içi ve şehir dışı görevlere gönderildiğini iddia etmiştir. Davalı taraf ise cevap dilekçesinde, davacı işçinin çalışması boyunca haftalık 45 saatin altında çalıştırıldığını savunmuştur. İlk Derece Mahkemesince davacının fazla çalışma iddiasını ispat için tanık deliline dayandığı; ancak sunulan işyeri kayıtları, davacının şoför olması ve yaptığı işin mahiyeti karşısında bu iddianın ispatlanamadığı gerekçesiyle fazla çalışma alacağı talebi reddedilmiştir. Aynı şekilde Bölge Adliye Mahkemesince de, kök rapordaki tespitlere göre fazla çalışmanın ispatlanamadığı, Mahkemece verilen ret kararının yerinde olduğu sonucuna varılarak istinaf başvurusunun esastan reddine karar verilmiştir. Gerek İlk Derece Mahkemesi, gerekse Bölge Adliye Mahkemesi kararı dosya kapsamı ile örtüşmemekte olup, hatalı hukuki değerlendirme yapılarak hüküm kurulması isabetli değildir. Yargılama sırasında dinlenen davacı tanıklarının husumetli olduğu, husumetli tanık anlatımlarına, ancak iddiayı destekleyici bir kısım olguların varlığı halinde itibar edilebileceği açıktır. Davalı taraf, yargılamanın başında davacının fazla çalışma yapmadığını, haftalık çalışma süresinin 45 saati geçmediğini savunmuş, kök bilirkişi raporunun dosyaya sunulmasından sonra ise, dosyaya fazla çalışma ücreti tahakkuklarını içeren ücret pusulaları sunmuştur. Ayrıca dosyada davacıya fazla çalışma ücreti ödenmesine dair bir kısım kabul olurlarının bulunduğu da görülmektedir. Davalı tanıkları, fazla çalışma yapıldığında bu çalışmaların karşılığı olan ücretlerin ödendiğini ifade etmiş olup, davalı tanıklarının anlatımı da sunulan kayıtlar ile örtüşmektedir. Açıklanan hususlar ve davalı tarafın savunma ile çelişir şekilde bir kısım kayıtları sonradan sunması birlikte değerlendirildiğinde, davacının işyerinde fazla çalışma yaptığı anlaşılmaktadır. İlk Derece Mahkemesi ile Bölge Adliye Mahkemesince, davacının fazla çalışma iddiasını ispat edemediği sonucuna varılması yerinde görülmemiştir. Bu itibarla, Dairemizin davacı ile aynı dönemde aynı işyerinde aynı işi yapan bir başka işçi ile ilgili emsal 24.12.2020 tarih, 2020/3533 esas, 2020/20003 sayılı kararı ve tüm dosya kapsamı dikkate alınarak, davacının haftada 9 saat fazla çalışma yaptığının kabulü gerekmektedir. Davacının fazla çalışma iddiasını ispat ettiği kabul edilerek, haftada 9 saat üzerinden hesaplanan fazla çalışma ücreti alacağının hüküm altına alınması gerekirken hatalı hukuki değerlendirme ile talebin reddine karar verilmesi, Bölge Adliye Mahkemesince de hatalı hukuki değerlendirme yapılarak istinaf başvurusunun esastan reddi yönünde hüküm kurulması yerinde değildir. Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}