{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili davacının 13.10.2012 - 11.09.2014 tarihleri arasında kaynakçı ustası olarak davalılara ait işyerinde çalıştığını, davalılar arasında asıl işveren alt işveren ilişkisi bulunduğunu, davalıların işçilik alacaklarından müştereken ve müteselsilen sorumlu olduklarını beyan ederek, kıdem tazminatı ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... Ltd. Şti vekili, şirketin HES projelerinin elektronik üniteleri konusunda uzmanlaştığını ve proje müteahhitlerine taşeron olarak hizmet verdiğini, davalıların üstendiği işlerin proje süresince devam etmediğini, davacının muhtelif dönemlerde ve farklı projelerde aralıklarla çalıştığını ödenmeyen alacağı bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Davalı ... A.Ş. vekili; husumet itirazında bulunarak, davalı şirket ile diğer davalı .... Şti. arasında asıl işveren alt işveren ilişkisi olmadığını, davacı ile müvekkili arasında iş sözleşmesi bulunmadığını, davacının ... Ltd. Şti. nin işçisi olduğunu savunarak davanın reddine karar verilmesini istemiştir. Davalı ... Enerji A.S. vekili sadece ... Barajının yapımını müvekkili şirketin üstlendiğini, ... ve ... Barajlarının yapımını davalının üstlenmediğini , müvekkili şirketin diğer davalı .... Şti. ile anahtar teslimi işin yapımına dair sözleşme imzaladığını, asıl davalıların ... Enerji Tes. Müh. Müt. San. ve Tic. Ltd. Şti. ve ...Ltd. Şti. olduğunu savunarak davanın reddini istemiştir. Davalı ... ...Ltd. Sti. vekili ... -... - ...projelerinde müvekkili şirket ile davalılardan ... Enerji Ltd. Şti. arasında bağ olmadığını, davacının müvekkili şirket bünyesinde çalışmadığını beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulü ile bir kısım alacakların davalılardan müştereken müteselsilen tahsiline karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı ... A.Ş. ,davalı .... Şti. ile davalı ... Enerji A.Ş vekili istinaf yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, ilk derece mahkemesince fazla çalışma, hafta tatili ile ulusal bayram ve genel tatil alacaklarından yapılan %30 oranındaki indirimin az olduğu gerekçesiyle davalıların istinaf başvurusunun kabulüne, ilk derece mahkemesi kararının kaldırılmasına karar verilerek %40 indirim yapılmak suretiyle yeniden belirlenen fazla çalışma hafta tatili ile ulusal bayram ve genel tatil ücreti alacakları hüküm altına alınmıştır.  Temyiz:  Karar yasal süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacı vekilinin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davalılar lehine hükmedilen vekalet ücretinin miktarı uyuşmazlık konusudur.  Bir kısım davalıların istinaf başvurusu üzerine bölge adliye mahkemesince fazla çalışma hafta tatili ile ulusal bayram ve genel tatil alacaklarından %30 yerine %40 indirim yapılmasına karar verilerek yeniden hüküm kurulmuştur. Ancak yeni kurulan hükümde, ilk derece mahkemesinin davalılar lehine hükmettiği vekalet ücreti miktarının değiştirildiği tespit edilmektedir. Davalılar arasında müşterek müteselsil sorumluluk ilişkisi bulunduğu, müteselsil borçlular yönünden ret sebebinin tek olduğu dosya kapsamı ile sabittir. Ayrıca Dairemiz uygulamasına göre, fazla çalışma, hafta tatili ile ulusal bayram ve genel tatil ücretinden yapılacak indirim sebebiyle reddedilen miktar üzerinden karşı taraf lehine vekalet ücretine hükmedilmesi mümkün bulunmamaktadır. Açıklanan sebeplerle bölge adliye mahkemesince, ilk derece mahkemesinin hükmettiği vekalet ücreti miktarında değişiklik yapılması yerinde değildir. Bu husus bozma sebebi ise de, yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden, kararın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.  SONUÇ: Yukarıda açıklanan gerekçe ile; temyize konu Bölge Adliye Mahkemesi kararının hüküm sonucundaki “Kendisini vekille temsil eden davalılar ..., ..., ..., ... Enerji Ür. A.Ş. adına AAÜT'ne göre reddedilen miktar üzerinden hesaplanan (davalı ... Elk. Ür. A.Ş. lehine 3.130,65 TL, davalı ...Enerji Üretim A.Ş. lehine 4.448,50 TL, davalılar ... Ltd. Şti. ile ... Enerji Tes. Müh. Müt. San. ve Tic. Ltd. Şti. lehine 481,00 TL olmak üzere) davacıdan alınarak davalılara verilmesine” rakam ve sözcükleri hüküm sonucundan tamamen çıkartılarak, yerine “Kendisini vekille temsil eden davalılar ... Ltd. Şti., ... Enerji Ltd. Şti , ... A.Ş., ... Enerji Ür. A.Ş adına AAÜT'ne göre reddedilen miktar üzerinden hesaplanan 481,00 TL vekalet ücretinin davacıdan alınarak davalılara verilmesine” rakam ve sözcüklerinin yazılmasına hükmün bu şekilde DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}