{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 318) (5271 S. K. m. 39) (1163 S. K. Ek. m. 2)  Dosya incelendi;  Ceza miktarına göre koşulları bulunmadığından sanıklar ... ve İ… müdafiinin duruşma isteminin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek Ceza Muhakemeleri Usulü Kanununun 318. maddesi uyarınca REDDİNE, incelemenin duruşmasız olarak yapılmasına karar verildikten sonra gereği düşünüldü:  Mahkemece 1163 sayılı Kooperatifler Kanununun Ek 2/son maddesi uyarınca davanın S.S. Şen ... Konut Yapı Kooperatifi ile Çevre ve Şehircilik Bakanlığına ihbarı mümkün görülmüştür.  5271 sayılı Ceza Muhakemesi Kanununun 39/4. maddesine göre, son günün tatile rastlaması halinde, sürenin tatilin ertesi günü biteceğinin belirtilmesi karşısında, sanık ...'in temyiz süresinin son gününün 31/10/2015 Cumartesi gününe rastlaması sebebiyle, sanık tarafından 02/11/2015 havale tarihli dilekçe ile yapılan temyiz isteminin süresinde olduğu gözetilerek yapılan incelemede;  Suç tarihinde S.S. ... Konut Yapı Kooperatifi yönetim kurulu başkanı, başkan yardımcısı, yönetim kurulu üyesi, denetim kurulu üyesi, müdürü ve muhasebecisi olan sanıklar hakkında iddianame anlatımında yer alan, 15/11/2008 tarih ve 31 nolu yevmiye kaydıyla ...'a üç senedin Kasadan ödenmesi olarak gösterilen 8.800,00 TL'lik ödeme için muhasebe kayıtlarında senet borcuna ilişkin bir kayıt bulunmadığı, 2008 evraklarının içinde parası ödenip geri alınmış senede rastlanılmadığı, 8.800,00 TL ile kasadan mesnetsiz bir çıkış yapıldığı, 159- Verilen Sipariş Avansları Hesabında, ... üzerinde 2.500,00 TL'nin herhangi bir yevmiye işlemi olmadan ve belgeye dayanmadan \"Diğer Stoklar\" hesabına kaydırıldığı, 31/12/2006 tarihli yevmiye kaydında ATS Sistem Asansör'e kasadan 33.000,00 TL ödeme yapılarak 159-Verilen Sipariş Avansları Hesabına yapılan kayıt sonrasında, bu paranın 2007 yılı muhasebe kayıtlarında görülmediği, avansın gider kaydının ve belgesinin bulunmadığı, 2006 yılı kapanış kaydı ile 2007 yılı Yevmiye Defterinde 01/01/2007 tarihli Açılış Bilançosundaki 159- Verilen Sipariş Avansları Hesabı bakiyeleri ve alt hesaplarının aynı olmadığı, 07/12/2007 tarih ve 263 nolu yevmiye maddesiyle 67 nolu makbuzla 3.000,00 TL ödendiği, 13/12/2007 tarihli yevmiye maddesinde ATS sistem Asansöre 229 nolu tahsilat makbuzuyla 9.000,00 TL ödendiği, 2007 yılında şirkete makbuzla yapılmış ödemeler toplamı olan 12.000,00 TL'nin niçin verildiği konusunda bir açıklamanın bulunmadığı şeklindeki isnatların sübutu halinde zimmet suçunu oluşturabileceği ve bu isnatlara ilişkin delilleri takdir ve tartışma görevinin 5235 sayılı Yasanın 6526 sayılı Yasanın 2. maddesi ile değişik 12. maddesi gereğince üst dereceli Ağır Ceza Mahkemesine ait olduğu gözetilip görevsizlik kararı verilmesi yerine, yargılamaya devamla yazılı şekilde hükümler kurulması,  Kanuna aykırı, sanıklar ... ve ... müdafii ile sanık ...'in temyiz itirazları bu itibarla yerinde görüldüğünden, sair yönleri incelenmeyen hükümlerin 5320 sayılı Kanunun 8/1. maddesi de gözetilerek Ceza Muhakemeleri Usulü Kanununun 321 ve 326/son maddeleri uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}