{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 17, 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle, müvekkilinin iş sözleşmesinin davalı işverence haksız ve bildirimsiz olarak feshedildiğini beyanla kıdem tazminatı, ihbar tazminatı, yıllık ücretli izin alacağı, fazla mesai ücreti alacağı ile ulusal bayram ve genel tatil alacaklarını davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle, davacının iş akdini kendisinin haklı bir neden olmadan feshettiğini talep konusu alacaklarının dayanaksız olduğunu belirterek davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Temyiz başvurusu:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13. maddesi; “Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 nci maddenin ikinci fıkrası, 9 uncu maddenin birinci fıkrasının son cümlesi ile 10uncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla) Tarifenin üçüncü kısmına göre belirlenir. Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.” düzenlemesini içermektedir. Dosya içeriğine göre, davacı işçi tarafından açılan davada 100,00 TL kıdem tazminatı, 100,00 TL ihbar tazminatı, 100,00 TL yıllık izin ücreti, 100,00 TL fazla çalışma ücreti ile 100,00 TL ulusal bayram ve genel tatil ücreti alacaklarının tahsili talep edilmiş, bilirkişi raporu sonrası verilen 09.05.2016 harç tarihli ıslah dilekçesinde ise ulusal bayram ve genel tatil ücreti alacağı yönünden talep miktarı artırılarak 14.948,597 TL olarak talep edilmiş ve bu miktar üzerinden harcı yatırılmıştır. Mahkemece yıllık izin ücreti alacağı talebi tamamen, ulusal bayram ve genel tatil ücreti alacağı talebi ise kısmen reddedilerek, 1.162,34 TL ulusal bayram ve genel tatil ücreti alacağı %30 takdiri indirim uygulanarak 813,64 TL olarak hüküm altına alınmıştır. Bu halde, fazla mesai alacağı yönünden hakkaniyet indirimi nedeniyle reddedilen kısım dışında reddedilen miktar 13.786,257 TL olup, 100,00 TL yıllık izin ücreti alacağı talebinin de reddedilmesi nedeniyle toplam reddedilen 13.886,257 TL alacak miktarı üzerinden yukarıda belirtilen hüküm doğrultusunda davalı lehine 1.800,00 TL vekalet ücretine hükmedilmesi gerekirken, bu yön gözetilmeden karar verilmiş olması hatalı olup bozma sebebidir. Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün 6100 sayılı Kanun'un geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7. maddesi gereğince düzeltilerek onanmasına karar verilmiştir.  Sonuç: Temyiz konusu kararın hüküm fıkrasına yeni bir bent olarak “Davalı taraf kendisini vekille temsil ettirdiğinden karar tarihi itibariyle yürürlükte bulanan Avukatlık Asgari Ücret Tarifesi'ne kısmen kabul kısmen red oranı nazara alınarak belirlenen 1.800,00-TL vekalet ücretinin davacıdan alınarak davalı tarafa verilmesine,” rakam ve sözcüklerinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının talep halinde ilgiliye iadesine 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}