{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 5, 53, 247) (1136 S. K. m. 35, 35/A, 62) (5275 S. K. m. 106) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek gereği düşünüldü:  Sanık ... hakkında görevi kötüye kullanma, sanık ... hakkında görevi ihmal suçundan verilen mahkumiyet kararlarına yönelik temyiz itirazının incelenmesinde;  a)1136 sayılı Kanunun 35/1 ve 35/A maddelerinde yazılı ve münhasıran avukatlar tarafından yapılabilecek iş ve işlemler ile uzlaştırma işlemi ve Barolar ile Türkiye Barolar Birliğinin organlarında ifa ettikleri görevleri yönünden avukatların kamu görevlisi olduklarında kuşku bulunmadığı, 5237 sayılı TCK'nın 5. maddesinin 01/01/2009 tarihinde yürürlüğe girmiş olması nedeniyle anılan Kanunun genel hükümlerine aykırı olan sınırlayıcı nitelikteki Avukatlık Yasasının 62. maddesinin özel nitelikteki görevi kötüye kullanma suçları açısından zımnen ilga edilmiş sayılmasının gerektiği ve TCK'nın 247. maddesine göre zimmete geçirilen malın devlete veya özel kişilere ait olmasının suçun oluşması bakımından öneminin bulunmadığı da nazara alındığında; suç tarihinde Hatay Barosuna kayıtlı avukat olarak görev yapan sanığın, katılanın alacaklarını tahsil etmek üzere 26/02/2009 tarihli vekaletname ile vekilliğini üstlendiği, Hatay Tüketici Sorunları Hakem Heyetinin 16/11/2009 tarihli 2009/365 Karar sayılı kararı ile lehine hükmedilen 520 TL asıl alacak ile ferileri için Hatay 4. İcra Müdürlüğü'nün 2010/8981 Esas sayılı dosyasında sanıklar tarafından başlatılan icra takibi neticesinde 02/06/2010 günü sanık ... tarafından tahsil edilen 754,50 TL'nin sanık ...'in savunması ile tanıklar ... ile ...'un beyanlarına göre sanık ...'e teslim edildiği halde, bahse konu parayı katılana vermeyip uhdelerinde tutması şeklinde sübut bulan eylemlerin zimmet suçunu oluşturup oluşturmayacağının her bir sanık yönünden karar yerinde tartışılması gerektiği gözetilmeden yazılı şekilde hüküm kurulması,  b) Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 Karar sayılı iptal Kararının Resmi Gazete'nin 24/11/2015 tarihli ve 29542 sayısında yayımlanarak yürürlüğe girmiş olması nedeniyle sanık ... hakkında TCK'nın 53. maddesiyle ilgili olarak yeniden değerlendirme yapılmasında zorunluluk bulunması,  c) 28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 81. maddesi ile değişik 5275 sayılı Yasanın 106/3. maddesi hükmüne aykırı olarak sanık ... hakkında infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezasının hapse çevrileceğinin ihtarına karar verilmesi,  d) Yüklenen suçu TCK'nın 53/1-e maddesindeki hak ve yetkileri kötüye kullanmak suretiyle işlediği kabul edilen sanıklar hakkında aynı Kanunun 53/5. maddesi gereğince hükmolunan cezanın yarısından bir katına kadar bu hak ve yetkinin kullanılmasının yasaklanmasına karar verilmesi gerektiğinin gözetilmemesi,  Sonuç: Kanuna aykırı, sanık ... müdafii ile sanık ...'ün temyiz itirazları bu itibarla yerinde görülmüş olduğundan, 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326. maddeleri uyarınca hükmün BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}