{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hükümler : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Sanık ... hakkındaki hükme yönelik temyiz incelemesinde;  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarih ve E.2014/140; K.2015/85 sayılı kararı ile 7242 sayılı Kanunla yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2- Sanık ... hakkındaki hükme yönelik temyiz incelemesinde;  Sanık hakkında \"06/07/2014\" tarihinde işlediği ileri sürülen \"uyuşturucu madde ticareti yapma\" suçu nedeniyle soruşturmaya başlanıldığı, bu dosya yönünden ise sanığın 09/07/2014 tarihinde işlediği iddia olunan “uyuşturucu madde ticareti yapma” suçu nedeniyle 15/09/2014 tarihinde iddianame düzenlendiği, \"06/07/2014\" tarihli ve “09/07/2014” tarihli eylemler arasında hukuki kesintinin oluşmadığı anlaşıldığından; 06/07/2014 tarihli eylem ile ilgili dava açılıp açılmadığının araştırılması, dava açılmış ise bu dosya ile aralarındaki bağlantı nedeniyle her iki dava dosyasının birleştirilmesi, tüm deliller birlikte değerlendirilip, eylemlerinin tek suç, zincirleme suç ya da iki ayrı suç oluşturup oluşturmadığı tartışılıp değerlendirildikten sonra sanığın hukukî durumunun belirlenmesi gerektiği gözetilmeden, eksik araştırma ile hüküm kurulması,  Bozmayı gerektirmiş, sanık ve müdafiinin temyiz itirazları bu nedenle yerinde görüldüğünden, hükmün BOZULMASINA, 12/01/2021 tarihinde oy birliğiyle karar verildi."
}