{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : a) Mahkûmiyet; Ankara 11. Ağır Ceza Mahkemesinin23/10/2019 tarihli 2019/96 esas ve 2019/368 sayılı kararı  b) Sanık ... hakkında düzeltilerek istinafbaşvurusunun esastan reddi ile sanık ...hakkında ilk derece mahkemesinin mahkûmiyet hükmünün kaldırılması ve yeniden kurulan mahkûmiyet; Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesinin 12/02/2020 tarihli 2019/2187 esas ve 2020/199 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanıklar müdafileri ve sanık ... tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A- Sanık ... hakkında verilen hükmün incelenmesinde:  Hükmün sanık müdafii tarafından temyiz edilmesinden sonra, tutuklu sanığın Ceza İnfaz Kurumundan gönderdiği 30.11.2020, 4-21-22-23-24-25-28-29-30 ve 31.12.2020 tarihli dilekçeleri ile \"temyiz hakkımdan feragat edip verilen hükmün onanmasını ve bulunduğum kuruma bildirilmesini arz ve talep ederim” şeklindeki beyanının, temyiz isteğinden vazgeçme niteliğinde olduğu anlaşıldığından, temyizden vazgeçme nedeniyle hükmün İNCELENMESİNE YER OLMADIĞINA,  B- Sanık ... hakkında verilen hükmün incelenmesinde:  Sanık müdafii süresinde duruşma talebinde bulunmuş ise de; dosya kapsamı dikkate alınarak 5271 sayılı CMK'nın 299. maddesinin 1. fıkrası uyarınca sanık hakkındaki inceleme takdiren duruşmasız olarak yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de dikkate alınarak sanık ve müdafiinin dilekçelerindeki temyiz sebeplerinin hükümlerin hukuki yönlerine ilişkin olduğu belirlenerek anılan sebeplere göre yapılan incelemede,  TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Yasa ile yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan ilk derece mahkemesinin düzeltilerek istinaf başvurusunun esastan reddine dair Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık ve müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara 11. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 12.01.2021 tarihinde oy birliği ile karar verildi."
}