{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 288, 289, 294, 302, 304) (5237 S. K. m. 43)  Bölge Adliye Mahkemesince verilen hükümler sanıklar müdafileri ve sanık ... tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1- Sanık ... hakkında verilen hükmün incelenmesinde:  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz dilekçelerinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede;  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin esastan reddine dair İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık hakkındaki tahliye talebinin reddine,  2- Sanık ... hakkında verilen hükmün incelenmesinde:  Sanık hakkında 21.10.2017 tarihinde işlediği ileri sürülen suçtan dolayı İzmir Cumhuriyet Başsavcılığının 26.12.2017 tarih ve 2017/48250 esas numaralı iddianame ile temyiz konusu bu davanın açıldığı; UYAP’ta yapılan araştırma ile dosyadaki bilgi ve belgelerden, sanık hakkında 2017 tarihinde işlediği ileri sürülen \"uyuşturucu madde ticareti yapma\" suçu nedeniyle İzmir Cumhuriyet Başsavcılığının 27.03.2019 tarih ve 2019/13464 esas numaralı iddianame ile İzmir 3. Ağır Ceza Mahkemesine 2019/139 esas sayılı başka bir dava açıldığı anlaşıldığından, bu dosya ile diğer dosyadaki suç ve iddianame tarihleri dikkate alınarak; bu fiillerin müstakil suçlar olup olmadığının ya da TCK'nın 43. maddesinde yer alan zincirleme suçu oluşturup oluşturmadıklarının tartışılması amacıyla 2013/328 esas sayılı dosyanın bu dosya ile birleştirilmesi,  Sonucuna göre tüm deliller birlikte değerlendirilip sanığın hukuki durumunun belirlenmesinde zorunluluk bulunması,  Yasaya aykırı, sanık ve müdafiinin temyiz itirazları bu nedenlerle yerinde olup, İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesinin, 28.05.2019 – 2018/2699 esas ve 2019/1115 sayılı kararı hukuka aykırı bulunduğundan, 5271 sayılı CMK'nın 302/2. maddesi uyarınca, BOZULMASINA, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık hakkındaki tahliye talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın İzmir 1. Ağır Ceza Mahkemesine, kararın bir örneğinin İzmir Bölge Adliye Mahkemesi 17. Ceza Dairesine gönderilmesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}