{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 54) (5271 S. K. m. 321, 322)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  Üretimi, bulundurulması, kullanılması, taşınması, alım ve satımı suç oluşturan, adli emanetin 2015/574 sırasında kayıtlı suça konu uyuşturucu maddenin 5237 sayılı TCK'nın 54/4. maddesi yerine, TCK'nın 54/1. maddesi uyarınca müsaderesine karar verilmesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu nedenlerle yerinde görülmüş olduğundan, CMK'nın 321. maddesi gereğince hükmün BOZULMASINA; ancak bu aykırılıkların yeniden duruşma yapılmaksızın aynı Kanunun 322. maddesi uyarınca giderilmesi mümkün bulunduğundan;  Adli emanetin 2015/574 sırasında kayıtlı uyuşturucu maddeyle ilgili hüküm fıkrasının müsadereye ilişkin kısmında yer alan “TCK’nun 54/1 maddesi gereğince” ibaresinin çıkarılarak yerine “TCK’nın 54/4. maddesi gereğince” ibaresinin eklenmesi,  Suretiyle, hükmün DÜZELTİLEREK ONANMASINA, 12.01.2021 tarihinde Üye ...'in karşı oyu ve oyçokluğuyla karar verildi.  KARŞI OY  Dosya içerisinde mevcut 28.10.2014 günü, saat 09.45 de Jandarma ve KOM Personeli görevlilerince düzenlenen ‘‘Olay Yeri Tespit ve Görgü Tutanağı’’ başlıklı tutanakta belirtildiği üzere, Denizli 1. Sulh Ceza Mahkemesi’nin 27.10.2014 tarih ve 2014/859 D.İş sayılı Önleme Araması Kararı’na dayanılarak 28.10.2014 günü ...’e ait ... plakalı otobüs durdurulmuş otobüste ve bagajlarında yapılan kontrol ve aramada 33 ve 34 numaralı koltuklarda oturan ... ve ... isimli şahısların üzerindeki eşya koyma rafında, siyah renkli üzerinde beyaz renkli yazı ile NIKE yazılı el valizi içerisinde daralı ağırlığı 1585 gram kubar esrar, net olarak ise 338, 560 gram esrar ele geçirilmiştir.  Tüm dosya içerisindeki bilgi, belgeler ve tanıkların beyanına göre; ...’ın oturduğu koltuğun üst rafında bulunan kapalı el valizi içerisinde esrar bulunduğunun nasıl tespit edildiği belli değildir.  Bu hale göre ...’a ait, içerisinde esrar bulunan valizi tespit etmek için otobüste bulunan yolculara ait tüm eşyaların (valiz, çanta, bavul vs.) aranmış olması gerekir.  Aksi halde olayda ele geçen kapalı valizde esrar olduğu dıştan nasıl anlaşılabilir.?  Bu durumu kabul etmek maddi gerçeğe ve mantığa aykırıdır. Çünkü bu durum mantıksal olarak değerlendirildiğinde, diğer yolculara ait eşyaların bulunduğu otobüs bagajında ya da yolcuların yanlarında bulunan valiz, bavul, çanta ve diğer eşyalar içinde esrar bulunmadığının anlaşılmış olmasını kabul etmeyi gerektirir.  Ya da uyuşturucu madde tespiti için görevlilerin ellerinde İon Scan cihazımı vardır ?  Yine yukarıda belirtilen tutanak içeriği ve diğer bilgi ve belgelere göre, otobüste bulunan herhangi bir yolcu hakkında ya da otobüsün bagajında bulunan bavul veya valizde suç oluşturan patlayıcı madde, silah ya da yasak nevinden bir eşya bulunduğuna ilişkin herhangi bir şüpheyi oluşturacak bilgi, görgü, tespit ya da somut olgulara dayalı şüpheden de bahsedilmemektedir.  Tüm verilere hukuksal olarak bakıldığında, işlenmekte veya henüz işlenmiş olan ya da pek az önce işlenmiş bir suçun varlığını ortaya koyan duruma dair bilgi, görgü ya da somut olguda bulunmadığından CMK’nın 2. maddesinin (J) bendi ve PVSK’nın 13. maddesinin (A) bendinde belirtilen şekilde suç üstü halide yoktur.  Sonuçta fiili olarak görevlilerce önleme araması kararına dayanılarak delil elde etme amacıyla Cumhuriyet savcısına haber verilmeden soruşturmaya başlanıp bir koruma tedbiri olan delil elde etme amaçlı usulsüz ve yetkisiz ARAMA işlemi yapıldığı, akabinde de fiil ve failin tespit edilerek failin yargılandığı sabit olmuştur.  Görevlilerce bir suçun işlendiği konusunda şüphe somutlaştığı halde Cumhuriyet savcısına haber verilmeden CMK'nın 116, 117 ve 119. maddelerine uygun şekilde \"adli arama kararı\" ya da Cumhuriyet savcısının yazılı arama emri alınmadan, \"önleme araması kararına\" dayanılarak delil elde etmek amacıyla sanığın valizinde arama yapılması hukuka aykırıdır.  CMK'nın 2/e, 161. maddesinin 2. fıkrası ve PVSK'nın Ek 6. maddeleri uyarınca edinilen bilgi veya alınan ihbar veya şikâyet üzerine veya kendiliğinden bir suçla karşılaşan kolluğun, olay yerinde kişilerin ve toplumun sağlığına, vücut bütünlüğüne veya malvarlığına zarar gelmemesi ve suçun delillerinin kaybolmaması ya da bozulmaması için gerekli acele tedbirleri aldıktan sonra durumu derhal Cumhuriyet savcısına bildirmesi ve Cumhuriyet savcısının talimatı doğrultusunda gerekli soruşturma işlemlerini yapması gereklidir.  Başlangıçta suç işlenmesinin önlenmesi düşüncesi olsa bile, niteliği ve faili belli olan suç şüphesi ortaya çıktığı andan itibaren yapılacak arama adli bir nitelik taşıyacaktır. Adli aramanın amacı şüpheli veya sanığın yakalanması veya suç delillerinin ele geçirilmesidir.  Önleme aramasındaki amaç güvenliğin sağlanması ve muhtemel tehlikelerin ortadan kaldırılması esasına dayanmaktadır. Yapılan arama güvenliği sağlamaktan çok delil elde etmeyi hedeflemekte ise, adli aramanın varlığı kabul edilmelidir. Delil elde etmek amacıyla yapılan arama adli aramadır ve Ceza Muhakemesi Kanunu’nda öngörülen usul ve esaslara uygun olarak yerine getirildiğinde hukuka uygun nitelik taşıyabilecektir.  Suç şüphesinin ortaya çıkmasından sonra 5271 sayılı CMK kuralları uygulanması gerektiğinden, arama işleminin önceden alınmış bulunan önleme araması kararına göre değil CMK' nın 116. - 119.maddelerindeki düzenlemeler uyarınca verilmiş adli arama kararına ya da yazılı arama emrine göre icra edilmesi gerekmekte iken önleme araması kararına dayalı olarak arama yapılmıştır.  Oysa, olay tutanağı ve diğer tutanaklar incelendiğinde Cumhuriyet savcısı'nın suça ilişkin olarak yapılan işlemlerden hiçbir bilgisi olmadığı, yapılan aramadan sonra Cumhuriyet savcısına bilgi verildiği anlaşılmaktadır.  Kişinin üstü, yanında taşıdığı çanta, arabası, evi ve işyeri özel hayatın gizliliği ve korunması hakkı kapsamına giren yerlerden olup, Anayasa'mızın 13. maddesine uygun olarak, İnsan Hakları Sözleşmesinin 8. maddesinin 2. fıkrası, Anayasa'nın 20. ve 21. maddelerinin 2. fıkralarında belirtilen kapsamda kanunla sınırlanabilir. Suç tarihinde böyle bir kısıtlayıcı kanun yoktur.  Adli arama kararı gerektiren bir olayda önleme araması kararına dayanılarak ya da koşullarına uygun olmayan arama kararı üzerine yapılan arama da hukuka aykırıdır. Böyle bir arama sonucu bulunan deliller ya da suçun maddi konusu \"hukuka aykırı yöntemlerle elde edilmiş\" olacağından, Anayasa'nın 38. maddesinin 6. fıkrası ile CMK'nın 206. maddesinin 2. fıkrasının (a) bendi, 217. maddesinin 2. fıkrası, 230. maddesinin 1. fıkrasının (b) bendi ve 289. maddesinin 1. fıkrasının (i) bendi uyarınca hükme esas alınamaz.  Anayasamız, İnsan Hakları Sözleşmesi, Ceza Muhakemesi Kanunu, Türk Ceza Kanunu, Polis Vazife Ve Selahiyetleri Kanunu, diğer kanunlarımızda yönetmeliklerde yer alan hükümlerinin amacı suçluyu koruma değil, suçsuz olanların haklarının korunması, suçların etkin soruşturulması, adil yargılanma ve yargıya güvenin sağlanmasıdır.  Açıkladığım tüm bu sebeplerle, SSÇ ...ın valizi açılarak eşyalarının aranmasına ilişkin bir adli arama kararı ya da yazılı arama emri bulunmadığından, suçun maddi konusu hukuka aykırı yöntemle elde edilmiş olması nedeniyle, hükme esas alınamayacağından hükmün bozulmasına karar verilmesi gerektiği görüşünde olduğumdan, sayın çoğunluğun hükmün düzeltilerek onanmasına ilişkin görüşüne katılmıyorum. 12.01.2021 (¤¤)"
}