{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu veya uyarıcı madde ticareti yapma veya sağlama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL 1. Çocuk Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1-Sanık ... hakkında kurulan hükme yönelik temyiz talebinin incelenmesinde;  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2-Sanık ... hakkında kurulan hükme yönelik temyiz talebinin incelenmesinde;  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile aşağıda belirtilenin dışında yaptırımların doğru biçimde belirlendiği anlaşıldığından; yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 28.04.2015 tarih, 2014/462 esas, 2015/135 karar ve 2014/848 esas, 2015/136 sayılı kararlarında da açıklandığı üzere; gizli soruşturmacının 11.06.2013 tarihinde sanık ...’dan suç konusu uyuşturucu maddeyi satın alması üzerine sanığın ''satmak için uyuşturucu madde bulundurma'' suçu belirlenmiş ve bu suçun delili elde edilmiştir. Buna rağmen, gizli soruşturmacının sanıktan farklı tarihlerde tekrar uyuşturucu madde satın alması gereksiz olduğu gibi görevi kapsamında da değildir. Öte yandan, gizli soruşturmacıların asıl görevi ''uyuşturucu veya uyarıcı madde satın almak'' değil, ''suçu ve failini belirlemek, suçla ilgili delilleri elde etmekten ibarettir.'' Bu nedenlerle gizli soruşturmacı tarafından sanıktan birden çok kez uyuşturucu madde satın alınmasının, ayrıca suç oluşturmayacağı ve gerçek anlamda bir ''alım-satım'' söz konusu olmadığı gözetilmeden atılı suçun zincirleme olarak işlendiği kabul edilerek, sanığın cezasının TCK'nın 43. maddesi ile artırılması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün BOZULMASINA,  12.01.2021 tarihinde oy birliği ile karar verildi."
}