{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu veya uyarıcı madde ticareti yapma veya sağlama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: TEKİRDAĞ 2. Ağır Ceza Mahkemesi   Hüküm: Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  1-Sanık ... hakkında kurulan hükme yönelik temyiz talebinin incelenmesinde;  Sanık hakkında şartları oluşmadığı halde TCK’nın 192/3 maddesi uyarınca etkin pişmanlık uygulanmak suretiyle eksik ceza tayin edilmesi aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesi'nin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ve 7242 sayılı Kanun'la yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  2-Sanık ... hakkında kurulan hükme yönelik temyiz talebinin incelenmesinde;  Hükümden sonra UYAP aracılığı ile MERNİS’ten çıkarılarak dosyaya konulan nüfus kaydında sanığın 05.01.2020 tarihinde öldüğü belirtildiğinden, sanığın ölüp ölmediğinin mahkemece araştırılarak, ölmüş olduğunun tespiti halinde hakkındaki kamu davasının 5237 sayılı TCK’nın 64/1. maddesi uyarınca düşmesine karar verilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık vasisi Hasine Güneş’in temyiz itirazları bu nedenle yerinde görülmüş olduğundan, diğer yönleri incelenmeksizin, CMUK'nın 321. maddesi uyarınca hükmün BOZULMASINA,  12/01/2021 tarihinde oy birliği ile karar verildi."
}