{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 32)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 24.06.1996 tarihinden itibaren ve halen davalı Kurum nezdinde \"düz işçi\" olarak çalıştığını, 05/01/2011 tarihinde ... Sendikasına üye olduktan sonra, ... Sendikası ile TÜHİS arasında imzalanan 01/03/2011 yürürlük tarihli toplu iş sözleşmesi doğrultusunda intibakları yapılırken ilk işe giriş tarihi ile sendikaya üyelik tarihi arasındaki kıdeminin göz önünde bulundurulmadığını, sendika üyeliği başlangıç tarihi alındığını, davalının intibak sırasında ilk işe giriş tarihini esas alarak TİS'lerine göre derece ve kademesini belirlemesi gerektiği halde sendikaya üye olduğu tarihte işe başlamış bir \"düz işçi\" gibi derece kademesinin belirlenmesinin işverenin eşit davranma borcunu aykırı olduğunu iddia ederek ilk işe girdiği tarihten sendikaya üye olduğu tarihe kadar geçen hizmet süresinin göz önünde bulundurularak intibakının yapılarak, TİS'lerine göre olması gereken derece ve kademe ile ücretinin tespitine, davacının eksik ödenen birikmiş ücret, ikramiye, yıpranma ödeneği farkları ile ilave tediye alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def'iini ileri sürerek, 2005 yılında Köy Hizmetleri Genel Müdürlüğü'nün lağvedilmesi üzerine, davacının kadrosu ile birlikte devrolduğunu, yasada intibak ile ilgili hüküm bulunmadığını, geçici süreli işçi olarak işe başladığını, 2001 yılı öncesinde geçici işçi olarak çalıştığını, geçici işçi olarak çalıştığı dönemde pozisyon, kademe ve derece uygulaması olmadığını, sürekli işçi kadrosuna geçtiği dönemden sonra fiilen yaptığı göreve uygun olarak TİS'de belirtilen ücret skalası doğrultusunda derece ve kademesine uygun olarak yevmiyelerinin ödendiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kabulü ile davacının dava tarihi olan 09/09/2016 tarihi itibari ile 11. derecenin 23. kademesinde olduğunun tespiti ile, ücret farkı, yıpranma ödeneği farkı, akdi ikramiye farkı, ilave tediye farkı alacak talepleri hüküm altına alınmıştır.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  Taraflar arasında davacının derece kademe tespitinin doğru olup olmadığı konusunda uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta; davacı, düz işçi pozisyonunda çalışmakta olup, intibak sırasında unvanının hatalı belirlendiği yönünde bir iddiası da bulunmamaktadır. Davacı dava tarihindeki kademe derecesinin, çalışma süresinin hatalı belirlenmesi nedeniyle yeniden tespitini talep etmiştir. Mahkemece, davacının dava tarihi itibariyle 10/23 görüldüğü halde doğru intibak yapılmış olsa idi 11.derecenin 23.kademesi olması gerektiği yönünde karar verilmiştir. Oysa ki, davacı, ekleme yapılması gereken tarihte düz işçi pozisyonunda olup işyerinde uygulanan TİS'e ekli pozisyon cetveline göre düz işçi 1-10 derece arasında ilerleyebilmektedir. Dolayısıyla TİS düzenlemesine göre kıdemi fazla dahi olsa davacının 10 dereceden fazla ilerlemesi mümkün değildir. Hükme esas alınan bilirkişi raporunda davacı için Toplu İş Sözleşmesinde öngörülen üst sınır aşılmıştır. Bu itibarla; Mahkemece hatalı hesaplama içeren bilirkişi raporuna itibar edilerek hüküm kurulması isabetsiz olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2020 tarihinde oybirliği ile karar verildi. (¤¤)  "
}