{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 152, 153) (5393 S. K. m. 4, 14, Ek m. 1) (ANY. MAH. 19.09.2019 T. 2019/48 E. 2019/74 K.) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.) (YHGK 13.07.2011 T.2011/1-421 E. 2011/524 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin 01.03.1999 tarihinden itibaren davalıya ait işyerinde foto muhabiri olarak çalıştığını, iş sözleşmesinin kıdem ve ihbar tazminatı ödenerek feshedildiğini, yıllık izinlerin tam kullandırılmadığını, fazla çalışma ve ulusal bayram genel tatillerde çalıştığı halde karşılığının, %5 fazla alacakları ile ikramiye alacağının verilmediğini belirterek ödenmeyen alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, zamanaşımı def’inde bulunarak, fazla çalışmaların bordroya yansıtılarak ödendiğini, fesih sırasında yıllık izin ücretinin de ödendiğini savunarak davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece davanın kısmen kabulü yönünde verilen karar, Yargıtay (kapatılan) 22. Hukuk Dairesinin 2016/21051 esas ve 2019/18359 karar sayılı 08.10.2019 tarihli ilamı ile yıllık izin ücreti ve alacaklara uygulanan faiz türünün hatalı olduğu gerekçesiyle bozulmuş, Mahkemece bozma ilamına uyulmasına karar verilerek dosya kapsamındaki delillere ve bilirkişi raporuna göre davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı, taraflar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Öncelikle fazla çalışma ücreti ve ulusal bayram ve genel tatil ücreti alacağına ilişkin %5 fazlalıkların tahsili talebi bakımından Anayasa Mahkemesi’nce verilen iptal kararının somut uyuşmazlığa etkisinin değerlendirilmesi gerekmektedir. Bilindiği üzere, 19/11/2019 tarihli Resmi Gazete’de yayımlanan Anayasa Mahkemesinin 19/09/2019 tarih, 2019/48-2019/74 E.K. sayılı kararı ile “13/6/1952 tarihli ve 5953 sayılı Basın Mesleğinde Çalışanlarla Çalıştıranlar Arasındaki Münasebetlerin Tanzimi Hakkında Kanun’un 4/1/1961 tarihli ve 212 sayılı Kanun’un 1. maddesiyle değiştirilen ek 1. maddesinin sekizinci fıkrasının ikinci cümlesinin Anayasa’ya aykırı olduğuna ve İPTALİNE” karar verilmiştir. Anayasa Mahkemesi söz konusu norm denetimini, görülmekte olan bir davada Mahkemenin başvurusu üzerine, bir başka ifadeyle itiraz (somut norm denetimi) yoluyla gerçekleştirmiştir. Anayasa Mahkemesince, ilk incelemede, itiraz yoluna başvuran Mahkemenin bakmakta olduğu davanın konusunun, 5953 sayılı Kanun'a tabi bir basın mensubu olan davacının, çalıştığı dönemde mesai saatleri dışında yapmış olduğu çalışmaları karşılığında kendisine ödenmesi gereken fazla çalışma ücretinin günlük yüzde beş fazlasıyla tahsiline karar verilmesi talebi olduğu, bu talebin dayanağını da Kanun'un \"Çalışma Müddeti ve fazla mesai\" başlıklı ek 1. maddesinin sekizinci fıkrasının ikinci cümlesinin oluşturduğu, burada 14 üncü maddede düzenlenen aylık ücretin ödenmediğine ilişkin bir iddia veya bu yönde bir talep de bulunmadığı, dolayısıyla 5953 sayılı Kanun'un 4/1/1961 tarihli ve 212 sayılı Kanun'un 1 inci maddesiyle değişik 14 üncü maddesinin ikinci fıkrasının itiraz başvurusunda bulunan Mahkemenin bakmakta olduğu davada uygulama imkânı olmadığı gerekçesiyle bu fıkraya ilişkin başvurunun yetkisizlik nedeniyle reddine karar verilmiş, esas incelemesini de 5953 sayılı Kanun’un 04.01.1961 tarihli ve 212 sayılı Kanun’un 1 inci maddesiyle değişik ek 1 inci maddesinin 8 inci fıkrasının 2 nci cümlesine hasren yaparak bu norm ile sınırlı bir iptal kararı tesis edilmiştir. Dolayısıyla hâlihazırda 5953 sayılı Kanun'un 14 üncü maddesinde düzenlenen ücret alacağının %5 fazlası Anayasa Mahkemesince iptal edilmemiştir.5953 sayılı Kanun’un ek 1 inci maddesinde, günlük iş süresinin gece ve gündüz devrelerinde sekiz saat olduğu kural altına alındıktan sonra takip eden fıkrada günlük sekiz saati aşan çalışmalarla, hafta tatili, ulusal bayram ve genel tatillerde yapılan çalışmaların “fazla saatlerde çalışma” olduğu açıklanmıştır.  Anayasa Mahkemesinin iptaline konu olan 5953 sayılı Kanun’un ek 1 inci maddesinin 8 inci fıkrasının 2 nci cümlesinde ise “Fazla çalışma ücretlerinin gününde verilmemesi halinde, her geçen gün için %5 fazlasıyla ödenir.” hükmü mevcut idi. Anılan ek 1 inci maddede, günlük sekiz saati aşan çalışmalarla, hafta tatili, ulusal bayram ve genel tatil çalışmalarının %5 fazlalıkları ayrı ayrı düzenlenmemiş, fazla saatlerde çalışmalar aynı kurala tabi kılınmıştır.  Yukarıdaki tespit ve açıklamalara göre iptal kararının kapsamı belirlendikten sonra bu iptal kararının bağlayıcılığı ve ne zaman hukukî sonuç doğuracağı sorununun ele alınması gereklidir. T.C. Anayasası’nın 153 üncü maddesinin 6 ncı fıkrasında, “Anayasa Mahkemesi kararları Resmî Gazetede hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzelkişileri bağlar.” düzenlemesi mevcut olup, bu düzenlemenin doğal sonucu olarak Anayasa Mahkemesi’nce bir kanun veya kanun hükmünde kararnamenin tümünün ya da bunların belirli hükümlerinin Anayasa’ya aykırı bulunarak iptal edildiğinin bilindiği halde görülmekte olan davaların Anayasa’ya aykırılığı saptanan kurallara göre görüşülüp çözümlenmesi, Anayasa’nın üstünlüğü prensibine ve hukuk devleti ilkesine aykırı düşeceği için uygun görülmeyeceği kabul edilmektedir (Danıştay 4. Dairesi. 09.05.2011 tarih ve 2011/2546 E., 2011/3384 K. sayılı kararı).Bu konudaki Anayasa Mahkemesinin 12.12.1989 tarih ve 1989/11-48 sayılı kararında; “Anayasanın 152. maddesine göre, itiraz yoluna başvuran mahkemeler, Anayasa Mahkemesi'nce verilecek kararlara uymak zorundadırlar. Bu durumda, itiraz eden mahkeme, elinde bulunan ve Anayasa Mahkemesi'nin iptal kararından önce açılmış olan bir davayı Anayasa Mahkemesi kararına göre çözecek ve doğrudan iptal kararının etkisini önceye uygulayacaktır. Ayni durum, itiraz yoluna başvurmayan mahkemeler yönünden de geçerlidir. İptal davası veya itiraz üzerine bir kuralın iptali sonucu, Mahkemeler bakmakta oldukları davaları bu karara göre çözmekle yükümlüdürler. Bu sonuç Anayasa'nın, \"Anayasa Mahkemesi kararları Resmi Gazete’de hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzel kişileri bağlar.\" yolundaki 153. maddesinin altıncı fıkrasında yer alan kuralın sonucudur. …” gerekçesine yer verilmiştir. Yine, 09.05.1960 tarihli ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararında da; “Sonradan çıkan içtihattı birleştirme kararının, Temyiz Mahkemesinin bozma kararına uyulmakla meydana gelen usule ait müktesep hak esasının istisnası olarak henüz mahkemede veya Temyiz Mahkemesinde bulunan işlere tatbiki gereklidir. Anayasa Mahkemesi iptal kararlarında da aynı ilke geçerlidir.” şeklinde açıklama yapılmış, Yargıtay Hukuk Genel Kurulu’nun 13.07.2011 tarihli ve 2011/1-421 Esas, 2011/524 K. sayılı kararında da “Eldeki dava sonuçlanıp kesinleşmeden o davaya uygulanabilecek olan yasa metni Anayasa Mahkemesince iptal edilip, yürürlüğün durdurulmasına karar verildiğine göre, iptal kararı sonucu oluşan durumun 05.09.1960 tarihli, 21/9 sayılı YİBK'da da belirtildiği üzere maddi anlamda kesinleşmemiş olup, derdest olan eldeki davaya da uygulanması zorunludur.” denilmiş, aynı yöndeki içtihat, Yargıtay Hukuk Genel Kurulu’nun 21.03.2012 tarihli ve 2012/20-12 E., 2012/232 K. sayılı kararında da oy birliği ile kabul edilmiştir.  Keza 21.01.2004 tarihli ve 2004/10-44 E., 2004/19 K. sayılı ve 03.02.2010 tarihli ve 2010/4-40 E., 2010/54 K. sayılı kararlarında da: “Uygulanması gereken bir kanun hükmü, hüküm kesinleşmeden önce Anayasa Mahkemesince iptaline karar verilirse, usulî kazanılmış hakka göre değil, Anayasa Mahkemesi'nin iptal sonrası oluşan yeni duruma göre karar verilebilecektir.” yönünde değerlendirme ve açıklama yapılmıştır. Görüldüğü üzere, Anayasa Mahkemesi’nin somut norm denetimi neticesinde verdiği iptal kararlarının Resmî Gazete’de yayımlanması ile sonuç doğuracağı ve bu durumun da bozma kararına uyulmakla meydana gelen usulî müktesep hakkın istisnası olduğu ve eldeki tüm uyuşmazlıklara uygulanması gerektiği uyulması zorunlu yargısal içtihatlar ile kabul edilmiştir. Anayasa’nın 153. maddesinin birinci fıkrasında herhangi bir denetim yolu tanınmamış ve Anayasa Mahkemesi kararlarının kesin olduğu belirtilmiş, beşinci fıkrada \"İptal kararları geriye yürümez\" kuralına yer verilmiştir.  Türk Anayasal sisteminde, \"Devlete güven\" ilkesini sarsmamak ve ayrıca devlet yaşamında bir kargaşaya neden olmamak, kazanılmış hakları korumak için iptal kararlarının geriye yürümezliği kuralı kabul edilmiştir. Böylece hukuksal ve nesnel alanda etkilerini göstermiş, sonuçlarını doğurmuş bulunan durumların, iptal kararlarının yürürlüğe gireceği güne kadarki dönem için geçerli sayılması sağlanmıştır. Bir kural işlemle kurulan statünün Anayasa Mahkemesi'nin iptal kararıyla ya da bir başka kural işlemle kaldırılması durumunda, bu statüye bağlı öznel (sübjektif) işlemlerin de geçersiz duruma düşmesi doğaldır. Dolayısıyla bu öznel işlemlerle, ortadan kalkan statüye dayanarak ileriye dönük haklar elde edilemez. Anayasa'nın bağlayıcılığı, Anayasa Mahkemesi kararlarına tüm devlet organlarının uyma zorunluluğu ve Anayasa'nın üstünlüğü ilkesi, Anayasa'ya aykırı bir kuralın aykırılığının saptanmasından sonra uygulama alanı bulmasını kesinlikle önler. Anayasa Mahkemesi iptal kararlarının zaman içerisindeki etkisi böylece çıkmakta ve \"İptal kararlan geriye yürümez\" kuralı belirtilen anlamı taşıyarak geçerli olmaktadır. Anayasa’nın 153. maddesindeki “İptal kararları geriye yürümez” kuralının, geriye yürümezlik kuralının, yalnız lafza bağlı kalınarak yorumlanması hukuk devleti ilkesine ve bu ilke içinde var olan adalet ve eşitlik ilkelerine aykırı sonuçlar doğurabileceği gibi itiraz yoluyla yapılacak denetimin amacına da ters olduğu aşikârdır. Ayrıca iptal kararının geriye yürümezliği kuralı, çoğu zaman iptal kararlarını işlevini ve etkinliğini azaltmaktadır. Ancak geriye yürümezlik ilkesinin en önemli istisnası, Anayasa’nın 152. maddesindeki somut norm denetimidir. Madde uyarınca mahkeme önüne gelen uyuşmazlıkta Anayasa aykırılık iddiasını ciddi görülür ve Anayasa Mahkemesine iptal için başvuru yapılırsa; Anayasa Mahkemesi tarafından iptal kararı verildiğinde, iptal kararına uymak zorundadır. Özelikle Anayasa Mahkemesi kararları geriye yürümeyecekse somut norm denetimine başvurunun bir anlamı olmayacaktır. Somut norm denetiminde, iptal kararının yapısı gereği durdurulan dava bakımından geriye etkili uygulama söz konusudur.  İtiraz yoluyla yapılan başvuru üzerine iptal edilen hükmü, benzer işlerde uygulama durumunda bulunan başka mahkemeler de Anayasa Mahkemesi iptal kararına uymak zorunda olup, iptal edilen yasa maddesine dayanarak karar veremezler. İtiraz yoluna başvuran mahkemenin verilecek olan iptal kararı ile bağlı olması, diğer mahkemeler bakımından da aynı etkiyi haizdir. Sadece başvuran mahkeme açısından iptal kararının geriye yürüyeceğinin kabulü, uygulanacak olan norm bakımından mahkemeler arasında eşitsizlik doğuracaktır. Tüm mahkemelerin itiraz yoluna başvurması da beklenemeyeceğinden, uyuşmazlığa dair iptal kararının diğer mahkemelerde derdest olan davalar bakımından da uygulanması gerektiği sonucuna varılmıştır. Açıklanan bu hukuki olgular ışığında davalının temyiz itirazlarının değerlendirilmesi gerekmektedir. Mahkemece, fazla çalışma ücreti ve ulusal bayram ve genel tatil ücreti alacağının %5 fazlalığı hüküm altına alınmış ise de, 19/11/2019 tarih ve 30953 sayılı Resmî Gazete’de yayımlanan Anayasa Mahkemesi’nin iptal kararı ile belirtilen alacağın %5 fazlalığının dayanağı olan norm iptal edilmiştir. Ayrıntılı olarak açıklandığı üzere, bu iptal kararının kesinleşmemiş davalara da tatbiki gerektiğinden, mahkemece fazla çalışma ücreti ve ulusal bayram ve genel tatil ücreti alacağının %5 fazlalılığı talebi yönünden davanın reddine karar verilmesi gerekmektedir.  Diğer taraftan, fazla çalışma ücreti ve ulusal bayram ve genel tatil ücreti alacağının %5 fazlalılığı talebi, dava tarihinden sonra Anayasa Mahkemesi’nce verilen iptal kararının gereği olarak reddedileceğinden, Dairemizce bu red nedeniyle oluşan miktar bakımından davalı yararına vekalet ücretine hükmedilmesinin hakkaniyetli olmayacağı ve adaletsizliğe yol açacağı sonucuna varıldığından, bu husus da mahkemece gözetilmelidir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}