{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde taraf vekillerince temyiz edilmiş ve davalı avukatınca duruşma talep edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı Temyizi Yönünden;  Miktar ve değeri temyiz kesinlik sınırım aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Somut uyuşmazlıkta, davacı ıslah dilekçesi ile dava değerini 66.230,26 TL olarak belirlemiş, ilk Derece Mahkemesince davanın kısmen kabulü ile davacının toplamda 56.236,84 TL alacağının kabulüne karar verilmiş, karar taraf vekillerince istinaf edilmiştir. Bölge Adliye Mahkemesince tarafların istinaf başvurusunun kısmen kabulü ile ilk derece mahkemesi kararının kaldırılmasına ve davacının 59.084,22 TL’lik alacağının kabulüne, fazlaya ilişkin talebinin ise reddine karar verilmiştir. Bölge Adliye mahkemesi kararı taraf vekillerirnce temyiz edilmiştir. Bölge Adliye Mahkemesi karar tarihi itibariyle kesinlik sınırı 47.530,00 TL olup davacının temyiz nedenlerine göre temyiz konusu alacakların miktarı kesinlik sınırı kapsamında kaldığından, davacı vekilinin temyiz isteminin 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine,  Davalı Temyizine Gelince,  Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edenlerden davalı tarafa yükletilmesine,12/01/2021 gününde oybirliği ile kesin olarak karar verildi."
}