{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 106)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı ...'ta halen çalışmakta olduğunu, çalıştığı süre içinde uyarı, ikaz, savunma, soruşturma ya da idari tahkikat yapılmadığı halde sicil notunun düşük verildiğini iddia ederek 2014 ve 2015 yıllarına ait düşük sicil notlarının iptaline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, talebin zamanaşımına uğradığını, davacının her zaman yüksek sicil notu alamayacağını, sadece eğitim ve sertifikalar ileri sürülerek sicil notunun yüksek olması gerektiğinin kabul edilemeyeceğini, sicil notunun iki ayrı yönetici tarafından değerlendirilip aynı kanaate varıldığını savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının iptalini istediği 01/01/2015-31/12/2015 ve 01/01/2014-31/12/2014 tarihleri arasında 3 ayrı sicil amiri tarafından personel sicil ve başarı değerlendirme raporu düzenlendiği, bu rapor içeriğinde göreve devam ve bağlılığı, görevlerini kendiliğinden zamanında ve doğru yapma takip ederek sonuçlandırma yeteneği, çalışkanlığı, yeteneği ve verimliliği, amirlerine, arkadaşları ve iş sahiplerine karşı tutum ve davranışı ile, disipline uyumu, mesleki bilgisi, yazılı ve sözlü ifade yeteneği, kendini geliştirme ve yenileme gayreti sütunlarının bulunduğu, iddia edildiği gibi 2013 yılında 90-95 aralığında olan aynı hususların değerlendirilmesi, 2014 yılında 59-75, 2015 yılında 60-65 arasında değiştiği tespit edilmekle birlikte, Mahkememizin görevinin iş kanununda kanuna ve iş sözleşmelerine aykırılıkla ilgili davalara bakmak olduğu, işveren tarafından verilen sicil notunun iptalinin iş kanunu kapsamında kalmadığı, kaldı ki yukarıda değerlendirilen hususların mahkemece tespitinin de mümkün olmadığı, bunun sonucu olarak düşük sicil notunun iptali hususunda mahkememizce verilebilecek bir karar bulunmadığı, bu hususun davacının sicil amirlerinin takdir yetkisi kapsamında kaldığı ve İş Kanununda iş mahkemesi denetiminin dışında bırakıldığı gerekçesiyle davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi Kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  Uyuşmazlık, davacı işçinin düşük sicil notunun iptalini talep edip edemeyeceği noktasında toplanmaktadır. Dosya içeriğine göre; taraflar arasında iş ilişkisinin olduğu ve bu olgunun Mahkemenin de kabulünde olduğu sabittir. Somut uyuşmazlıkta Mahkemece, sicil notunun iptali için yargı yoluna müracaat imkânını işçiye tanıyan yasal bir hakkın pozitif hukukumuzda düzenlenmediği gerekçesiyle reddedilmiş ve gerçekten de gerek Türk Borçlar Kanunu’nun hizmet akdi hükümlerinde, gerekse 4857 sayılı İş Kanunu’nda işverence tesis edilen işlem ve uygulamanın iptali için öngörülmüş bir dava türü bulunmamakta ise de, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 106/1. maddesi, \"Tespit davası yoluyla, mahkemeden, bir hakkın veya hukuki ilişkinin varlığının ya da yokluğunun yahut bir belgenin sahte olup olmadığının belirlenmesi talep edilir\" hükmünü havi olup, hukukî tasvip de hakime ait olduğundan (HMK.33.md.), davacının iptali talebinin, hukuka aykırılığın tespitini içerdiği kabul edilmelidir. Bu yönüyle karar yerinde değildir. Öte yandan sicil notunun, işçinin performansının değerlendirilmesi sonucunda verilmekle kıdem, unvan ve terfi gibi pozisyonunu etkileyecek haklarında değişikliğe yol açabileceğinden verilen bu sicil notuna karşı, dava açmakta hukuki yararı da bulunmaktadır.  Yine Mahkeme sicil notunun, sicil amirlerinin takdir yetkisi kapsamında kaldığına değinerek, talebin iş mahkemesinin denetimi dışında bırakıldığı kabul etmiş ise de; takdir yetkisi hukukun her alanında karşılaşılabilecek bir yetki türü olup, denetlenmesi gereklidir. Takdir hakkı sınırsız değildir, keyfi olarak kullanımı hukuk düzenince korunamaz. Dolayısıyla bu hakkın hukuka uygun olarak kullanılıp kullanılmadığının denetlenmesi gerektiğinden, yargı denetimine tabidir. Davalı işverenin, bu kanısını somut olarak destekleyen olgu ve işlemleri ortaya koyması ve bu bağlamda Mahkemenin de davalı işverenin bu işlemin objektif nedenlerini ispatlayıp ispatlayamadığının denetimini yapması gereklidir. Açıklanan tüm bu nedenlerle; Mahkemenin uyuşmazlığın esasına girilmeksizin, ilk celsede yazılı ve yerinde olmayan gerekçelerle davanın reddine karar verilmesi isabetsiz olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}