{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalıya ait işyerinde sevkiyat, pazarlama ve en son işletme müdürü olarak çalıştığını, iş sözleşmesinin haksız feshedildiğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre ve özellikle davalı vekili tarafından 3.500.00 TL tutarındaki tazminat adı altında yapılan ödemenin fazla mesai alacağı yerine kıdem tazminatı alacağından mahsubu gerektiğine yönelik temyizinin sonuca etkili olmadığının anlaşılmasına göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddi gerekmiştir.  2-Ödeme belgeleri hakkı ortadan kaldıran belge olma özelliği ile yargılamanın her aşamasında dikkate alınması gereken belgedir. İbraname veya yıllık izin belgesi gibi borcu sona erdirebilecek belgeler de temyiz aşamasında dahi ileri sürülebilir. Temyiz dilekçesi ekinde davalı işverence davacının 2005, 2006 ve 2008 yıllarında yıllık izinlerini kullandığına ilişkin davacı imzasını içerir yıllık izin talep formları sunulmuştur. Mahkemece hükme esas alınan raporda davacının 2009 yılı ve sonrasına ait 88 gün yıllık izin kullandığı bakiye 62 gün yıllık izin hakkının bulunduğu değerlendirilerek yapılan hesaplama gözetilerek alacak hüküm altına alınmıştır.Tüm sunulan yıllık izin belgeleri de davacıya gösterilerek, ayrıca davacı tanıklarının beyanlarında da davacının yıllık izin kullandığı (10 iş günü olarak kullandıkları) belirtildiğinden, davacı asilin sunulan yıllık izin belgeleri konusunda mahkemece beyanının alınması gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.SONUÇ: Temyiz olunan kararın yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgilisine iadesine, 12.01.2021 tarihinde oybirliğiyle karar verildi."
}