{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 25) (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının davalı işyerinde bilgi işlem müdürü olarak 16.11.2006-16.04.2016 tarihleri arasında çalıştığını, iş sözleşmesinin haksız olarak feshedildiğini, işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı ve fazla mesai ücreti alacaklarının davalı işverenden tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının yaptığı işte eksiklik ve hatalar tespit edilmesi üzerine 04.04.2016 tarihinde savunmasının istenildiğini, davacının savunmada bulunmaktan imtina etmesi üzerine 07.04.2016 tarihinde ... 6. Noterliğinin 4212 yevmiye nolu ihtarnamesi ile davacıya işyerine gelerek savunma yapması için ihtar çekildiğini, savunma yapmaması halinde iş akdinin feshedileceğinin bildirildiğini, davacının 16.04.2016 tarihinde fesih yazısını tebliğ almaktan imtina etmesi üzerine davacıya bu kez 18.04.2016 tarihinde ... 6. Noterliğince iş akdinin 4857 Yasanın 25.maddesinin II/h fıkrası gereğince feshedildiğine dair ihtarname gönderildiğini, davacının kendisine verilen işleri yapmakla görevli ve sorumlu bulunduğunu, verilen işlerin yapılmaması halinde müvekkilinin davacının iş akdini feshetmeye hakkı bulunduğunu, bu nedenle davacının iş akdinin haklı nedenle feshedildiğini, davacının kıdem ve ihbar tazminatı almaya hakkı bulunmadığını, davacının ücretinin bankaya yatırıldığını, fazla mesai alacağının bulunmadığını, zira bu alacağın ödendiğini ve ibraname bulunduğunu, maaş bordrolarının tamamına yakınında davacı imzasının bulunduğunu savunarak davanın reddini talep etmiştir. İlk Derece Mahkeme Kararının Özeti:  Mahkemece davanın kabulü ile kıdem ve ihbar tazminatları ile fazla mesai alacaklarının davalıdan tahsiline hükmedilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince dosya kapsamı, mevcut delil durumu ve ileri sürülen istinaf sebepleri dikkate alındığında, mahkemenin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesiyle davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Fazla mesai ücretlerinin hesabı hususunda taraflar arasında uyuşmazlık bulunmaktadır.  Dava dosyasına temyiz aşamasında sunulmuş olan taraflara atfen imza içerir \"hizmet sözleşmesine ektir\" başlıklı 01/01/2014 tarihli belgede fazla çalışmanın aylık ücrete dahil olduğunun kararlaştırıldığı görülmüştür. Dairemizin kararlılık kazanmış olan uygulamasına göre fazla çalışmaların aylık ücret içinde ödendiğinin öngörülmesi ve buna uygun ödeme yapılması halinde, yıllık 270 saatlik fazla çalışma süresinin ispatlanan fazla çalışmalardan indirilmesi gerekir. Sunulan belge davacıdan sorularak hasıl olacak sonuca göre davacının kabul edilen ücretinin yıllık 270 saatlik fazla çalışma süresini karşılayacak miktarda olması karşısında yıllık 270 saatlik fazla çalışma süresinin ispatlanan fazla çalışmalardan indirilmesi gerektiği gözetilerek yıllık 270, haftalık 5,2 saati aşan fazla mesai ücret alacakları hüküm altına alınmalıdır. İmzalanan sözleşmenin 01/01/2014 tarihinden sonrasına ilişkin çalışma dönemi için geçerli olduğu da gözden kaçırılmamalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 12/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}