{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı isteminin özeti:  Davacı vekili, dava dilekçesinde özetle, müvekkilinin iş sözleşmesini emeklilik nedeniyle haklı olarak feshettiğini, davalılar tarafından ödenmesi gereken yasal işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, fazla mesai ücreti alacağı ile ulusal bayram ve genel tatil alacaklarının hüküm altına alınmasını talep etmiştir.  Davalılar Cevaplarının özeti:  Davalılar vekilleri, ayrı ayrı husumet itirazında bulunmuşlar, davanın haksız ve dayanaksız olduğunu belirterek reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme kararının özeti:  Mahkemece yapılan yargılama sonucunda, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçeyle davanın kabulüne karar verilmiştir.  Temyiz :  Karar, süresi içinde davalılar vekilleri tarafından ayrı ayrı temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Somut olayda; davacı tarafından ikame olunan husumet önce davalı ...’na yöneltilmiş, yargılama aşamasında davacının çalıştığı işyerine göre uyuşmazlık konusu yapılan alacaklar yönünden ... Döner Sermaye İşletmesi Merkez Müdürlüğü'nün sorumlu olduğunun anlaşılması üzerine bu kuruma husumet tevcih olunmuştur.  Dosya içeriğine göre, 6100 sayılı Hukuk Muhakemeleri Kanunun 124. maddesinin uygulanması sonucunda davada taraf olmaktan çıkarılan Kültür ve Turizm Bakanlığının aleyhine dava açılmasına sebebiyet veren bir işleminin tespit edilmemesine göre, lehine vekalet ücretine hükmedilmesi gerekirken bu yön gözetilmeden karar verilmesi hatalı olup, bozma sebebi ise de bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca kararın düzelterek onanmasına karar verilmiştir.Sonuç : Temyiz konusu kararın hüküm fıkrasına yeni bir bent olarak “... davada kendisini vekille temsil ettirdiğinden karar tarihi itibariyle yürürlükte bulanan Avukatlık Asgari Ücret Tarifesi’ne göre belirlenen 1.800,00 TL vekalet ücretinin davacıdan alınarak Kültür ve Turizm Bakanlığına verilmesine,” rakam ve sözcüklerinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının talep halinde davalılardan ... Temizlik Tur. ve Tic. A.Ş. ve ... Döner Sermaye İşletmesi Merkez Müdürlüğü'ne iadesine 12/01/2021 tarihinde oybirliği ile karar verildi."
}