{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı Belediyeye ait işyerinde geçici işçi olarak çalışmaya başladığını, bir süre sonra sürekli işçi kadrosuna geçtiğini, sendika üyesi olan davacının halen davalıya ait işyerinde çalışmaya devam ettiğini, işyerinde uygulanan toplu iş sözleşmesinde öngörülen aile yardımı, çocuk yardımı, doğum yardımı, yemek yardımı, yakacak yardımı, bayram yardımı, giyim yardımı, temizlik yardımı, servis tahsisi gibi haklardan yararlandırılmadığını ileri sürerek toplu iş sözleşmesinden kaynaklanan alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, işyerinde ilk defa 2003 yılı itibariyle toplu iş sözleşmesi uygulanmaya başladığını, Belediyenin 26.09.2009 tarihli yazısına göre davacının 2003, 2004 yıllarına ait devlet ikramiyeleri ve işyeri ikramiyelerinin ödendiğini, 2005 yılına ait bir işyeri ikramiyesi ile 2006, 2007 ve 2008 yıllarına ait ikramiyelerin imkansızlık nedeni ile ödenmediğini beyan ederek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, tüm maddi ve hukuki olgulara göre İlk Derece Mahkemesi kararının hüküm kısmının 1,2,3,4,5,6,7,8,9,10,11 numaralı bentlerinin tamamen çıkarılarak yerine \"HÜKÜM: Gerekçesi yukarıdaki gibi açıklandığı üzere; Davanın kısmen KABULÜNE ...” satırlarının yazılmasına ve hükmün düzeltilmesine karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 353. maddesine göre, Bölge Adliye Mahkemesince “...b) Aşağıdaki durumlarda davanın esasıyla ilgili olarak; 1) İncelenen mahkeme kararının usul veya esas yönünden hukuka uygun olduğu anlaşıldığı takdirde başvurunun esastan reddine, 2) Yargılamada eksiklik bulunmamakla beraber, kanunun olaya uygulanmasında hata edilip de yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde veya kararın gerekçesinde hata edilmiş ise düzelterek yeniden esas hakkında, 3) Yargılamada bulunan eksiklikler duruşma yapılmaksızın tamamlanacak nitelikte ise bunların tamamlanmasından sonra başvurunun esastan reddine veya yeniden esas hakkında duruşma yapılmadan karar verilir.” Kanun’un 359. maddesinde ise Bölge Adliye Mahkemesi kararında hangi hususların yer alması gerektiği açıkça ifade edilmiş olup, bu hükme göre karar “a) Kararı veren Bölge Adliye Mahkemesi Hukuk Dairesi ile Başkan, Üyeler ve Zabıt Kâtibinin ad ve soyadları, sicil numaraları  b) Tarafların ve davaya İlk Derece Mahkemesinde müdahil olarak katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin adı, soyadı ve adresleri  c) Tarafların iddia ve savunmalarının özeti  ç) İlk Derece Mahkemesi kararının özeti  d) İleri sürülen istinaf sebepleri  e) Taraflar arasında uyuşmazlık konusu olan veya olmayan hususlarla bunlara ilişkin delillerin tartışması, ret ve üstün tutma sebepleri, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebep  f) Hüküm sonucu ile varsa kanun yolu ve süresi  g) Kararın verildiği tarih, Başkan ve Üyeler ile Zabıt Kâtibinin imzaları  ğ) Gerekçeli kararın yazıldığı tarihi” içermelidir. Somut uyuşmazlıkta, Bölge Adliye Mahkemesince açıklanan yasal düzenlemeler dikkate alınarak karar verilmesi gerekirken, kanunun açık hükmüne aykırı şekilde “Tüm bu maddi ve hukuki olgulara göre, İlk Derece Mahkemesi kararının hüküm kısmının 1,2,3,4,5,6,7,8,9,10,11 numaralı bendlerinin tamamen çıkarılarak yerine:” şeklindeki gerekçeden sonra “HÜKÜM: Gerekçesi yukarıdaki gibi açıklandığı üzere; Davanın kısmen KABULÜNE,  1-Aile ve çocuk yardımı alacağı, yakacak yardımı alacağı, devlet ikramiyesi alacağı, işyeri ikramiyesi alacağı yönünden dava konusuz kaldığından karar verilmesine yer olmadığına,  2-Giyim yardımı alacağı ve yemek yardımı alacağı talebinin reddine,  3-Bayram yardımı alacağı talebinin kabulü ile 100,00 TL nin dava tarihinden itibaren, en yüksek banka işletme kredisi faizini geçmemek üzere işleyecek en yüksek banka mevduat faizi ile birlikte, davalı yandan alınarak davacı yana verilmesine,  4-Temizlik yardımı alacağı talebinin kısmen kabulü ile 88,00 TL nin dava tarihinden itibaren, en yüksek banka işletme kredisi faizini geçmemek üzere işleyecek en yüksek banka mevduat faizi ile birlikte, davalı yandan alınarak davacı yana verilmesine, fazlaya ilişkin talebin reddine,  5-Peşin alınan harcın mahsubu ile bakiye 503,36 TL karar harcın davalıdan tahsiline,  6-Davacı tarafından yatırılan 175,50 TL harcın davalıdan alınarak davacıya verilmesine,  7-Davacı tarafından yapılan 4.265,60 TL yargılama giderinden red ve kabul oranına göre 3.260,81 TL sinin davalıdan alınarak davacıya verilmesine, kalan miktarın davacı üzerinde bırakılmasına,  8-Davalı tarafça yapılan yargılama gideri bulunmadığından bu hususta karar verilmesine yer olmadığına,  9-Karar tarihinde yürürlükte bulunan ve avukatlık asgari ücret tarifesi uyarınca ölçümlenen 1980,00 TL nispi vekalet ücretinin davalıdan alınarak davacıya verilmesine,  10-Aynı tarife uyarınca ölçümlenen 1.980,00 TL nispi vekalet ücretinin davacıdan alınarak davalıya verilmesine,  11-Davacı tarafından yatırılan ve kullanılmayarak artan gider avansı miktarının karar kesinleştiğinde davacıya iadesine,\" satırlarının yazılmasına ve HÜKMÜN bu şekilde DÜZELTİLMESİNE” dair karar verilmesi hatalıdır. İstinaf incelemesini yapan Bölge Adliye Mahkemesince kurulan hükmün, hüküm sonucunda İlk Derece Mahkemesi kararının düzeltilmesine karar verilemeyeceği gibi, istinaf aşamasında alınması gereken harçlar ve yargılama giderleri ile ilgili herhangi bir karar verilmemiş olması da bozma sebebidir.  Temyiz edilen kararın açıklanan sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, bozma sebebine göre sair temyiz sebeplerinin bu aşamada incelenmesine yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine 12.01.2020 gününde oybirliği ile karar verildi. (¤¤)   "
}