{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (406 S. K. Ek. m. 29) (4046 S. K. m. 22) (375 S. KHK. Ek. m. 3)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, müvekkilinin ... İl Telekom Müdürlüğünde çalışmakta iken özelleştirme sonucu 04/01/2010 tarihinde Devlet Personel Başkanlığı’na bildirildiği ve başka kuruma naklen atandığı, nakil maaşı bildirilirken 2009 yılında ödenen ikramiyeler dahil edilmeden eksik hesaplama ile bildirildiği iddiası ile nakil maaşına ikramiyenin de eklenmesi gerektiğinin tespiti ile maaş nakil ilmühaberinin yeniden düzenlenerek çalıştığı kuruma bildirilmesine karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kabulüne karar verilmiştir.  İstinaf:  Kararı davalı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  Uyuşmazlık, 399 sayılı Kanun Hükmünde Kararnamenin ek II. cetvelinde yer alan ve özelleştirme sonucu hissesi devredilen davalı kurumda Toplu İş Sözleşmesi 2 sözleşmesi ile nakle tabi olarak çalışan davacının davalının özelleştirmeden önce tabi olduğu ve özelleştirme ile bazı hükümleri değişen 406 sayılı Kanun'un ek 29. maddesi kapsamındaki düzenleme ve sözleşmedeki hüküm sebebi ile 375 sayılı Kanun Hükmünde Kararname'nin ek 3. maddesi ve 399 sayılı Kanun Hükmünde Kararnamenin ek II. cetvelinde yer alan kurumlarda çalışan sözleşmeli personele yapılan artışlardan yararlanıp yararlanmayacağı, nakledilirken bu artışların maaş nakil ilmühaberindeki ücretinde dikkate alınıp alınmayacağı noktasında toplanmaktadır. Somut uyuşmazlıkta kanuni dayanaklar 406 sayılı Kanun'un ek. 29. maddesi, 375 sayılı Kanun Hükmünde Kararnamenin ek 3. maddesi, 399 sayılı Kanun Hükmünde Kararnamenin ek II cetveli ve bu kanun hükmünde kararnamelere dayanılarak çıkarılan 2006/1, 2006/3, 2007/1 ve 2008/1 sayılı tebliğler yanında taraflar arasındaki sözleşme hükümleridir.406 sayılı Kanun'un 29. maddesinin 3. fıkrasının birinci cümlesine göre “399 sayılı Kanun Hükmünde Kararnameye tâbi olarak sözleşmeli personel ve kapsam dışı personel statüsünde çalışanlar hakkında, 4046 sayılı Kanun'un 22. maddesinin dördüncü ve beşinci fıkrası hükümlerinin uygulanmasında, Devlet Personel Başkanlığına bildirildikleri tarihteki ünvanları esas alınarak Yönetim Kurulunca 15.4.2004 tarihi itibarıyla bu ünvana göre belirlenmiş olan ücret ve diğer malî haklarına bu tarihten Devlet Personel Başkanlığına bildirildikleri tarihteki kadro ve pozisyonlarına ilişkin olarak bildirim tarihine kadar geçen süre içinde kamu görevlilerine yapılacak artış oran ve/veya miktarları uygulanmak suretiyle bulunacak tutar dikkate alınır. Kapsam dışı personelden Devlet Personel Başkanlığına bildirilenlerin 15.4.2004 tarihi itibarıyla ünvanlarına göre ücretinin belirlenmemiş olması durumunda, benzer görevlerde bulunanlar dikkate alınarak bu tarih için ücret ve diğer malî hakları tespit etmeye Yönetim Kurulu yetkilidir”.Taraflar arasında imzalanan Toplu İş Sözleşmesi 2 sözleşmenin 7. maddesindeki kurallara göre ise “Nakil hakkını saklı tutan çalışanın ikramiye, yardım vs. gibi mali ve özlük hakları için iş mevzuatına tabi kapsam dışı personel esaslarında yer alan hükümler uygulanır. Ancak ücretlerde yapılacak artış oranı, kamudaki memur maaş artış oranında olacaktır ”.Diğer taraftan özelleştirme uygulamaları sebebi ile nakilleri düzenleyen 4046 sayılı Kanun'un 22/5 maddesinde özelleştirme sebebiyle kamu kurum ve kuruluşlarına nakledilen sözleşmeli ve iş kanunlarına tabi personelin Devlet Personel Başkanlığına bildirildikleri tarihteki kadro ve pozisyonlarına göre almakta oldukları ücret yanında, bildirim tarihi itibarı ile almakta oldukları ikramiye, ek ödeme gibi ek ödemelerinde sabit bir değer olarak bildirileceği hükmünü içermektedir. Ancak 406 sayılı Telgraf ve Telefon Kanunu Türk Telekom personeli için farklı bir uygulama benimsemiş özel düzenleme olduğundan bu Kanunun 29. maddesinin davacı hakkında uygulanması gerektiği anlaşılmaktadır.406 sayılı Yasada değişiklik yapan ve 02.07.2004 tarihli Resmi Gazete'de yayımlanan 5189 Sayılı Yasa ile Türk Telekom Personelinin parasal haklarının tespitinde Türk Telekom Yönetim Kurulu yetkili kılınmış olup 406 sayılı Yasanın ek 29. maddesiyle başka kurumlara atanmak üzere Devlet Personel Başkanlığına bildirilecek personelin 4046 sayılı Yasanın 22. maddesi uyarınca eski görevleriyle yeni görevlerinin parasal hakları arasındaki farkın ödenmesi sırasında yönetim kurulunca bu personelin diğer kamu personeline göre yüksek tutarlara çıkarılmış parasal hakları yerine 15.04.2004 tarihi itibariyle aldıkları ücretlerine iş sözleşmelerinin sona erdiği 15 ocak tarihine kadar kamu görevlilerine yapılmış zamlar uygulanmış olup bu düzenlemeyle Türk Telekom A.Ş.'de çalışmakta iken özelleştirme nedeniyle başka kurumlara atananların ücretleriyle aynı unvanlarla özelleştirme kapsamındaki başka kurumlarda görev yapılmakta iken naklen atananların parasal hakları arasında eşitlik sağlanması amaçlanmıştır.27.06.1989 tarih ve 375 sayılı Kanun Hükmünde Kararnameye 21.03.2006 tarih ve 5473 sayılı Kanun ile eklenilen ek 3. maddede öngörülen ek ödemeler kamu görevlilerine yapılan genel bir artış niteliğinde olmadığından, davacının bu ödemeden yararlanması için anılan kanun kapsamındaki kamu görevlilerinden olması gerekir. Gerek 406 sayılı Kanun'un ek 29. Maddesi, gerekse sözleşmenin 7. maddesi hükümleri davacının iş sözleşmesi ile çalıştığı dönemde kamu görevlilerine yapılan genel nitelikli artışlardan mahrum kalmasını engellemeyi amaçlamaktadır. Davacı davalıya ait işyerinde çalışmasaydı, 15.04.2004 tarihi itibariyle belirlenmiş olan ünvanın ücret ve diğer mali haklarıyla bir kamu kurumuna atanacak ve kamu görevlilerinin ücretlerine yapılan artışlardan yararlanacaktı. Kamu görevlisi olarak çalıştığında hak kazanamayacağı bir ödemeden davalı şirkette çalıştığı sırada yararlanması için bu konuda özel bir düzenleme olması gerekir. Bu bağlamda sözleşmenin 7. maddesi genel artışlarla ilgilidir.  Sonuç olarak, 375 sayılı KHK ek 3. maddesi uyarınca yapılan ek ödemelerin kamu personeli arasındaki ücret dengesizliğinin giderilmesi amacıyla madde kapsamında sayılan kamu idarelerindeki personel ile sınırlı olan ödeme olduğunu, yapılan düzenlemenin kamu personeli arasındaki ücret adaletini sağlayama yönelik olduğu ve kamu personelinin tamamını kapsayan genel bir artış niteliğinde olmadığı anlaşılmaktadır. Davacının davalı şirkette nakle tabi personel olarak çalıştığı dönemde kamuda çalışanlara yapılan zam oranında maaşına zam yapılarak belirlenen ücrete göre nakil ilmuhaberinde ücretin tespit edildiği sabittir. Davacıya nakle tabi olarak çalıştığı dönemde Toplu İş Sözleşmesi 2 sözleşmesi uyarınca davalı işverence ikramiye ve ilave tediye ödemesi yapıldığı anlaşılmaktadır. Bu ödemelerin davacının kamuya geçiş hakkını saklı tutarak imzaladığı sözleşme kapsamında kapsam dışı işçilik süresiyle sınırlı olduğu, Devlet Personel Başkanlığına bildirilen ücretine dahil edilmesi yönünde bir düzenleme bulunmadığı, 4046 sayılı Kanunun 22/5 maddesinin davacı hakkında uygulanamayacağı, buna göre Devlet Personel Başkanlığına bildirilen ücretine eklenmesinin mümkün olmadığı anlaşılmaktadır. Bu itibarla davalı Şirkette çalışmakta iken 406 sayılı Kanunun ek 29. maddesi uyarınca diğer kamu kurum ve kuruluşlarına nakledilmek üzere Devlet Personel Başkanlığına bildirilen davacının dava konusu ek ödemeden yararlanamayacağı, bu nedenle nakil ilmühaberindeki ücretinin eksik belirtilmediği anlaşılmaktadır. Hal böyle olunca davanın reddine karar verilmesi gerekirken yazılı gerekçe ile kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}