{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işverene ait işyerinde otobüs şoförü olarak çalıştığını, son net ücretinin 2.300,00 TL olduğunu, ücretin bir kısmının banka yoluyla bir kısmının ise elden ödendiğini, ayrıca davacının aylık ücretinden her ay 50,00 TL'nin servis ücreti olarak kesildiğini, davacının çalışma süresi boyunca haftanın 7 günü günde ortalama 12-13 saat çalıştığını, iş sözleşmesinin davacı tarafından fazla çalışma ücreti, ulusal bayram ve genel tatil ücreti, asgari geçim indirimi ile maaş alacağının ödenmemesi ve elden ödeme yapılması sebebiyle haklı feshedildiğini ileri sürerek kıdem tazminatı, fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti, asgari geçim indirimi, yıllık izin ücreti ve ödenmeyen ücret alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının şirkete ait işyerinde otobüs şoförü olarak çalıştığını, dava dilekçesindeki fazla çalışma hafta tatili ücreti ve ulusal bayram ve genel tatil ücreti taleplerinin hukuki dayanaktan yoksun olduğunu, işyerinde fazla çalışma yapıldığında karşılığının ödendiğini, davacının iş sözleşmesinin işveren tarafından devamsızlık sebebiyle haklı nedenle feshedildiğini ve davacının kıdem tazminatına hak kazanmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davalının istinaf başvurusunun esastan reddine, davacının istinaf başvurusunun ise “işverence dosyaya sunulmuş çalışma döneminin sadece bazı aylarına ait olan bordolara bakıldığında bordroların dönemsel olarak aynı süreli yani aylık 22,5 saat süreli fazla çalışma tahakkuku içerdiği, bunun çalışıldığı tespit edilen sürelerin çok altında olduğu; diğer yandan ücretlerin her ay aynı net tutar olarak ödendiği yönündeki tanık beyanları ile yine dosyaya örnekleri sunulan daha önce verilmiş emsal mahkeme kararları dikkate alındığında düzenlenen bordroların gerçeği yansıtmadığı bordolardaki fazla çalışma, genel tatil vs. tüm işçilik alacağı miktarlarının bile yukarda belirlenen gerçek ücretin altında kaldığı düşünüldüğünde bordrolardaki tahakkuklara itibar edilmeksizin sonuca gidilmesi gerektiği” gerekçesiyle kabulüne, İlk Derece Mahkemesi kararının kaldırılmasına ve bilirkişi raporundaki birinci seçenek doğrultusunda yeniden hüküm kurularak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi karar tarihi 04.10.2018 olmasına rağmen, kararda 04.09.2018 tarihinin yazılması hatalı ise de bu hususun mahallinde düzeltilebilecek maddi hata olduğunun anlaşılmasına göre, Bölge Adliye Mahkemesi kararının davalı temyizi yönünden aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasındaki uyuşmazlık davacının fazla çalışma, hafta tatili ve ulusal bayram ve genel tatil ücretine hak kazanıp kazanmadığı noktasındadır. Davacı davalı işverence işletilen ...halk otobüslerinde şoför olarak çalışmakta iken, fazla çalışma yaptığını hafta tatili günleri ile ulusal bayram ve genel tatil günlerinde çalıştığını ileri sürmüş olup, iddiasının ispatı bakımından iş cetvellerine ve tanık anlatımlarına dayanmıştır. Mahkemece, dosyaya ... Büyükşehir Belediyesi ... Otobüs A.Ş. ... sisteminden alınan sertifika okutma kayıtları sistemi verileri getirtilmiş ise de, bu kayıtlar yerine tanık anlatımlarına itibar edilerek iddianın ispat edildiği sonucuna varılmıştır. Hükme esas alınan bilirkişi raporunda, kayıtlar incelendiğinde aynı tarihte birden fazla giriş-çıkış bulunduğu, kayıtlar arasında tutarsızlıklar olduğu, çalıştığı saat sütundaki çalışma saatlerinin vardiya sistemine uymadığı ve zaman zaman davacının iddiasının bile çok üstünde (16-17-18-19-20 saat gibi) olduğu, birçok tarihe ilişkin ise hiç kayıt bulunmadığı, tanıklarca fiili çalışmanın otobüs içindeki kart basma işleminden önce başladığı ve çıkış kaydından sonra sona erdiğinin beyan edildiği gerekçesiyle kayıtlara değil tanık anlatımlarına itibar edilmiş ise de, yazılı kayıtlar yerine tanık anlatımlarına değer verilmesi yerinde değildir. PDKS kayıtları incelendiğinde bu kayıtların gün ve saat olarak çalışma süresini içerdiği, kayıt bulunan dönemler yönünden davacının günlük ve haftalık çalışma süresinin belirlenmesinin mümkün olduğu anlaşılmaktadır. Bilirkişi raporunda belirtilen sebepler, yazılı kayıtlara hiç değer verilmemesi bakımından yerinde gerekçeler değildir. Hal böyle olunca, mahkemece yazılı kayıt bulunan dönem yönünden bu kayıtlara itibar edilerek, bulunmayan dönem yönünden ise tanık anlatımlarına göre sonuca gidilmesi gerektiğinin düşünülmemesi hatalıdır. Davacının fazla çalışma, hafta tatili ile ulusal bayram ve genel tatil günlerinde çalışma iddiasını yazılı kayıtlar doğrultusunda ispat ettiği dönem yönünden hesaplanan alacaklardan indirim yapılmaması gerektiği; tanık anlatımlarına göre ispat söz konusu olduğunda ise, tanıkların anlatımına davacı ile birlikte çalıştıkları süre ile sınırlı olarak değer verilebileceği, ayrıca tanık anlatımına göre hesaplanan alacaklardan uygun bir indirim yapılması gerektiği göz önünde bulundurulmalıdır. Eksik inceleme ile karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  3-Taraflar arasındaki bir diğer uyuşmazlık davacının fazla çalışma, hafta tatili ve ulusal bayram ve genel tatil ücretinin hesaplanması noktasındadır. Dosya kapsamından, davacıya ait bir kısmı imzalı ücret bordrolarında fazla çalışma, hafta tatili veya ulusal bayram ve genel tatil ücreti tahakkuku bulunduğu tespit edilmektedir. İlk Derece Mahkemesince, tahakkuk bulunan imzalı ücret bordroları dışlanarak ve tahakkuk bulunan imzasız ücret bordrolarındaki tutarlar da hesaplanan alacaklardan mahsup edilmek suretiyle hüküm kurulmuştur. Ancak Bölge Adliye Mahkemesince işverence sunulan bordroların dönemsel olarak aynı süreli, yani aylık 22,5 saat süreli fazla çalışma tahakkuku içerdiği, bunun çalışıldığı tespit edilen sürelerin çok altında olduğu; diğer yandan ücretlerin her ay aynı net tutar olarak ödendiği yönündeki tanık beyanları ile yine dosyaya örnekleri sunulan daha önce verilmiş emsal mahkeme kararları dikkate alındığında düzenlenen bordroların gerçeği yansıtmadığı, bordo tahakkuklarında fazla çalışma, genel tatil vs. tüm işçilik alacağı miktarlarının bile işçinin belirlenen gerçek ücretinin altında kaldığı düşünüldüğünde, bordrolardaki tahakkuklara itibar edilmeksizin sonuca gidilmesi gerektiği sonucuna varılarak, gerek imzalı gerekse imzasız bordrolardaki tahakkukları hiç dikkate alınmadan yeniden hesaplanan fazla çalışma, hafta tatili ile ulusal bayram ve genel tatil ücreti alacakları hüküm altına alınmıştır. Somut olayda, davacının aylık ücret miktarının taraflar arasında uyuşmazlık konusu olduğu ve mahkemece bordroda mevcut ücret miktarı yerine davacının iddiasına itibar edilerek aylık ücretin net 2.300,00 TL olarak belirlendiği anlaşılmaktadır. Mahkemenin ücret miktarına yönelik tespiti isabetli olup, uyuşmazlık bordrodaki ücretin davacının gerçek ücret miktarını yansıtmaması halinde fazla çalışma, hafta tatili ile ulusal bayram ve genel tatil ücretinin ne şekilde hesaplanacağıdır. Her ne kadar, Bölge Adliye Mahkemesince bordroya tümü ile itibar edilmemesi gerektiği sonucuna ulaşılmış ise de, varılan sonuç yerinde değildir.  Öncelikle belirtmek gerekir ki, bordro hilesinin söz konusu olduğu hallerde bordrodaki (fazla çalışma ücreti, hafta tatili ücreti gibi) tahakkuklar aslında gerçekte bu çalışmaların karşılığı olan ücretler olmayıp, işçinin temel ücretinin bir parçası olduğundan, bu tahakkuk miktarları hiç dikkate alınmadan sonuca gidilmesi doğru bir yoldur. Ancak somut olayda dava dilekçesinde böyle bir iddia ileri sürülmediği gibi, davacının aylık bordrolarındaki fazla çalışma süresinin sabit olarak 22,5 saat (yıllara göre de bu miktarın değiştiği görülmektedir) olarak gösterilmesi ve davacının gerçek ücretinin bordroda görünen ücretten farklı olduğunun belirlenmesi tek başına bordro hilesi bulunduğu şeklinde değerlendirilemez. Tüm dosya kapsamı birlikte ele alındığında, işverence ücret bordrolarında belirtilen şekilde bir hile yapıldığından söz edilmesi mümkün değildir. Hal böyle olunca Bölge Adliye Mahkemesince hatalı hukuki değerlendirme yapılmak suretiyle, tahakkuk bulunan bordrolar tamamen dışlanarak hesaplama yapılması yerinde görülmemiştir. Diğer taraftan ücret bordrosunun davacının gerçek ücret miktarını yansıtmadığının anlaşılması halinde, bordroların imzalı ve imzasız oluşuna göre bir ayrım yapılması gerekmektedir. İmzalı bordroda yer alan fazla çalışma saati, çalışılan hafta tatili ile çalışılan ulusal bayram ve genel tatil günü sayısı davacıyı bağlar. Bu halde, davacı bordrodaki süreden daha fazla süre ile çalıştığını ancak yazılı bir delil ile ispat edebilir. Davacının imzalı bordrodaki süreden daha fazla çalıştığını yazılı delil ile ispat etmesi halinde, bordroda ödendiği belirtilen fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücreti miktarları, davacının gerçek ücreti üzerinden hesaplanan alacaklardan mahsup edilir. İmzalı bordrodaki fazla çalışma süresinden daha fazla çalışma yapıldığının yazılı kayıtlar ile ispat edilememesi durumunda, bordrodaki fazla çalışma saati, çalışılan hafta tatili gün sayısı ile çalışılan ulusal bayram ve genel tatil gün sayısı ile bağlı kalınarak değerlendirme yapılır. Yani bordrodaki fazla çalışma süresinin işçinin gerçek fazla çalışma süresini yansıttığı, ancak karşılığı olan ücretin gerçek fazla çalışma ücretini yansıtmadığı kabul edilir. Davacının bordrodaki fazla çalışma süresinin karşılığı olan fazla çalışma ücreti, bordrodaki çalışılan hafta tatili gün sayısının karşılığı olan hafta tatili ücreti ve bordrodaki çalışılan ulusal bayram ve genel tatil gün sayısının karşılığı olan ulusal bayram ve genel tatil ücreti, gerçek ücret miktarı üzerinden yeniden hesaplanır. Bu halde de bordrodaki tahakkuk miktarı hesaplanan alacaktan mahsup edilir. İkinci olarak, ücret bordrosunun imzasız olması halinde nasıl bir hesaplama yapılacağı ele alınmalıdır. İmzasız bordronun varlığı halinde, davacının bordroda görünen fazla çalışma süresinden daha fazla çalıştığını tanık delili dahil olmak üzere her türlü delil ile kanıtlaması mümkündür. Bu halde de ispat edilen fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücretinin davacının gerçek ücreti üzerinden hesaplanması gerektiğinde tereddüt olmamalıdır. Yapılması gereken iş, hesaplanan bu alacaklardan bordroda tahakkuk eden ve ödendiği banka kayıtları ile sabit olan miktarın mahsubu gerektiğinin göz ardı edilmemesidir.  İlk Derece Mahkemesi ve Bölge Adliye Mahkemesince bu esaslara göre bir değerlendirme yapılmamış olması bozma sebebidir. Açıklanan sebeplerle, iddianın ispatı noktasında bozma kararında işaret edilen yönlerden yeniden inceleme yapılmalı, davacının fazla çalışma, hafta tatili ile ulusal bayram ve genel tatil günlerinde çalışma iddiasını ispat ettiği sonucuna varıldığı takdirde ise, yukarıda açıklanan ilke ve esaslara göre yeniden hesaplama yapılarak davacının fazla çalışma ücreti, hafta tatili ücreti ile ulusal bayram ve genel tatil ücretine hak kazanıp kazanmadığı noktasında bir karar verilmelidir.  4-Davacıya asgari geçim indirimi alacağının ödenip ödenmediği bir başka uyuşmazlık konusudur.  Mahkemece bilirkişi raporunda hesaplanan asgari geçim indirimi alacağı hüküm altına alınmış ise de, dosya kapsamındaki imzalı ve imzasız ücret bordroları yönünden ayrı ayrı değerlendirme yapılmadığı anlaşılmaktadır. İmzalı ücret hesap pusulası yahut imzalı bordronun asgari geçim indiriminin ödendiğinin ispatı bakımından tek başına yeterli olduğu açıktır. İmzasız bordrolar yönünden ise banka kayıtları ile birlikte değerlendirme yapılarak sonuca gidilmelidir. Bordrodaki net ücret ile asgari geçim indirimi toplamına isabet eden miktarın bankaya yatırıldığının anlaşılması halinde, işçiye asgari geçim indirimi alacağının ödendiği kabul edilmelidir. Somut olayda, davacıya ait banka kayıtları ile imzasız bordrolar birlikte değerlendirilerek asgari geçim indirimi alacağının ödenip ödenmediğinin belirlenmesi gerekirken, eksik inceleme ile hüküm kurulması hatalı olup, kararın bu sebeple de bozulması gerekmiştir.  5-Karar tarihi itibariyle uygulanan kesinlik sınırı dikkate alındığında, Bölge Adliye Mahkemesi kararının kesin olmadığı anlaşılmaktadır. Bölge Adliye Mahkemesince temyiz yolu açık olduğu halde, kararın kesin olarak verildiğinin belirtilmesi bir başka hatalı yöndür. Temyiz edilen kararın açıklanan sebeplerle bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}