{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 68)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 2006-2015 yılları arasında davalı işyerinde şoför olarak 1.900,00 TL ücretle çalıştığı, iş akdinin işverence haksız feshedildiği, fazla çalışma, hafta ve genel tatil çalışması yaptığı halde ücretinin ödenmediği, yıllık izin ücreti ve asgari geçim indirimi ödenmediği iddiası ile kıdem ve ihbar tazminatı, yıllık izin ücreti, asgari geçim indirimi, fazla çalışma, hafta ve genel tatil ücreti alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanarak davanın kabulüne karar verilmiştir.  İstinaf:  Kararı davalı vekili istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun kısmen kabulü ile kıdem tazminatına esas çalışma süresinin hatalı belirlendiği gerekçesi ile İlk Derece Mahkemesi kararı ortadan kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, hükmü temyiz eden davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının fazla çalışma ve hafta tatili ücretine hak kazanıp kazanmadığı hususu taraflar arasında uyuşmazlık konusudur. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Çalışma düzenin ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, yazılı belgelerle kanıtlanamaması durumunda, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti, ulusal bayram genel tatili ve hafta tatili ücretlerinin ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma, ulusal bayram ve genel tatil ve hafta tatili alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazi kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. Bordrolarda tahakkuk bulunmasına rağmen bordroların imzasız olması halinde ise, varsa ilgili dönem banka ve tüm ödeme kayıtları celp edilmeli ve ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir.  Fazla çalışma, ulusal bayram ve genel tatili ile hafta tatili alacaklarının yazılı delil ya da tanıkla ispatı imkan dahilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Fazla çalışmanın belirlenmesinde 4857 sayılı Kanun'un 68. maddesi uyarınca ara dinlenme sürelerinin dikkate alınması gerekir. Aynı ilkeler hafta tatili ve ulusal bayram genel tatili çalışmaları için de geçerlidir. Somut uyuşmazlıkta; Davacı 2014 yılı mart ayına kadar haftanın 7 günü, sonrasında haftanın 6 günü 07:00-18:00 saatleri arasında çalıştığını iddia ederek fazla çalışma ve hafta tatili ücreti alacağı talebinde bulunmuş, iddiasını ispat için tanık deliline dayanmıştır. Dosya kapsamı deliller ve tanık beyanlarına göre davacının 2014 yılı mart ayına kadar haftanın 7 günü, 2014 yılı mart ayından sonra haftanın 6 günü 07:00-18:00 saatleri arasında 1,5 saatlik dinlenme süresi hariç günlük 9,5 saat çalıştığının kabul edilmesi isabetlidir. Ne var ki, 2014 yılı mart ayından önceki dönemde davacının haftanın 7 günü çalıştığı kabul edilerek hafta tatili ücreti alacağı hesaplanıp ayrıca hüküm altına alındığından, mükerrer ödemenin önüne geçilebilmesi için hafta tatili günlerindeki 7,5 saatlik hafta tatili süresi dışlanarak, davacının 2014 yılı mart ayından önceki dönemde haftalık 14 saat fazla çalışma yaptığının kabul edilmesi gerekir iken, bu dönem yönünden hafta tatili süresi dışlanmadan davacının günlük 9,5 saatten haftanın 7 günü 66,5 saat çalışarak haftalık 21,5 saat fazla çalışma yaptığının kabul edilmesi hatalıdır. Ayrıca davalı tarafından dosyaya sunulan ihale sözleşmeleri ile Karayolları Genel Müdürlüğü yazısında, işyerinde 01 Aralık-01 Nisan arası dönemin havanın fen noktasında çalışmaya uygun olmadığı günler olarak belirtildiği halde, fazla çalışma ve hafta tatili ücreti hesabında 01 Aralık-01 Nisan arası dönemlerin dışlanmamış olması doğru değildir. Mahkemece belirtilen hususlar gözetilmeksizin yanılgılı değerlendirme ile yazılı şekilde verilen karar hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}