{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 344, 366) (4857 S. K. m. 17,  24, 25) (1475 S. K. m. 14)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Temyiz olunan karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 366. maddesi uyarınca temyiz kanun yolu bakımından kıyasen uygulanacak 344. maddesi gereğince, temyiz dilekçesi verilirken eksik ödenen temyiz harçlarının ve temyiz tebliğ giderlerinin ödenmemesi sebebiyle, temyiz başvurusunun yapılmamış sayılmasına ilişkin Mahkemece verilen ek kararına ilişkindir.  Somut olayda; mahkeme kararı davalı vekilince yasal süresi içerisinde temyiz kanun yoluna başvurulmuş olmakla birlikte temyiz posta gideri ödenmemiş ve temyiz nispi harca tabi olmasına rağmen maktu temyiz karar harcı yatırılmamıştır. Mahkemesince davalı tarafın eksik nispi temyiz karar harcını tamamlaması ve temyiz posta giderini yatırması için sisteminden 02.05.2016 tarihli muhtıra düzenlenmiş ise de, dosyada davalının posta masrafı bulunmadığından temyiz eden davalı tarafa muhtıra tebliğe gönderilemediği gerekçesiyle 16.05.2016 tarihli ek karar ile temyiz talebinin reddine karar verilmiştir. Bu durumda davalı vekiline eksik temyiz harç ve masraflarını tamamlaması için usulüne uygun olarak muhtıra gönderilmeyip eksikliği tamamlaması için süre verilmeden usul ve kanuna aykırı olarak temyiz talebinin reddine karar verildiği anlaşılmaktadır.  Dosya içeriğine göre; davalı, Dairemizin 05.06.2018 tarihli 2016/35553 esas 2018/12647 karar sayılı Geri Çevirme kararı sonrası 09.07.2017 tarihinde temyiz yoluna başvuru harcı ile nisbi temyiz karar harcını eksiksiz olarak ödemiştir. Belirtilen sebeple; mahkemenin temyiz başvurusunun yapılmamış sayılmasına ilişkin 16.05.2016 tarihli ek kararı, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 366. maddesi uyarınca kıyas yoluyla uygulanacak 344. maddesine aykırı olduğundan 16.05.2016 TARİHLİ EK KARARIN BOZULARAK ORTADAN KALDIRILMASINA karar verilmiştir. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü. Davacı İsteminin Özeti: Davacı vekili, müvekkilinin dava dışı ... Mobilya Ltd. Şti. nezdinde 07.06.2006 tarihinde ustabaşı olarak çalışmaya başladığını, daha sonra işyerinin davalıya devredildiğini, ancak çalışmalarının hiç ara vermeksizin aynı işyerinde devam ettiğini, 20.07.2012 tarihine kadar çalışmasına devam edip işten ayrıldığını ve yasal işçilik alacaklarının ödenmesi için davalıya ihtarname gönderdiğini, ancak, herhangi bir ödenme yapılmadığını ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti alacağı, fazla mesai alacağı, ödenmeyen ücret alacağı, milli bayramlarda çalışma alacağı ile asgari geçim indirimi alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davaya yasal süresinde cevap vermemiş vekili tarafından yargılama aşamasındaki beyanlarında ise, işyeri devri yapılmadığını, müvekkili şirketin davacının son dönem çalışmasından sorumlu olduğunu ve davacının bu dönemdeki hizmet süresinin 1 yılı doldurmadığı için tazminata hak kazanamayacağını, diğer taleplerin de haksız ve dayanaksız olduğunu beyanla davanın reddini savunulmuştur.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda, toplanan deliller ve bilirkişi raporuna dayanılarak yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, davalı vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının ihbar tazminatına hak kazanıp kazanmadığı taraflar arasında uyuşmazlık konusudur.  İhbar tazminatı, belirsiz süreli iş sözleşmesini haklı bir nedeni olmaksızın ve usulüne uygun bildirim süresi tanımadan fesheden tarafın, karşı tarafa ödemesi gereken bir tazminattır. Buna göre, öncelikle iş sözleşmesinin 4857 sayılı İş Kanunu'nun 24 ve 25. maddelerinde yazılı olan nedenlere dayanmaksızın feshedilmiş olması ve 4857 sayılı Kanun'un 17. maddesinde belirtilen şekilde usulüne uygun olarak ihbar süresi tanınmamış olması halinde ihbar tazminatı ödenmelidir. Yine haklı fesih nedenine rağmen işçi ya da işverenin 26. maddede öngörülen hak düşürücü süre içinde fesih yoluna gitmemeleri halinde sonraki fesihlerde karşı tarafa ihbar tazminatı ödeme yükümlülüğü doğar. İhbar tazminatı iş sözleşmesini fesheden tarafın karşı tarafa ödemesi gereken bir tazminat olduğu için, iş sözleşmesini fesheden tarafın feshi haklı bir nedene dayansa dahi, ihbar tazminatına hak kazanması mümkün olmaz. Yine, işçinin mülga 1475 sayılı Kanun'un 14. maddesi hükümleri uyarınca emeklilik, muvazzaf askerlik, evlilik gibi sebeplerle iş sözleşmesini feshetmesi durumunda ihbar tazminatı talep hakkı bulunmamaktadır. Anılan fesihlerde işveren de ihbar tazminatı talep edemez. Somut olayda; mahkemece iş sözleşmesinin davacı tarafından fazla mesai alacakları ödenmediği için feshedildiği kabul edilmiş, ancak, bu yöndeki kabule rağmen davacı işçi lehine ihbar tazminatı alacağına hükmedilmiştir. Yukarda açıklanan ilkeler çerçevesinde, iş sözleşmesini fesheden taraf fesihte haklı dahi olsa ihbar tazminatına hak kazanamayacağından, ihbar tazminatı talebinin reddi gerekirken yazılı gerekçeyle kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  3- Öte yandan, mahkemece, davacı tarafından bir kısım işçilik alacaklarının ödenmesi hususunda davalı yana ihtarname gönderildiği gerekçesiyle kıdem tazminatı haricindeki alacakların temerrüt tarihinden itibaren yasal faizi ile birlikte tahsiline karar verilmiş ise de, dosya içerisinde davacı tarafından bu hususta gönderilmiş ihtarnameye ilişkin bir belgeye rastlanılamamıştır. Ayrıca ay, gün yıl olarak açık tarih belirtilmeksizin “temerrüt tarihinden itibaren yasal faiziyle tahsil” yönünde hüküm kurulması da infazda tereddüt yaratır mahiyette olup isabetsiz olmuştur. Bu nedenle, öncelikle dava tarihinden önce usulüne uygun şekilde ihtarname gönderilip gönderilmediğinin yöntemince araştırılarak temerrüt olgusunun açıklığa kavuşturulması, temerrüt tarihinin tespit edilmesi halinde, faiz hususunda bu tarih hükme konu edilerek bir karar verilmesi gerekmektedir.  Mahkemece, bu hususlar gözetilmeden eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesis edilmesi bozma sebebidir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}