{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (6100 S. K. m. 27)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, davacının 01.08.2001 tarihinde davalı şirketin taşeronu olan firmalarda işe başladığını ve kesintisiz olarak 23.08.2016 tarihine kadar devam ettiğini, davacının davalı işyerinde yükleme, taşıma, üretim, sevkiyat gibi tüm işlerde çalıştığını, 19 Ağustos günü bir kısım işçilerin ... Planlama Mühendisi olan ... ile durumu görüştüklerini, bu sıkıntılardan bahsederek bir çözüm bulmasını istediklerini, kendilerinin asgari ücret ile çalıştıkları halde diğer taşeron firma işçilerinin 1.600,00 TL ücret aldığını beyan ederek zam talep ettiklerini, bu görüşmeden sonra normal çalışmanın devam ettiğini, hafta sonu da çalışma yapıldığını 22.08.2016 pazartesi günü ...Planlama Müdürü ...’in işçilerin yanına gelerek taleplerinin ne olduğunu sorduğunu, çalışanların ise diğer firma çalışanları ile aynı ücreti talep ettiklerini söyleyince hepiniz çıkın buradan diyerek kapıyı gösterdiğini, buna rağmen işçilerin mesai bitimine kadar çalıştıklarını, ertesi gün işe geldiklerinde kartlarının devre dışı kaldığını ve güvenliğe verilen talimat ile içeriye alınmayacaklarını öğrendiklerini, iş akdininin haksız olarak feshedildiğini, tazminat ve işçilik alacaklarının ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai ücreti, hafta tatili ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti: Davalı, husumet itirazında bulunduklarını, davacının davalı fabrikada ihbar olunan ... Lojistik Hiz. Taş. Besicilik Gıda İnş. Teks. ve Tic. A.Ş. kadrosunda görev yaptığını, davacıyı işten çıkaranın ihbar olunan olduğunu, davacının 22.08.2016 tarihinde gündüz vardiyasında (07.00-15.00) bulunan 13 kişi ile birlikte vardiya saatlerinde işi bıraktıklarını (07.00-11.30 arasında) işyerini terk ederek davalı şirket insan kaynakları departmanı önünde toplanarak diğer işçilerin görebileceği şekilde işi bırakıp gösteri yaptıklarını, işlerin durmasına sebep olduklarını, işyerini terk ederek izinsiz toplanmak suretiyle kanunsuz eyleme iştirak eden bütün işçilerin adlarının kısım amirleri tarafından tespit edilip tutanak altına alındığını, bu olaylar sonunda ihbar olunana ihtarname ile kanuna aykırı eylem yapan ve davalı şirketin zararına sebep olan bu işçilerin 23.08.2016 tarihi ile fabrika sahasına alınmayacağının bildirildiğini, davacının herhangi bir alacağının bulunmadığını savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekilince istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından mahkeme kararı usul ve yasaya uygun bulunarak davalı vekilinin istinaf başvurusunun esastan reddine ve davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davalı vekili tarafından temyiz başvurusunda bulunulmuştur.  Gerekçe:  Davada hukuki dinlenilme haklarının kısıtlanıp kısıtlanmadığı hususu uyuşmazlık konusudur.  Savunma hakkı Anayasa’mızın hak arama hürriyeti başlıklı 36. maddesinde \"Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir.\" düzenlemesi ile açıkça hüküm altına alınmıştır.  İddia ve savunma hakkı, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun hukuki dinlenilme haklı başlıklı 27. maddesi ile usul hukukumuza yansıtılmıştır. Anılan maddenin birinci fıkrasında davanın taraflarının kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip oldukları belirtildikten sonra maddenin ikinci fıkrasında bu hakkın \"açıklama ve ispat hakkı\"nı da içerdiği vurgulanmıştır. Davanın taraflarının usul hukuku hükümlerine aykırı olarak açıklama ve ispat hakkını kullanmalarının kısıtlanması, iddia ve savunma hakkının kısıtlanması sonucunu doğurur.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 27. maddesinde yer bulan “Hukuki Dinlenilme Hakkı” gereğince davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahip olup, bu hakkın yargılama ile ilgili olarak bilgi sahibi olunmasını, açıklama ve ispat hakkını, mahkemenin, açıklamaları dikkate alarak değerlendirmesini ve kararların somut ve açık olarak gerekçelendirilmesini içermektedir. Mahkeme, iki tarafa eşit şekilde hukukî dinlenilme hakkı tanıyarak hükmünü vermelidir. Anayasanın 36. maddesinde ve Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde düzenlenen adil yargılanma hakkının en önemli unsuru olan hukukî dinlenilme hakkı, adil yargılanma hakkı içinde teminat altına alınmıştır. Bu hakka, tarafın hâkime meramını anlatma hakkı ya da iddia ve savunma hakkı da denilmektedir. Ancak, hukukî dinlenilme hakkı, bu ifadeleri de kapsayan daha geniş bir anlama sahiptir. Bu hak çerçevesinde, tarafların gerek yargı organlarınca gerekse karşı tarafça yapılan işlemler konusunda bilgilendirilmeleri zorunludur. Kişinin kendisinden habersiz yargılama yapılarak karar verilmesi, kural olarak mümkün değildir.  Bu kapsamda hukuki dinlenilme hakkı, bilgilenme/bilgilendirme, açıklama yapma, yargı organlarınca dikkate alınma ve kararların gerekçeli olması gibi hususları içerdiği açıktır. Bilgilenme hakkı, yargılamanın içeriğine dair tam bir bilgi sahibi olmanın yanında gerek karşı tarafın gerekse de yargı organlarının dosya içeriğine yapmış oldukları işlemleri öğrenmelerini kapsar. Bilgilenme/bilgilendirme hakkının etkin biçimde kullanılabilmesi için gönderilecek tebligat ve davetiyelerde kanunda öngörülmüş şekil şartlarına sıkı sıkıya uyulması gerekmektedir. Ayrıca bu hak sadece davanın başındaki iddia ve savunmalar açısından değil yargılamanın her aşamasında dikkate alınmalıdır. Bu kapsamda devam eden bir yargılamada, tarafların açıklamaları için bilgilendirme yeterli olmayıp yargılamada yer alan diğer kişilerin (tanık, bilirkişi gibi) açıklamaları açısından da önemlidir. Bilgilenme hakkının usulüne uygun kullanımı ile tarafların haklarında öğrendikleri isnat ve iddialara karşı beyanda bulunabilme, davaya yönelik bilgi ve belge verebilme yani açıklama yapma hakkı da hukuki güvenceye bağlanmaktadır. Böylece davanın her iki tarafına eşit şekilde açıklama yapma hakkı tanınması ile adaletin görünür kılınması sağlanacaktır. Açıklamada bulunma hakkı, tarafların, yazılı veya sözlü şekilde iddia ve savunmalara karşı itirazda bulunabilme, davaya ilişkin beyanda bulunmalarını sağlar.  Dosya içeriğine göre; bilirkişi raporunun tebliğinden sonra itiraz süresi beklenmeksizin Mahkemece karar verilmesi, davalı tarafından cevap dilekçesinde delil olarak banka kayıtlarına dayanılmasına ve sözü edilen kayıtların getirilmesi ve ıslah yönünden son celsede talep bulunmasına rağmen savunma hakkı kısıtlanacak şekilde talepler dikkate alınmaksızın hüküm kurulması hatalı olup bozmayı gerektirmiştir. Davacı tarafın istinaf ve temyiz kanun yoluna başvurmadığı dikkate alınarak yeni hükümde davalı yararına oluşan usulü müktesep hak dikkate alınmak suretiyle hüküm kurulmalıdır.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı davalı vekilinin istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, bozma sebebine göre sair hususların incelenmesine yer olmadığına, dava dosyasının kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}