{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının, davalı banka nezdinde 17.08.2009-01.07.2014 tarihleri arasında çalıştığını, fazla çalışma ücretlerinin ve işverenin ödeme taahhüdünde bulunduğu bireysel emeklilik sigortası primlerinin ödenmemesi sebebiyle hizmet akdini haklı olarak feshettiğini ileri sürerek kıdem tazminatı, fazla mesai ücreti ve bireysel emeklilik sigortası prim alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davacının, iş sözleşmesinin haklı sebeple değil istifayla sona erdiğini ve bu nedenle kıdem tazminatı talep edemeyeceğini, bireysel emeklilik sigortası prim alacaklarının davacıya ödendiğini, iş sözleşmesinde fazla çalışma ücretinin aylık ücrete dahil olduğunu belirterek davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece yapılan yargılama sonucunda, toplanan deliller ve bilirkişi raporuna dayanılarak yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, davalı vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı işçinin fazla çalışma yapıp yapmadığı, yapılmış ise işverence karşılığının ödenip ödenmediği konusunda taraflar arasında uyuşmazlık bulunmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçinin imzasını içermeyen bordrolarda fazla çalışma tahakkuku yer aldığında ve tahakkukta yer alan miktarların karşılığı banka hesabına ödendiğinde, tahakkuku aşan fazla çalışmalar her türlü delille ispatlanabilir. Tahakkuku aşan fazla çalışma hesaplandığında, bordrolarda yer alan fazla çalışma ödeme tutarları mahsup edilmelidir.  Somut olayda; davalı işveren tarafından davacı işçiye fazla mesai ödemesi yapıldığına dair tahakkukları içeren ücret bordroları nazara alınmadan eksik inceleme ile karar verildiği anlaşılmaktadır. Mahkemece yapılacak iş, bordroların değerlendirilmesi, davalı tarafından sunulan ücret bordrolarının imzasız olması nedeniyle banka hesap ekstrelerinin getirtilmesi, bordrolardaki fazla mesai ücreti tahakkuku dahil toplam tahakkuk bankaya ödenmiş ise bu bordrolardaki fazla mesai tahakkukların fazla mesai ücreti alacağından mahsup edilerek sonucuna göre bir karar verilmesidir. Bu yön gözetilmeden eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde hüküm tesis edilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeple BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}