{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14) (4857 S. K. m. 17, 32, 41, 46, 47, 57)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, müvekkili davacının davalı şirkete ait işyerinde 2001 yılı Ocak ayında çalışmaya başladığını ve 17.01.2013 tarihine kadar 2. el yedek parça ustası olarak çalıştığını, iş akdinin haklı sebep olmaksızın sonlandırıldığını, çalıştığı dönemde de haklarının tam ödenmediğini, maaşının Sosyal Güvenlik Kurumu’na gerçek ücretinden düşük gösterildiğini, yıllık izinlerinin kullandırılmadığını, işten çıkarılırken baskı ile kendisine ibraname imzalatılarak kısmi bir ödeme yapıldığını, ancak, ibranamenin geçersiz olduğunu ileri sürerek kıdem tazminatı, ihbar tazminatı, ödenmeyen ücret alacağı, fazla çalışma ücret alacağı, hafta tatili alacağı, ulusal bayram genel tatil alacağı, yıllık izin ücreti alacağı ile asgari geçim indirimi alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının kendi isteği ile işten ayrıldığını, ödenmesi gereken işçilik alacağının bulunmadığını, taleplerinin zamanaşımına uğradığını, fazla çalışma ve tatil günlerinde çalışma iddiasının gerçeği yansıtmadığını, davacının ibraname imzalayarak, geriye dönük ücret, mesai, prim, ikramiye izin ücreti dahil her türlü tazminat haklarının aldığını ve müvekkili şirketi alacak talepleri yönünden ibra ettiğini beyanla davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece davanın kabulü hakkında verilen 23.02.2016 tarihli ilk kararın, davalı tarafın temyiz başvurusu üzerine Yargıtay (Kapatılan) 22. Hukuk Dairesinin 2016/11496 esas 2019/9720 karar sayılı 25.04.2019 tarihli ilamında yazılı gerekçelerle bozulmasına karar verilmiş, Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda, toplanan deliller ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Karar, davalı vekili tarafından yasal süresi içerisinde temyiz edilmiştir  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Somut olayda; davanın kabulüne ilişkin 23.02.2016 tarihli ilk karar, Yargıtay (Kapatılan) 22. Hukuk Dairesinin 2016/11496 esas 2019/9720 karar sayılı ilamı ile husumetli tanık beyanına dayalı hüküm tesis edilemeyeceği gerekçesiyle bozulmuş, Mahkemece bozma ilamına uyularak yapılan araştırma ve yargılama sonucunda davacı tanıklarının husumetli sayılmayacağı gerekçeye konu edilerek bir hüküm verilmiştir. Dosya kapsamına göre, ...’ün tanık olarak dinlendiği tarihte husumetinin bulunduğu ve bu davanın işi esastan çözmeyen usuli nitelikteki bir kararla sonuçlanması karşısında, mahkemenin bu yöndeki gerekçesi isabetli olmamıştır. Diğer tanık ...’ün davacısı olduğu dosyada verilen kararın ise temyiz incelemesinin yapıldığı ve Yargıtay (Kapatılan) 22. Hukuk Dairesinin 19.02.2018 tarihli 2015/25719 esas 2018/3849 karar sayılı ilamı ile sadece “işçinin ödenmeyen ücret alacağının miktarı” yönünden bozulmasına karar verildiği, hüküm altına alınan fazla mesai alacağı hakkında ise herhangi bir bozma sebebine yer verilmediği görülmektedir. Söz konusu dosyada, davacının yaz ve kış dönemlerinde farklı mesai saatlerinde çalıştığı, yaz döneminde 9 saat, kış döneminde ise 18 saat fazla mesai yaptığı sonucuna ulaşılmış olmasına rağmen, eldeki dava dosyasında yaz kış ayrımı yapılmaksızın davacının 15 saat fazla mesai yaparak çalıştığı kabul edilmiştir. Aynı işyerinde aynı koşullar altında çalışan işçiler bakımından farklı sonuçlar doğurabilecek kararlar verilemeyeceğinden, Mahkemece yapılması gereken iş, tanık ...’ün davacısı olduğu ve fazla mesai alacağı talebi yönünden kesinleşen söz konusu dava dosyasının getirtilerek, bu dosyadaki kabule göre davacının fazla mesai saatlerinin yaz ve kış dönemleri yönünden ayrı ayrı belirlenmesi, davacı tarafından hükmün temyiz edilmemesi nedeniyle oluşan usuli müktesep haklar da nazara alınarak, fazla mesai alacağına yönelik talebin yeniden değerlendirilmesidir. Anılan yön gözetilmeden eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}