{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin iş sözleşmesini haklı nedenle feshettiği tarihine kadar davalıya ait İstanbul Avrupa yakasında bulunan değişik alt işveren işçisi sıfatıyla elektrik teknisyeni-açma kapama görevlisi olarak çalıştığını, Çalışma ve Sosyal Güvenlik Bakanlığı İş Teftiş Kurulu Başkanlığınca düzenlenen 10.05.2011 tarihli muvazaa tespit raporu ile müvekkilinin çalıştığı arıza bakım ve onarım işlerinin alt işverenlere verilmesinin İş Kanunu'nun 2. maddesi ve alt işverenlik yönetmeliğine aykırı olduğu ve bu işlerde çalışan alt işveren işçilerinin işe başladıkları tarihten itibaren ... işçisi olduğunun saptandığını, söz konusu rapor aleyhine İstanbul l. İş Mahkemesinde ... tarafından açılan 2011/681 esas sayılı davanın yapılan yargılaması sonunda reddine karar verilerek müvekkilinin başlangıçtan itibaren davalı BEDAŞ işçisi olduğunun ve gerçek işvereninin ... olduğunun tespit edildiğini, müvekkilinin çalıştığı süre boyunca 08.00-20.00 saatleri arasında haftada 7 gün çalıştığını, ay içinde ancak 2 hafta tatilini kullanabildiğini, bayram ve genel tatil günlerinde çalıştığını, hafta tatilini hafta içi günlerde kullandığından Toplu İş Sözleşmesi 83 ve devamı maddeleri gereğince hafta tatili ücretinden ayrı olarak cumartesi-pazar günleri çalışma ücretine hak kazandığını, bu çalışmalarının karşılığı fazla çalışma, hafta tatili ve pazar çalışma ücretlerinin ödenmesi gerektiğini, eşitlik ilkesi gereğince asıl işveren işçisi olan işçilere verdiği ücret ve eklerini müvekkiline vermesi gerektiğinden asıl işveren işçilerine yapılan ödemeler nazara alınarak ücret farkı, ikramiye ve diğer sosyal hakların da ödenmesi gerektiğini, çalıştığı süre boyunca yıllık izinlerinin kullandırılmadığını, davalılar arasındaki alt işveren-asıl işveren ilişkisinin varlığı ve İstanbul l. İş Mahkemesinin kesinleşen muvazaa kararı gereğince ödenmeyen işçilik alacaklarından davalıların müştereken ve müteselsilen sorumlu olduğunu iddia ederek bir kısım işçilik alacaklarının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı taleplerinin zamanaşımına uğradığını, Özelleştirme Yüksek Kurulu'nun 02.04.2004 günlü kararı ile özelleştirme kararına alınan ... ’ın % 100 oranındaki hissesinin Özelleştirme Yüksek Kurulu'nun 07.03.2013 günlü kararı ile ... -... -... ortak girişim grubuna satılmasına karar verilerek daha sonra özelleştirme usulleri gereği bu ortak girişim grubunun şirketi olan ... Enerji Dağıtım A.Ş.ile 28.05.2013 tarihli hizmet satış sözleşmesi imzalanarak müvekkili ... ’ın özelleştirme süreci tamamlanmış olup hali hazırda müvekkillerinden ... ’ın %100 oranındaki hissesi diğer davalı ... A.Ş.'ye ait olup her iki şirketin tümü ile özel sektör şirketi olduğunu, davacı ile müvekkillerinden ... arasında bir iş sözleşmesi mevcut olmayıp davacının dava dışı yüklenici firmaların işçisi olduğunu, tüm ücret ve haklarının yüklenici firmalar tarafından ödenmiş olup yüklenici firmalar ile müvekkili şirket arasında alt işveren-asıl işveren ilişkisi olmadığını, işin tamamı anahtar teslimi usulü ile istisna akdi kapsamında yüklenici firmalara devredildiğinden müvekkili kuruma karşı açılan davanın husumet yönünden reddi gerektiğini, davacı tarafın iddia ettiği gibi muvazaalı bir bir devir söz konusu olmayıp, zira davalı şirketin asıl işi elektrik dağıtımı ve işletilme işini ihale suretiyle devrettiği yüklenici firmalar arasındaki akdin istisna akdi olduğunun tespiti gerektiğini, ayrıca müvekkillerinden ... A.Ş.nin Mayıs 2013 tarihinde kurulmuş olduğu dikkate alınarak ... İş Mahkemesindeki muvazaa kararının kıyas yapılmak suretiyle müvekkillerinden ... A.Ş. hakkında uygulanmasının ve davacının ... yüklenicileri nezdinde çalıştığı hizmet süresi için talep edilen işçilik alacaklarından sorumlu tutulmasının kanuna aykırı olacağını, davacı sendika üyesi olmadığından müvekkili şirket işçilerinin yararlandığı Toplu İş Sözleşmesi’ne bağlı haklardan yararlanması hukuken imkânsız olduğu, kendi isteği ile istifa ederek işten ayrılmış olduğunu savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davalılar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı tarafından davacının iş akdinin tazminat gerektirmeyecek şekilde feshedildiğinin kanıtlanamadığı bu nedenlerle davacının kıdem ve ihbar tazminatına hak kazandığı, davacıya yıllık ücretli izinlerinin kullandırıldığı imzasını taşıyan ücretli izin defteri veya eşdeğer belge ibrazı suretiyle kanıtlanmadığı, davacının 5 tam yıl hizmet süresi ve gerek izine hak kazanma tarihleri itibariyle 4857 sayılı İş Kanunu'nun 53. maddesi ve gerekse sendika üyeliğinin işverene bildirildiği 07.02.2012 tarihi sonrası 01.12.2012, 01.12.2013 ve 01.12.2014 tarihlerinde Toplu İş Sözleşmesi'nin 111. maddesine göre hak ettiği toplam izin süresinin 88 gün olduğu, ücretli izin süresine ilişkin ücret alacağı İş Kanunu'nun 59'uncu maddesine göre davacının hak ettiği 5.302,00 TL ücretli izin alacağının bulunduğu, davacının tanık beyanlarında ve bilirkişinin raporunda belirtilen şekilde davacının fazla mesai yaptığının bildirildiği ve genel bayramlarda çalıştığının tespit edildiği gerekçesiyle davalılar vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesi’nin kararına karşı davalılar vekilleri temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalılar vekillerinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında uyuşmazlık, işçinin kullandırılmayan izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut uyuşmazlıkta, davalıya ait işyerinde 5 yıl 8 ay 4 gün çalışması bulunan davacının çalışma süresi boyunca hiç izin kullanmadığı kabulüne göre yıllık ücretli izin karşılığı alacak hesabı yapılmıştır. Davacının çalışma süresi boyunca hiç ücretli izin kullanmaması hayatın olağan akışına aykırı olduğundan, hakimin 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde düzenlenen davayı aydınlatma ödevi çerçevesinde; Mahkemece, davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda beyanı alınması, ayrıca Ağustos 2015 ayı bordrosunda yıllık ücretli izin tahakkuku yapılmış olup karşılığının ödenip ödenmediği araştırılarak karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 12/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}