{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 01/06/2003 tarihinden itibaren değişen alt işverenlere bağlı temizlik işçisi olarak davalı ...’ne ait işyerlerinde çalıştığını, davacının çalışmasının kesintisiz ve sürekli olduğunu, iş sözleşmesinin işveren tarafından 12/12/2014 tarihinde haksız ve hukuka aykırı bir şekilde feshedildiğini, fazla çalışma ücretinin, asgari geçim indiriminin ve yol ücreti alacaklarının ödenmediğini ileri sürerek kıdem tazminatı ve ihbar tazminatı ile birlikte bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... İnsan Kaynakları Prodüksiyon Reklamcılık Turizm Taşımacılık Temizlik Tic. ve Pazarlama Ltd.Şti vekili, iş sözleşmesinin davalının devamsızlığı sebebiyle haklı feshedildiğini, devamsızlığın tutanaklar ile tespit edildiğini, davacının kıdem tazminatına hak kazanamayacağını, işe giriş çıkışların elektronik ortamda takip edildiğini, davacının fazla çalışma ücretine hak kazanmadığını, yıllık ücretli izinlerini kullandığını ileri sürerek davanın reddi gerektiğini savunmuştur.  Davalı ... vekili, üniversite ile yüklenici şirket arasında asıl işveren alt işverenlik ilişkisinin bulunmadığını, üniversitenin hizmet alımı için ihale yaptığını, işçilerin seçiminde veya görevine son verilmesinde sorumluluk ve yetki yüklenici firmaya ait olduğunu, davacının iş sözleşmesinin diğer davalı tarafından haklı sebeple feshedildiğini savunarak davanın reddine karar verilmesini talep etmiştir. İhbar olunan şirketler davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne, davacının asgari geçim indirimi ile yol ücreti taleplerinin reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili ile davalılar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi tarafından, istinaf dilekçesinde bildirilen sebeplerle sınırlı olarak yapılan inceleme sonucunda, davalıların istinaf başvurularının esastan reddine, yol ücreti ile asgari geçim indirimi taleplerinin reddine dair İlk Derece Mahkemesi kararının hatalı olduğu gerekçesiyle davacının istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına, yeniden hüküm kurularak davanın kabulüne dair karar verilmiştir.  Temyiz:  Karar yasal süresi içerisinde davalı ... vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının davalı ... vekilinin temyizi yönünden aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında, davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık vardır.  Somut olayda davacının davalıya ait işyerindeki 11 tam yıl çalışma süresine göre 190 gün izne hak kazandığı belirlenmiş, dosya kapsamındaki belgelere göre izninin 60 gününü kullandığı tespit edilmiştir. Buna göre davacının bakiye 130 güne ilişkin izin ücretinin hesaplanması ve bu miktar üzerinden hüküm kurulması gerekirken, 190 gün tutarında izin alacağının hüküm altına alınması hatalıdır. Hatalı hesaplamaya itibar edilerek karar verilmesi bozmayı gerektirmiştir.  3-Bir diğer uyuşmazlık davacının asgari geçim indirimi alacağı bulunup bulunmadığı noktasındadır.  Davacı asgari geçim indirimi alacaklarının ödenmediğini ileri sürmüş, davalı işveren ise davacıya ait ücret bordrolarını sunarak asgari geçim indirimi alacaklarının ödendiğini savunmuştur. İlk Derece Mahkemesince sunulan bordrolara göre asgari geçim indiriminin davacıya ödendiğinin anlaşıldığı gerekçesi ile asgari geçim indirimi talebinin reddine karar verilmiş ise de, Bölge Adliye Mahkemesince farklı bir sonuca ulaşılmıştır. Bölge Adliye Mahkemesi, davalılar tarafından asgari geçim indirimi alacaklarının ödendiği ileri sürülmesine rağmen, yargılama sırasında düzenlenen bilirkişi raporunda ödenmeyen asgari geçim indirimi alacağı belirlendiği gerekçesiyle rapor doğrultusunda talebin kabulüne karar vermiştir. Dosya kapsamında, bir kısmı imzalı bir kısmı imzasız ücret bordosu bulunmaktadır. Bölge Adliye Mahkemesince hükme esas alınan bilirkişi bilirkişi raporunda bu bordrolar değerlendirilerek hesaplama yapıldığı ifade edilmiş ise de, rapordaki hesaplamalar denetime elverişli değildir. Örneğin, 2012 yılına ilişkin olarak 5 aylık asgari geçim indirimi hesaplanmış, ancak sunulan kayıtlara ve özellikle bordrolara göre hangi aylara ilişkin asgari geçim indirimi alacağının ödenmediğinin tespit edildiği açıklığa kavuşturulmamıştır. Ayrıca rapor içeriğinde bir taraftan “Davacıya ait sunulan bordrolar incelendiğinde görüleceği üzere asgari geçim indirim bedellerinin davacıya ödendiği görülmektedir. Davalı işverenlik tarafından ödemeler maaş ödemesi ve asgari geçim indirimi ile beraber olmak üzere yatırılmıştır. Davalı işverenlikçe geriye doğru tüm bordrolar dosyaya sunulmuştur.” denildikten sonra “davacının beyanına itibar edilerek karar verilecek olması halinde bordro veya ödeme belgesi sunulmayan dönemler için Asgari geçim indirimi bedelleri tespit ve hesaplanacaktır” denilerek çelişki oluşturulmuştur. Hal böyle olunca çelişkili ve denetime elverişli olmayan rapora göre hüküm kurulması yerinde görülmemiştir. Şunu da belirtmek gerekir ki, dosya kapsamındaki imzalı ücret bordrolarında asgari geçim indirimi tahakkuku bulunması halinde, imzalı bordronun asgari geçim indiriminin ödendiğinin ispatı için yeterli olduğu muhakkaktır. Ancak, asgari geçim indirimi tahakkuku bulunan imzasız bordro ile ilgili olarak ise, bordronun banka kayıtları ile örtüşüp örtüşmediğine göre sonuca gidilmesi gerekmektedir. Bordrolarda genelde “net ele geçen miktar” olarak isimlendirilen ve asgari geçim indirimi ile net ücret toplamından oluşan miktarın bankaya yatırıldığının anlaşılması halinde, işçiye asgari geçim indirimi alacağının ödendiği kabul edilmelidir. Somut olayda bu esaslar dikkate alınmadan sonuca gidilmesi de isabetli değildir. Mahkemece açıklanan yönlerden araştırma yapılmalı, davacının hangi aylara ilişkin asgari geçim indirimi alacağının ödenmediği denetime elverişli biçimde belirlendikten sonra oluşacak sonuca göre hüküm kurulmalıdır. Bölge Adliye Mahkemesince bu esaslara aykırı şekilde karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  4-Davacının yol ücretine hak kazanıp kazanmadığı da taraflar arasında uyuşmazlık konusudur.  Davacı taraf dava dilekçesinde, davacıya ödenen ücretin içinde yol gideri olmasına rağmen hiçbir zaman ödenmediğini ileri sürerek yol ücreti talep etmiş, davalı üniversite ise dosyaya sunulan ücret bordrolarından da görüleceği gibi davacının tüm yol ücretlerinin ödendiğini savunmuştur. İlk Derece Mahkemesince davacı tanıklarının yol ve yemek parasının ücretin içinde olduğunu belirttiği ve taraflar arasında yol ücretinin ödeneceğine dair bir sözleşme bulunmadığı gerekçesiyle yol ücreti talebinin reddine karar verilmiş ise de, Bölge Adliye Mahkemesince işçiye ücret ve her türlü istihkaklarının ödendiğinin ispatının işverene ait olduğu, ödemenin tanıkla ispat edilmeyeceği, davalı üniversitenin cevap dilekçesinde davacıya aralıksız ve eksiksiz olarak tüm yol ücretlerinin hesaplanarak ödendiği açıkça beyan edilmiş olmasına rağmen yapılan bilirkişi incelemesinde bu alacağın ödendiğinin davalılarca ispat edilememiş olduğunun belirlendiği gerekçesiyle yol ücretinin hüküm altına alınması gerektiği sonucuna varılmıştır. Böylece, İlk Derece Mahkemesince yapılan yargılama sırasında düzenlenen bilirkişi raporuna göre yol ücreti talebinin kabulüne karar verildiği anlaşılmaktadır. Hükme esas alınan bilirkişi raporunda ise, yol yardımının zorunlu bir ödeme olmadığı, tanıkların yol ve yemek ücretlerinin maaşın içerisinde olduğunu belirttikleri, dosvada mevcut bordrolarda yol ve yemek parası kalemlerinin ver aldığı, bu itibarla, davalı asıl işverenin de kabulünde olan ve tüm eski hizmet alım sözleşmelerinde hak olarak verildiği görülen yol parasının ödenmesi gerektiği belirtildikten sonra, bordro bulunmayan veya bordroda yol (raporda hataen yemek olarak yazılmıştır) ücreti tahakkuku bulunmayan tüm dönemler için hesaplama yapıldığı ifade edilmiştir. Öncelikle belirtmek gerekir ki, yol ücretine yönelik hesaplama oldukça geniş bir tarih aralığını kapsamakta olup, bilirkişi raporunda davacıya hangi yılın hangi ayında yol ücreti ödendiğine yahut ödenmediğine yönelik bir belirleme yapmamış olması hatalıdır. Özellikle, taraflar arasında yol ücretinin ödenip ödenmediğine yönelik uyuşmazlık bulunduğu dikkate alındığında, raporun bu uyuşmazlığı gidermekten uzak olduğu açıktır. Bilirkişi raporunda salt ‘bordro bulunmayan veya bordroda yol ücreti tahakkuku bulunmayan tüm dönemler için hesaplama yapıldığı’nın belirtilmesi ile yetinilmesi, raporun denetimini güçleştirmektedir. Hal böyle olunca öncelikle denetime elverişli olmayan bilirkişi raporuna göre hüküm kurulmasının yerinde olmadığı belirtilmelidir. Diğer taraftan davacının, davalı asıl işveren bünyesinde değişen alt işverenlerce üstlenilen iş kapsamında farklı hizmet alım sözleşmeleri çerçevesinde çalıştığı uyuşmazlık konusu değildir. Yol ücretinin ödendiğini ispat yükü işverene ait ise de, işverenin yol ücreti ödemeyi yahut yol yardımı yapmayı taahhüt ettiğini veya işyerinde bu tür bir işyeri uygulaması bulunduğunu ispat yükü işçiye aittir. Bu iddianın ispatında bireysel iş sözleşmeleri önemli bir yere sahiptir. İş sözleşmesinde, yol yardımına yönelik bir hüküm bulunması halinde, işçinin iddiasını ispat yönünden başka bir araştırma yapılması gerekliliği ortadan kalkar. Ancak iş sözleşmesinde hüküm bulunmaması halinde, işverenin bu tür bir yükümlülüğünün bulunup bulunmadığının belirlenmesinde hizmet alım sözleşmeleri ve ekleri de belirleyici olabilir. Örneğin asıl işveren ile alt işveren arasındaki sözleşme ve eklerinde, işçilere açıkça ücrete ilaveten yol yardımı yapılacağına dair düzenlemeler bulunduğu ve hatta yapılacak yardımın günlük parasal karşılığının belirlendiği hallerde, bu miktarın işçiye ödendiğini ispat yükü işverene aittir. Bu açıklamalara göre somut olay bakımından değerlendirme yapılacak olursa, dosya kapsamında davalı üniversite ile değişen alt işverenler arasında bağıtlanan hizmet alım sözleşmelerinin bir çoğunun mevcut olduğu, ancak bazı sözleşmelerin teknik şartname, genel şartname ve idari şartname vb eklerinin bulunmadığı tespit edilmektedir. Dosyada bulunan sözleşme ve şartnameler incelendiğinde, bazılarında sözleşme fiyatına yol giderinin dahil olduğu belirtilerek günlük yol gideri miktarının açıkça belirlendiği görülmektedir. Bazılarında ise, alt işverence işçilere işe gidiş geliş için servis sağlanacağına yönelik hükümler bulunmaktadır. Bu ikinci tür hükümlere göre, alt işverenin asıl işverene karşı, işçilere yol ücreti ödemeyi değil, yol ile ilgili ayni bir yardımda bulunmayı üstlendiği açıktır. İşçilere servis sağlanması halinde, aylık ücrete ilaveten ayrıca bir yol ücreti ödenmesi, yapılan yardımın mantığına aykırı düşer. Bölge Adliye Mahkemesince açıklanan bu esaslara göre değerlendirme yapılmadan, salt davalı asıl işverenin “2002-2015 yılları arasındaki bordrolara göre davacının tüm yol ücretlerinin ödendiğine yönelik savunması” bağlamında inceleme yapılarak sonuca gidilmesi yerinde görülmemiştir. Hal böyle olunca, davacının çalıştığı farklı alt işverenler ile asıl işveren arasındaki sözleşmeler ile eklerinin belirtilen bu yönlerden incelenmesi, öncelikle her bir hizmet alım sözleşmesi yönünden işverenin yol ücreti ödemekle yükümlü olup olmadığının belirlenmesi öncelikle çözümü gereken bir husustur. Bu araştırmanın sonucuna göre, davalının ödeme savunması üzerinde durulmalı, davacının hangi dönemlere yönelik yol ücretinin ödendiği, hangi dönemlerin ise ödenmediği denetime elverişli biçimde belirlenerek hesaplama yapılmalıdır.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}