{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili dava dilekçesinde özetle, müvekkilinin ... İşletmeleri Genel Müdürlüğü’ne ait otobüs bakım garajında, 16.11.1998–31.03.2014 tarihleri arasında bakımcı–Karosör olarak (2008–2012 arası Ustabaşı) çalıştığını, 31.03.2014 tarihinde işten çıkarıldığını, muvazaalı olarak ...Büyükşehir Belediyesi'ne ait bir şirket olan ‘...Ulaşım San.ve Tic.A.Ş.’ (... A.Ş.) işçisi gibi gösterildiğini, bir süre sonra yine muvazaalı olarak, başka bir ...Büyükşehir Belediyesi şirketi olan davalı ‘...Konut İmar Plan Turizm Ulaşım San.ve Tic.A.Ş.’ne (...) nakledilerek, bu şirket işçisi gibi gösterildiğini, ancak davacının, hizmet süresinin tamamında; ...’ye ait işyerinde; ...’nin asli hizmetlerinde ve ... işçileri ile birlikte ...’nin koordinasyon ve denetimi altında çalıştığını, müvekkilinin hizmet süresi boyunca, ...’nin taraf olduğu TİS yerine, ...’ın taraf olduğu Toplu İş Sözleşmesinden yararlandığını, ...’nin taraf olduğu Toplu İş Sözleşmesi ile ...’ın taraf olduğu Toplu İş Sözleşmesinin birbirinden farklı ve ...’nin taraf olduğu Toplu İş Sözleşmesinin çok daha avantajlı olduğunu ileri sürerek; ücret farkı, fazla çalışma ücret farkı, ikramiye farkı, birleştirilmiş sosyal yardım farkı, yemek bedeli farkı, yönetici tazminatı farkı, kıdem zammı, ilave tediye farkı, eşit davranmama tazminatı, vardiya zammı farkı ve jubile ikramiye farkı alacaklarını talep etmiştir.  Davalı Cevabının Özeti: Davalı ... AŞ vekili cevap dilekçesinde özetle; davacının baştan beri ... Genel Müdürlüğünün işçisi sayılması durumunda, davaya konu talepleri muhatabının ... Genel Müdürlüğü olacağını savunarak, ... yönünden husumet nedeniyle davanın reddine karar verilmesini talep etmiştir.  Davalı ... İşletmeleri Genel Müdürlüğü vekili cevap dilekçesinde özetle; dava konusu taleplerin zamanaşımı nedeniyle reddinin gerektiğini, davacının ... Genel Müdürlüğü işçisi sayılmasının hukuken mümkün olmadığını, davacının taraf sendikanın üyesi olarak .....’ın taraf olduğu TİS’nde belirlenen tüm haklarını tam olarak aldığını savunarak, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti: Mahkemenin ilk kararı; Dairemizin 14.05.2019 tarih 2016/1270 esas ve 2019/10845 karar ilamı ile bozulmuştur. Mahkemece bozma ilamına uyularak yapılan yargılama, toplanan deliller, tanık beyanları, bilirkişi raporu ve tüm dosya kapsamının değerlendirilmesinde; ilamda ayrıntılı olarak belirtilen hususlar gözetilerek davalılar arasında işçi teminine yönelik bir ilişki söz konusu olup geçerli bir alt işverenlik ilişkisi bulunmadığı ve davalılar arasındaki ilişkinin muvazaalı olduğu, bu nedenle kayden ..... işçisi olarak gözüken davacının başından beri ... işçisi sayılması gerektiğinden ...'nin taraf olduğu Toplu İş Sözleşmesi'nden yararlanabilmesi için gerekli diğer şartları taşıdığı, Çalışma Genel Müdürlüğü ve ilgili sendika tarafından Toplu İş Sözleşmelerinin dosyaya sunulduğu, ilgili sendika olan ... Sendikası'ndan gelen 06/01/2020 tarihli cevabi yazıda davacının 17/10/2001 tarihinde sendikaya üye olduğu ve üyeliğinin 23/10/2001 tarihinde işverenliğe bildirildiğinin beyan edildiği, hesaplamalara yönelik ayrıntıların bozma sonrası alınan 03/02/2020 tarihli bilirkişi raporunda açıklandığı, davacının vardiya zammı ve jubile fark alacağının kısmen kabulüne, ücret farkı, fazla çalışma ücret farkı, ikramiye farkı, birleştirilmiş sosyal yardım farkı, yemek bedeli farkı, yönetici tazminatı farkı, kıdem zammı, ilave tediye farkı, eşit davranmama tazminatı taleplerinin reddine karar verilmiştir.  Temyiz: Kararı davacı ve davalılar vekilleri temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalılar vekillerinin tüm, davacı vekili aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 6010 sayılı Hukuk Muhakemeleri Kanunu'nun 107 mad./2 fıkrası ile \"karşı tarafın verdiği bilgi ve tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebinini artırabilir.\" hükmü getirilmiştir.7251 sayılı Hukuk Muhakemeleri Kanununda yapılan değişiklik ile 107. maddenin 2. Fıkrasında yeni düzenleme yapılmış olup, davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesini kendisinden beklenemeyeceği veya bunun imkansız olduğu hallerde alacaklı, hukuki ilişkiyi ve asgari bir miktar yada değeri belirtmek suretiyle belirsiz alacak davası açabileceği, karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesi mümkün olduğunda hakim tarafından tahkikat sona ermeden verilecek iki haftalık kesin süre içinde davacı iddiasını genişletilmesi yasağına tabi olmaksızın talebinin tam ve kesin olarak belirleyebileceği, aksi takdirde dava talep sonucunda belirtilen miktar veya değer sonucunda belirtilen miktar veya değer üzerinden görülüp karara bağlanacağı şeklinde düzenleme bulunmaktadır.  Somut uyuşmazlıkta, davacı vekilinin bozma ilamından sonra alınan bilirkişi raporu doğrultusunda talep artırımında bulunmak için 23/06/2020 tarihli son celsede süre istediği ve Mahkemece verilen ara kararı ile dosyanın Yargıtay'dan bozma üzerine geldiği, bozma kararı sonrası ıslahın mümkün olmaması nedeni ile davacı vekilinin talep artırımında bulunmak için istediği süre talebinin reddine karar verildiği ve aynı celse vardiya zammı ile jübile ikramiye zammı fark alacaklarının dava dilekçesinde belirtilen miktarlar gözetilerek davanın kısmen kabulüne karar verildiği anlaşılmaktadır. Dava belirsiz alacak davası olarak açılmıştır. Hukuk Muhakemeleri Kanunu'nun 107. maddesi ile açık olarak tahkikatın sona ermesine kadar talep artırım dilekçesi ile talebin artırılabileceği kabul edilmiş, 7251 sayılı Yasa ile de belirtilen talep artırım dilekçesinin verilebilmesi için iki haftalık süre getirilmiştir. Davacı vekili tarafından henüz davanın tahkikat aşaması sonuçlanmadan talep artırım dilekçesi verilmesi için talepte bulunulmasına rağmen Mahkemece hukuki değerlendirmede yanılgıya düşülerek davacı vekilinin beyanının ıslah dilekçesi verilmesi için süre talebi olduğu gerekçesi ile reddi hatalı olmuştur. Bu nedenle Hukuk Muhakemeleri Kanunu'nun 107/2. maddesi uyarınca davacı vekiline talep artırımı dilekçesini sunması için süre verilerek sonucu uyarınca karar verilmesi gerekirken bu hususun gözetilmemesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine 12.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}