{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme: İSTANBUL Bölge Adliye Mahkemesi 4. Ceza Dairesi   Hükümler: a) Mahkûmiyet; Bakırköy 9. Ağır Ceza Mahkemesinin 21/05/2019 tarihli 2018/361 esas ve 2019/142 sayılı kararı  b) Düzeltilerek istinaf başvurularının esastan reddi; İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesinin 29/11/2019 tarihli 2019/3614 esas ve 2019/2604 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanıklar müdafileri ile sanık ... tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanıklar müdafileri süresinde duruşma talebinde bulunmuş ise de; dosya kapsamı dikkate alınarak 5271 sayılı CMK'nın 299. maddesinin 1. fıkrası uyarınca sanıklar hakkındaki inceleme takdiren duruşmasız olarak yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de dikkate alınarak sanıklar müdafiileri ile sanık ...'ın dilekçelerindeki temyiz sebeplerinin hükmün hukuki yönlerine ilişkin olduğu belirlenerek anılan sebeplere göre yapılan incelemede,  UYAP kayıtlarına ve Yargıtay Cumhuriyet Başsavcılığına dosya gönderme formuna göre, 29.11.2019 olduğu anlaşılan istinaf karar tarihinin, 29.11.2019 yerine 28.11.2019 olarak yazılması mahallinde düzeltilmesi mümkün yazım hatası olarak kabul edilmiştir.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 esas ve 2015/85 sayılı kararı ve 7242 sayılı Yasa ile yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan hükme ilişkin yapılan ilk derece mahkemesinin düzeltilerek istinaf başvurularının esastan reddine dair İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar müdafileri ile sanık ...'ın yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Bakırköy 9. Ağır Ceza Mahkemesine, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmesine, hükmolunan hapis cezalarının süresi ile tutuklama tarihine göre, sanıklar haklarındaki salıverilme isteklerinin reddine, 12.01.2021 tarihinde oy birliği ile karar verildi."
}