{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5275 S. K. m. 106) (YCGK 03.06.2008 T., 2008/149 E. 2008/163 K.)  Dosya incelenerek, gereği düşünüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre sanıklar ... ve ... haklarında yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  1-Adilcevaz belediye eski başkanı olan sanık ...’un 27/10/2009 günlü yapı kullanma izin belgesini düzenlemek suretiyle kamu zararına neden olduğu iddia olunan olayda, yapı ruhsatı sahiplerinin belediyeye başvurarak yapı kullanma izin belgesi talep ettikleri, sanığın yapı kullanma izin belgesini düzenledikten sonra ilçede yaptıkları genel bir tarama sonucu 154 ada 69 parseldeki taşınmazın yapı ruhsatlarının mevzuata aykırı olarak imar planında park ve yol olarak gösterilen yerlere yapıldığının tespit edildiği ve savcılığa suç duyurusunda bulunduğu ve 10.03.2011 tarihinde 27/10/2009 günlü yapı kullanım izin belgesinin iptal edildiğinin anlaşıldığı, sanığın olayda kastının bulunmadığı gözetilerek beraatine karar verilmesi gerektiği halde oluşa uygun düşmeyen gerekçeler ve yanılgılı değerlendirme sonucu yazılı şekilde mahkumiyet hükmü kurulması,  2-Yargılama konusu suçun, sanık ... hakkında daha önce Adilcevaz (Kapatılan ) Sulh Ceza Mahkemesinin 2011/98 E. 2014/24 K. sayılı, sanık ... hakkında daha önce Adilcevaz(Kapatılan) Sulh Ceza Mahkemesinin 2011/12 E. 2013/38 K. sayılı ilamları ile verilen ve sırasıyla 22.05.2014, 29.07.2013 tarihlerinde kesinleşen hükmün açıklanmasının geri bırakılması kararlarından önce işlenmiş olduğu anlaşılmasına rağmen, hükmün açıklanmasının geri bırakılması kararlarının kesinleşmesinden önce işlenen bu suçlar nedeniyle CMK'nın 231/11. maddesi uyarınca ihbarda bulunulması,  Kabule göre de;  a-Yargıtay Ceza Genel Kurulunun 03/06/2008 tarihli ve 2008/149-163 E. K. sayılı kararında da belirtildiği üzere, hükmün açıklanmasının geri bırakılmasına karar verilip verilmeyeceğinin CMK'nın 231/5-6. maddesindeki şartlar gözetilmek suretiyle seçenek yaptırımlara çevirme ve erteleme gibi diğer kişiselleştirme nedenlerinden önce hakim tarafından değerlendirilmesinin zorunlu bulunduğu nazara alınarak; sanıkların adli sicil kaydında hükmün açıklanmasının geri bırakılmasına dair karar bulunmakta ise de atılı suçun 6545 sayılı Kanunun 72. maddesi ile değişik CMK'nın 231/8. maddesinin yürürlüğe girmesinden önce işlendiği, dolayısıyla hükmün açıklanmasının geri bırakılmasına karar verilebilmesi için aranan aynı Kanunun 231/6-a-b-c madde-fıkra-bentlerindeki objektif ve subjektif koşulların oluşup oluşmadığı karar yerinde değerlendirilerek sonucuna göre sanıkların hukuki durumlarının belirlenmesi gerekirken, bu hususta bir değerlendirme yapılmadan karar verilmesi,  b-Yargılama konusu suçun, sanık ... hakkında daha önce Adilcevaz (Kapatılan) Sulh Ceza Mahkemesinin 2010/142 E. 2010/16 K. sayılı ilamları ile verilen ve 07.02.2011 tarihinde kesinleşen hükmün açıklanmasının geri bırakılması kararından önce işlenmiş olduğu anlaşılmasına rağmen, hükmün açıklanmasının geri bırakılması kararının kesinleşmesinden önce işlenen bu suç nedeniyle CMK'nın 231/11. maddesi uyarınca ihbarda bulunulması,  c-28/06/2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 81. maddesi ile değişik 5275 sayılı Kanunun 106/3. maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezasının hapse çevrileceğinin sanıklara ihtarına karar verilmesi,  Kanuna aykırı, sanık ... müdafii ile sanıklar ... ve ...'ın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin 5320 sayılı Yasanın 8/1. maddesi de gözetilerek CMUK'nın 321 ve 326/son maddeleri uyarınca BOZULMASINA, 12/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}