{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 40, 72)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki alacaklı tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  Adi Kiraya ve Hasılat Kiralarına ait örnek 13 icra takibinde borçlunun, itirazın kaldırılması davası sonucu verilen karara istinaden alacaklıya icra takip dosyasında fazla ödenen bedelin iadesi için muhtıra çıkarılması talebinin icra müdürlüğünün 17.09.2014 tarihli kararı ile dayanak ilamın İİK 40. maddesi kapsamında olmadığı belirtilerek reddine karar verildiği, ret kararına karşı şikayet üzerine icra mahkemesince borçlu istemi haklı görülerek şikayetin kabulüne ve icra müdürlüğü kararının iptaline karar verildiği, hükmün alacaklı vekilince temyizi üzerine Dairemizin 22/12/2015 tarihli,2015/22656 E.-2015/32593 K. sayılı ilamı ile “... Kararın infaz edilecek kısmı hüküm bölümü olup, hükümde yer almayan hususlar yorumlanarak, hüküm değiştirilemez. Somut olayda icra mahkemesi kararının Yargıtay 6.Hukuk Dairesince bozulması sonrası itirazın kaldırılması talebinin reddine yönelik bir karar verilmediğinden, İİK.nun 366/son maddesine göre, icra ve iflas işlerinde kıyasen uygulanan İİK.nun 40.maddesinde yazılı icranın iade koşulları yoktur. Ayrıca fazladan para tahsili veya yanlışlıkla para ödenmesi söz konusu olmadığından İİK.nun 361.maddesinin uygulama koşulları da bulunmamaktadır. Borçlunun ... 6.Asliye Hukuk Mahkemesi'nde menfi tespit davası açtığı anlaşılmakla, şikayet konusu işlem tarihi itibariyle İİK.nun 72/5.maddesi uyarınca eski hale iade şartları oluşup oluşmadığı tespit edilerek sonucuna göre karar verilmesi gerekirken yazılı gerekçe ile şikayetin kabulü yönündeki hüküm tesisi isabetsizdir...” gerekçesi ile bozulduğu, bozma kararı üzerine yapılan yargılama neticesinde şikayetin kabulüne karar verildiği, kararın alacaklı tarafından temyiz edildiği anlaşılmaktadır.  Somut olayda; borçlunun ödeme emrinin tebliğinden itibaren yasal süresinde itirazı ile takibin durması üzerine, alacaklının itirazın kaldırılması istemi ile icra mahkemesine başvurduğu, mahkemece istemin kabulüne itirazın kaldırılmasına karar verildiği, bu kararın Yargıtay temyiz incelemesi neticesinde bozulması üzerine ... 1. İcra Hukuk Mahkemesi'nin 08.05.2014 tarih, 2014/165 Esas ve 2014/345 Karar sayılı ilamı ile her ne kadar gerekçe kısmında borçlunun ''... 31.12.2012 tarihine kadar sorumlu olması gereken miktarın 28.187,85 TL olduğundan bu miktar yönünden itirazın kaldırılması'' gerektiği belirtilmiş ise de yargılamada geçen süreç içerisinde takip talebinde talep edilen alacak bedelinin tamamının icra dosyasına yatırılmış olduğu anlaşıldığından ''dava konusuz kaldığından davanın esası hakkında karar verilmesine yer olmadığına'' ilişkin hüküm tesis edildiği görülmüştür.  Öte yandan, alacaklı... Sanayi ve Ticaret Limited Şirketi’nin açtığı menfi tespit davası sonucunda ... 6.Asliye Hukuk Mahkemesinin görevsizlik kararı verdiği, dosyanın görevli ... 4. Sulh Hukuk Mahkemesine gönderilmesi üzerine yapılan yargılama sonucunda ... 4. Sulh Hukuk Mahkemesinin 2015/1334 E.- 2018/344 K. sayılı kararı ile ... 1. İcra Müdürlüğünün 2012/9198 Esas sayılı takip dosyasında, alacaklı... Sanayi ve Ticaret Limited Şirketi’nin borçlu ...’na iade borcu bulunmadığının tespiti ile alacaklının icra dosyasına ödediği 186.725,50 TL.nin borçlu tarafından alacaklıya ödenmesine karar verildiği, işbu kararın Yargıtay 3. Hukuk Dairesinin 11/12/2019 tarihli, 2019/3089 Esas-2019/ 9969 Karar sayılı ilamı ile onanarak kesinleştiği anlaşılmıştır.  Mahkemece bozma kararına uyulduğu görülmekle birlikte, Dairemizin bozma ilamında da işaret edilen kesinleşmiş menfi tespit hükmü ile alacaklı... Sanayi ve Ticaret Limited Şirketi’nin iade borcu bulunmadığı, şikayet konusu işlem tarihi itibariyle İİK.nun 72/5.maddesi uyarınca eski hale iade şartları oluşmadığı anlaşıldığından şikayetin reddine karar verilmesi gerekirken yazılı şekilde hüküm tesisi isabetsiz olup, bozmayı gerektirmiştir.  Sonuç: Alacaklının temyiz itirazlarının kabulü ile mahkeme kararının yukarıda yazılı nedenlerle İİK'nun 366 ve HUMK’nun 428. maddeleri uyarınca BOZULMASINA, peşin alınan harcın istek halinde iadesine, ilamın tebliğinden itibaren 10 gün içinde karar düzeltme yolu açık olmak üzere, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}