{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 366) (1086 S. K. m. 428)  Yukarıda tarih ve numarası yazılı mahkeme kararının müddeti içinde temyizen tetkiki taraflarca istenmesi üzerine bu işle ilgili dosya mahallinden daireye gönderilmiş olup, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü:  1- Alacaklıların temyiz itirazlarının incelenmesinde;  Tarafların iddia ve savunmalarına, dosya içeriğindeki bilgi ve belgelere ve kararın gerekçesine göre alacaklıların temyiz itirazlarının REDDİNE;  2- Borçlunun temyiz itirazlarına gelince;  Sair temyiz itirazları yerinde değil ise de;  Alacaklı tarafından başlatılan ilamlı icra takibinde, borçlunun icra mahkemesine başvurusunda, sair sebepler yanında aleyhine başlatılan icra takibine dayanak ... Asliye Hukuk Mahkemesi’nin 24.03.2009 tarih ve 2008/14364 Karar sayılı ilamında ve bu ilamın tenfizine ilişkin ... 2. Fikri ve Sınai Haklar Hukuk Mahkemesi’nin 07.07.2014 tarih ve 2014/101 Esas - 2014/159 Karar sayılı dosyası üzerinden verilen tenfiz kararında faize ilişkin hüküm bulunmadığını, takip öncesi faizi kabul etmediğini, kabul anlamına gelmemek kaydıyla, faiz işletilecek ise de, karar tarihinden değil, kesinleşme tarihinden itibaren işletilmesi gerektiğini ileri sürerek faize itiraz ettiği, mahkemece, faiz hesabında, yabancı mahkemenin karar tarihi esas alınarak şikayetin kısmen kabulüne karar verildiği, taraflarca temyiz yasa yoluna başvurulması üzerine Dairemizin 30.05.2018 tarihli 2018/2576 E., 2018/5488 K.sayılı ilamı ile alacaklının temyiz itirazlarının reddine, borçlu yönünden ise yabancı mahkeme ilamının tenfiz tarihinden itibaren faiz işletilmesi gerektiğinden bahisle bozulmasına karar verildiği, mahkemece bozmaya uyulduğu ve T.C. Merkez Bankası faiz oranları baz alınarak düzenlenen rapora itibar edilerek faiz itirazının kabulüne karar verildiği anlaşılmaktadır.  Somut olayda; Dairemizin bozma ilamından önce alınan bilirkişi raporunda kamu bankalarınca uygulanan faiz oranlarının tespit edildiği ancak bozma ilamından sonra hükme esas alınan bilirkişi raporunda, T.C... Bankası'nın azami mevduat faiz oranları esas alınarak ilama göre istenebilecek faizin hesap edildiği anlaşılmaktadır.  3095 sayılı Kanuni Faiz ve Temerrüt Faizine İlişkin Kanun'un, 3678 sayılı Yasa ile değişik 4/a maddesinde; sözleşmede daha yüksek akdi veya gecikme faizi kararlaştırılmadığı hallerde, yabancı para borcunun faizinde, Devlet bankalarının o yabancı para ile açılmış bir yıl vadeli mevduat hesabına ödediği en yüksek faiz oranının uygulanacağı belirtilmiştir.  T.C.M.B tebliğleri gereğince, bankalar uygulayacakları azami faiz oranlarını serbestçe tespit ederek Türkiye Cumhuriyeti Merkez Bankası'na bildirmek zorundadırlar. Bildirilen bu oranlar, bankaların mevduat kabulünde uygulayabilecekleri azami oranlar olup, fiilen uyguladıkları oranlar ile farklılık gösterebilmektedir.  O halde, mahkemece, ilam ve yasa maddesi nazara alınarak, devlet bankalarının takip konusu yabancı paraya fiilen uyguladığı en yüksek faiz oranlarının, ilgili bankalar genel müdürlüklerinden sorularak tespiti ile bu oranlar esas alınarak yapılacak faiz hesabı ile sonuca gidilmesi gerekirken, bilirkişinin.... tarafından bildirilen azami mevduat faiz oranlarına göre yaptığı hesaplama ile hüküm tesisi isabetsizdir.  Sonuç: Borçlunun temyiz itirazlarının kısmen kabulü ile mahkeme kararının yukarıda yazılı nedenlerle İİK'nun 366. ve HUMK’nun 428. maddeleri uyarınca (BOZULMASINA), peşin alınan harcın istek halinde iadesine, ilamın tebliğinden itibaren 10 gün içinde karar düzeltme yolu açık olmak üzere, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}