{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   İlk derece mahkemesince asıl ve birleşen davanın reddine dair verilen karar, asıl ve birleşen davada davacı vekilinin istinaf kanun yoluna başvurması üzerine, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince, davacı tarafça teklif mektubunun sunulmasından sonra, taraflar arasında 29.11.2011 tarihli RES Katkı Payı anlaşması imzalanmış olup, sözleşmede RES Katkı Payının hesabı, teklif mektubundaki hesaplamadan farklı olarak düzenlendiği, taraflarca imzalanan sözleşmenin RES Katkı Payının hesap şekli ile ilgili formül, Rüzgar Enerjisine Dayalı Üretim Tesisi Kurmak Üzere Yapılan Başvurulara ilişkin Yarışma Yönetmeliği'nin 9. maddesine uygun şekilde kaleme alındığı, davalı tarafça RES Katkı Payının hesabı ile ilgili teklif mektubundaki ibarelerin aynen sözleşmeye geçirilmesi mümkünken, farklı bir hesap şeklini içeren sözleşme imzalandığı, her ikisi de tacir olan tarafların, serbest iradeleriyle imzalamış oldukları anlaşma hükümleri ile bağlı oldukları, taraflar arasındaki anlaşmada, davacının sunduğu teklif mektubuna, sadece 3. maddede, toplam RES Katkı Payı tutarının hesaplanması ile ilgili TÜFE formülünde, kr değerinin açıklanması sırasında yer verildiği, sözleşme hükmünün açık olduğu gerekçesiyle, asıl ve birleşen davanın kabulüne karar verilmiştir.  Bu karara karşı süresinde asıl ve birleşen davada davalı veklince temyiz yoluna başvurulması üzerine dosyanın duruşmalı olarak incelenmesi üzerine Dairemiz'in 03.11.2020 tarih ve 2019/1215 E. ve 2020/3386 K. sayılı ilamı ile davalı vekilinin temyiz itirazlarının reddi ile hükmün onanmasına karar verilmiştir.  Asıl ve birleşen davada davacı vekili 22.12.2020 tarihli maddi hata dilekçesi ile Dairemiz ilamındaki maddi hatanın düzeltilmesini istemiştir.  Duruşmalı temyiz incelemesi üzerine Dairemiz'in 03.11.2020 tarih ve 2019/1215 E. ve 2020/3386 K. sayılı ilamının sonuç bölümünde davalının temyiz itirazlarının reddi ile hükmün davacı yararına onanmasına karar verilmiş ise de, temyiz duruşma vekalet ücretinin davacı lehine hükmedilmesi gerekirken sehven davalı lehine hükmedildiği anlaşıldığından davacı vekilinin maddi hata isteminin kabulüne karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacılar vekilinin maddi hata isteminin kabulü ile Dairemiz'in 03.11.2020 tarih ve 2019/1215 e ve 2020/3386 k sayılı ilamının ''SONUÇ'' bölümündeki ''Yargıtay duruşmasında vekille temsil olunan davalı yararına takdir olunan 2.540,00 TL duruşma vekalet ücretinin davacıdan alınarak, davalıya verilmesine'' cümlesinin ilamın SONUÇ bölümünden çıkarılarak yerine ''Yargıtay duruşmasında vekille temsil olunan davacı yararına takdir olunan 2.540,00 TL duruşma vekalet ücretinin davalıdan alınarak, davacıya verilmesine'' cümlesinin eklenmesine, kararın ilk derece mahkemesi ile ilgili bölge adliye mahkemesine GÖNDERİLMESİNE, 6100 sayılı HMK'nın 304. maddesi uyarınca 12.01.2021 tarihinde oy birliğiyle karar verildi."
}