{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 4. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": " Çumra Asliye Hukuk Mahkemesi",
    "ictihat": "     Davacı vekili tarafından, davalılar aleyhine 06.09.2017 tarihinde verilen dilekçeyle önalım hakkına dayalı tapu iptali ve tescil talep edilmesi üzerine yapılan duruşma sonunda davanın kabulüne dair verilen 19.06.2019 tarihli hükmün Konya Bölge Adliye Mahkemesince istinaf yoluyla incelenmesi davalı ... vekili tarafından talep edilmiştir. Konya Bölge Adliye Mahkemesi 4. Hukuk Dairesince istinaf talebinin esastan reddine dair verilen 23.09.2020 tarihli kararın davalı ... vekili tarafından temyiz edilmesi üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü.       Dava, önalım hakkına dayalı tapu iptali ve tescil istemine ilişkindir.  Yerel mahkemece davanın kabulüne karar verilmiştir.  Davalı ... vekilince istinaf talebinde bulunulması üzerine Konya Bölge Adliye Mahkemesi 4. Hukuk Dairesince istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiştir.  Bu karar, davalı ... vekili tarafından temyiz edilmiştir.  6100 sayılı HMK'nın 341. maddesinde istinaf yoluna başvurulabilen kararlar, 361 ve 362. maddelerinde de temyiz edilebilen ve temyiz edilmeyen kararlar belirlenmiştir.  Dosya içeriğine göre, dava değeri 60.154,13 TL olarak gösterilmiş ve bu miktar üzerinden harçlandırılarak karar verilmiştir. Dava değeri ve hükme esas alınan miktar karar tarihi itibariyle geçerli olan 72.070,00 TL temyiz kesinlik sınırının altında kaldığından davalı tarafın temyiz hakkının bulunmadığı anlaşılmış, bu nedenle temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle HMK'nın 362/1-a ve 362/2 maddeleri uyarınca davalı ... vekilinin TEMYİZ TALEBİNİN REDDİNE, dosyanın mahalli mahkemeye İADESİNE, peşin yatırılan harcın yatırana iadesine, 12.01.2021 tarihinde oy birliğiyle karar verildi."
}