{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": " Gümüşhacıköy Asliye Hukuk Mahkemesi",
    "ictihat": "     Davacı vekili tarafından, davalı aleyhine 16.10.2019 tarihinde verilen dilekçeyle komşuluk hukukuna dayalı elatmanın önlenmesi, yıkım ve eski hale getirme talep edilmesi üzerine yapılan duruşma sonunda davanın kısmen kabulüne dair verilen 23.09.2020 tarihli hükmün Samsun Bölge Adliye Mahkemesince istinaf yoluyla incelenmesi davacı vekili tarafından talep edilmiştir. Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf talebinin esastan reddine dair verilen 23.11.2020 tarihli kararın davacı vekili tarafından temyiz edilmesi üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü.       Dava, komşuluk hukukuna dayalı elatmanın önlenmesi, yıkım ve eski hale getirme istemine ilişkindir.  Yerel mahkemece davanın kısmen kabulüne karar verilmiştir.  Davacı vekilince istinaf talebinde bulunulması üzerine Samsun Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiştir.  Bu karar, davacı vekili tarafından temyiz edilmiştir.  6100 sayılı HMK'nın 341. maddesinde istinaf yoluna başvurulabilen kararlar, 361 ve 362. maddelerinde de temyiz edilebilen ve temyiz edilmeyen kararlar belirlenmiştir.  Dosya içeriğine göre, dava değeri 5.350,00 TL olarak gösterilmiş ve bu miktar üzerinden harçlandırılarak karar verilmiştir. Dava değeri ve hükme esas alınan miktar karar tarihi itibariyle geçerli olan 72.070,00 TL temyiz kesinlik sınırının altında kaldığından davacı tarafın temyiz hakkının bulunmadığı anlaşılmış, bu nedenle temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle HMK'nın 362/1-a ve 362/2 maddeleri uyarınca davacı vekilinin TEMYİZ TALEBİNİN REDDİNE, dosyanın mahalli mahkemeye İADESİNE, peşin yatırılan harcın yatırana iadesine, 12.01.2021 tarihinde oy birliğiyle karar verildi."
}