{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Manisa 2. Asliye Hukuk Mahkemesi (Ticaret Mahkemesi Sıfatıyla)     Davacılar vekili, müvekkili şirketlerin grup şirket olduğunu borca batık durumda olduklarını, iyileştirme projesi kapsamında erteleme kararı verilmesi halinde borca batıklıktan çıkabileceklerini ileri sürerek, müvekkilleri grup şirketlerin iflasının 1 yıl süre ile ertelenmesini talep ve dava etmiştir.  Müdahiller vekilleri, davanın reddini istemişlerdir.  İlk derece mahkemesince iflas erteleme talebinin reddine ve davacı şirketlerin ayrı ayrı iflaslarına dair verilen karara karşı davacı vekilince isitnaf kanun yoluna başvurulması üzerine İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesi'nce istinaf başvurusunun esastan reddine karar verilmiş, davacı vekili ve bir kısım müdahil vekillerince kararın temyiz edilmesi üzerine Dairemizin 10.09.2020 tarihli ve 2019/3116 E. Ve 2020/12730 K sayılı ilamı ile ... Organik Gıda A.Ş. hakkında verilen hükme yönelik tüm temyiz itirazları ile bunlar dışında kalan şirketler hakkında verilen hükme yönelik diğer temyiz itirazlarının reddi ile davacılar ... Grup Yemeklik Yağ Paz. Satış ve Dağıtım İth. İhr. A.Ş., ... Zirai Ürn. Hububat ve Bakliyat Alım Satım Paz. Dep. İth. İhr. A.Ş., ... Yağ Tarım Hayvancılık San.Tic. İth. İhr. Ltd. Şti., Granpak Tarım Ürn. Dep. Ve Tic. A.Ş'ye yönelik diğer temyiz itirazlarının kabulü ile Bölge Adliye Mahkemesi kararı kaldırılak ilk derece mahkemesi kararının bozulmasına kesin olarak karar verilmiştir.  Davacı vekili 30.11.2020 tarihli dilekçesi ile bu defa Dairemiz ilamına karşı tavzih isteminde bulunmuştur.  Davacı şirketler vekilinin 30.11.2020 tarihli tavzih dilekçesinde belirtilen sebeplerin temyiz kanun yolu incelemesinde değerlendirilmiş olmasına ve 6100 sayılı HMK'nın 305. maddesi uyarınca, Dairemiz'in 10.09.2020 tarih ve 2019/3116 E. Ve 2020/12730 K sayılı ilamının icrasında tereddüt ve aykırılık bulunmamasına göre davacılar vekilinin 30.11.2020 tarihli tavzih ve maddi hata istemli dilekçesinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacılar vekilinin tavzih ve maddi hata istemlerinin REDDİNE, 12.01.2021 tarihinde oy birliğiyle karar verildi."
}