{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Antalya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı ... tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı dede ile torunu ... (2015) arasında ilk derece mahkemesince \"Her ayın birinci ve üçüncü hafta sonları pazar günü sabah saat 10:00'dan akşam saat I7:00'ye kadar, dini bayramların ikinci günü sabah saat 10:00'dan akşam saat I7:00'ye kadar şahsi ilişki kurulmasına\" karar verilmiş verilen karar taraflarca istinaf edilmekle bölge adliye mahkemesince tarafların itirazı esastan reddedilmiştir. Verilen karar davacı tarafından temyiz edilmiştir. Verilen kararda belirlenen kişisel ilişki süreleri, dede ve torun arasındaki sevginin ve iletişimin kurulmasına yeterli değildir. Davacı dede ile torun arasında düzenlenecek kişisel ilişkinin, davacı açısından torun sevgisinin tadılması ve özlem giderilmesi, küçük açısından da bir sevgi ortamında büyümesi ve gelişmesini sağlayacağı gibi hısımlık bağlarının da kuvvetlenmesini sağlayacaktır. Bu açıklamalar doğrultusunda, küçüğün üstün yararları da dikkate alınarak daha uygun kişisel ilişki kurulması gerekmektedir. Ne var ki, bu husus yeniden yargılama yapılmasını gerektirmediğinden, hükmün düzeltilerek onanması uygun bulunmuştur (HMK m. 370/2).  SONUÇ: Temyiz edilen hükmün yukarıda belirtilen sebeple, bölge adliye mahkemesi kararının KALDIRILMASINA, Denizli 2. Aile Mahkemesinin 2018/150 Esas, 2019/292 Karar, 03.05.2019 kararın 2. paragrafında yer alan \"Her ayın 1. ve 3. hafta sonu pazar günü sabah saat 10.00'dan akşam 17.00'ye kadar, dini bayramların 2. günü sabah 10.00'dan akşam 17.00'ye kadar şahsi ilişki tesisine\" ibaresinin hükümden çıkarılmasına, yerine \"Her ayın birinci haftasonu cumartesi günü saat 10.00'dan pazar akşam saat 18:00'a kadar ve her yıl 1 Temmuz saat 10:00'dan 7 Temmuz saat 18:00'a kadar kişisel ilişki kurulmasına\" sözcüklerinin eklenmesine, hükmün DÜZELTİLMEK suretiyle ONANMASINA, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 12.01.2021 (Salı)"
}