{
    "Dairesi": "12.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 17) (2004 S. K. m. 364)  Yukarıda tarih ve numarası yazılı Bölge Adliye Mahkemesince verilen kararın müddeti içinde temyizen tetkiki ipotek veren/borçlu tarafından istenmesi üzerine bu işle ilgili dosya daireye gönderilmiş olup, dava dosyası için Tetkik Hâkimi ... tarafından düzenlenen rapor dinlendikten ve dosya içerisindeki tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü :  Sair temyiz itirazları yerinde değil ise de;  Alacaklı tarafça, genel kredi sözleşmesine ve ipotek akit tablosuna dayanılarak asıl borçlu ve ipotek veren üçüncü kişi aleyhine ipoteğin paraya çevrilmesi yoluyla ilamlı takip başlatılmış, ipotek veren vekili icra mahkemesine yaptığı başvuruda; sair sebepler yanında hesap kat ihtarnamesinin usulüne uygun tebliğ edilmediğini ileri sürerek şikayetinin kabulünü istemiştir, ilk derece mahkemesince şikayetin reddine karar verildiği, ipotek verenin istinaf başvurusunun Bölge Adliye Mahkemesince esastan reddine karar verildiği anlaşılmaktadır.  İİK'nun 150/ı maddesinde; “Borçlu cari hesap veya kısa, orta, uzun vadeli kredi şeklinde işleyen nakdi veya gayrinakdi bir krediyi kullandıran tarafın ibraz ettiği ipotek akit tablosu, kayıtsız ve şartsız bir para borcu ikrarını ihtiva etmese dahi, krediyi kullandıran taraf, krediyi kullanan tarafa ait cari hesabın kesilmesine veya kısa, orta, uzun vadeli kredi hesabının muaccel kılınmasına ilişkin hesap özetinin veya gayrinakdi kredinin ödenmiş olması nedeniyle tazmin talebinin veya borcun ödenmesine ilişkin ihtarın noter aracılığıyla krediyi kullanan tarafa, kredi sözleşmesinde yazılı ya da ipotek akit tablosunda belirtilen adrese gönderilmek suretiyle tebliğ edildiğini veya 68/b maddesi gereğince tebliğ edilmiş sayıldığını gösteren noterden tasdikli bir sureti icra müdürüne ibraz ederse, icra müdürü 149 uncu madde uyarınca işlem yapar” hükmüne yer verilmiştir.  Anılan madde hükmü gereğince, şikayetçi borçluya, icra emri gönderilebilmesi için, alacaklı tarafından, takip borçlusuna, kredi sözleşmesinde yazılı ya da ipotek akit tablosunda belirtilen adresine, noter aracılığı ile hesap kat ihtarının gönderilmesi gerekir. Sözleşmede yada ipotek akit tablosunda gösterilen adresin değiştirilmesi, yurt içinde bir adresin noter aracılığı ile krediyi kullanan tarafa bildirilmesi halinde sonuç doğurur. Yeni adresin bu şekilde bildirilmediği durumlarda, hesap özetinin eski adrese ulaştığı tarih tebliğ tarihi sayılır.  Somut olayda, takibe dayanak yapılan,... 17. Noterliği’nin 05.02.2019 tarih ve 15586 yevmiye numaralı ihtarname ipotek veren ...’ın Musazade Mahallesi ..... adresine tebliğe çıkarılmış ve “tüzelkişi temsilcisinin tebliğ anında adreste bulunmaması sebebiyle daimi işçisi Şenol Okumuş imzasına” şerhi ile 11.02.2019 tarihinde tebliğ edilmiş olup, tebligat çıkarılan adresin kredi sözleşmesinde yazılı ya da ipotek akit tablosunda belirtilen adres olmadığından ve aynı zamanda tebligat gerçek kişiye çıkarılmasına rağmen tebliğ şerhi tüzelkişiye ilişkin olduğu görülmekle tebligat usulsü tebliğ edilmiştir. Yine ihtarname tebliği için ipotek veren ...’a çıkarılan diğer tebligatın ....Mevkii Arhavi/...” adresine tebliğe çıkarıldığı adres bilgisinde asıl borçlu şirketin belirtildiği ve “ tüzelkişi temsilcisinin tebliğ anında adreste bulunmaması sebebiyle daimi işçisi Şenol Okumuş imzasına” şerhi ile 11.02.2019 tarihinde tebliğ edildiği görülmüş; muhatap ... gerçek kişi olduğundan TK’nun 10. ve 17.maddeleri gereği tebliğ yapılması gerekliyken, tebliğ şerhi tüzelkişiye ilişkin olduğundan yapılan tebligat usulsüzdür.  Bu durumda; yöntemine uygun hesap kat ihtarı tebliği bulunmadığından, şikayetçi ipotek veren hakkında ipoteğin paraya çevrilmesi yoluyla icra emri gönderilmek suretiyle takip yapılması mümkün değildir.  O halde, mahkemece, şikayetin kabulü ile şikayetçi yönünden icra emrinin iptaline karar verilmesi gerekirken, yazılı gerekçe ile istemin reddi yönünde hüküm tesisi ve istinaf başvurusunun da Bölge Adliye Mahkemesince esastan reddedilmesi isabetsiz olup, Bölge Adliye Mahkemesi kararının kaldırılması, İlk Derece Mahkemesi kararının bozulması gerekmiştir.  Sonuç: İpotek veren-borçlunun temyiz itirazlarının kısmen kabulü ile, yukarıda yazılı nedenlerle 5311 sayılı Kanun ile değişik İİK'nun 364/2. maddesinin göndermesiyle uygulanması gereken 6100 sayılı HMK'nun 373/1. maddesi uyarınca, istinaf talebinin esastan reddine ilişkin ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi’nin 06.12.2019 tarih 2019/2335 E. - 2019/3565 K. sayılı kararının KALDIRILMASINA, ... İcra Hukuk Mahkemesi’nin 14.05.2019 tarih 2019/266 E. - 2019/337 K. sayılı kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde iadesine, dosyanın İlk Derece Mahkemesi'ne, kararın bir örneğinin de Bölge Adliye Mahkemesi'ne gönderilmesine, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}