{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Çocukla Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı babaanne ile torunu Lalegül (2016) arasında kişisel ilişki istemiyle açılan dava ilk derece mahkemesince kabul edilmiş, karar davalı anne tarafından istinaf edilmekle bölge adliye mahkemesince, babaya tanınan kişisel ilişki süresinin yeterli olduğundan bahisle davanın reddine karar verilmiştir. Verilen karar davacı tarafça temyiz edilmiştir.  Davacılar babaanne ile torun arasında düzenlenecek kişisel ilişkinin, davacı açısından torun sevgisinin tadılması ve özlem giderilmesi, küçük açısından da bîr sevgi ortamında büyümesi ve gelişmesini sağlayacağı gibi hısımlık bağlarının da kuvvetlenmesini sağlayacaktır. Her ne kadar bölge adliye mahkemesince, baba ile küçük arasında kurulan kişisel ilişki süresinin yeterli olduğu ve babanın nerede olduğunun bilinmemesi TMK'nun 325/1 maddesindeki olağanüstü hal kavramı içine girmeyeceğinden bahisle davanın reddine karar verilmiş ise de dosya üzerinde yapılan inceleme ve davalının da kabulünde olduğu üzere küçüğün babasının küçük daha doğmadan evvel, inceleme tarihinden yaklaşık 5 yıl önce evden ayrıldığı, o tarihten beridir nerede olduğunun taraflarca da bilinmediğinin taraf beyanları ve dosya kapsamından sabit olduğu anlaşılmakla, küçüğün üstün yararı da dikkate alınarak babanne ile uygun kişisel ilişki kurulması gerekmektedir. Hatalı değerlendirme ile davanın reddine karar verilmiş olması doğru olmayıp bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırına geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 12.01.2021 (Salı)"
}