{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 72) (3533 S. K. m. 6, Geç. m. 4)  Dava: Taraflar arasındaki menfi tespit davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı; İlçe Emniyet Müdürlüğü'nün 3296 ve kazan dairesinin 3297 numaraları ile su abonesi olduğunu, 2011 yılında kendilerinden evsel atık ücreti ve atık su bedeli alınmadığı halde 2012 yılında ilk aylarda evsel atık ücretinin 7,60 TL tahakkuk ettirilirken Nisan ayından itibaren 357,20 TL olarak tahakkuk etmeye başlandığını, faturaların ilgili yönetmeliğe uygun olarak düzenlenmediğini, 2012/4-12, 2013/1-10 dönem su faturalarının iptali için idare mahkemesinde açtıkları davanın adli yargı yerinde görülmesi gerektiği gerekçesi ile reddedildiğini ileri sürerek, iş bu faturaların iptali ve yürütmesinin durdurulmasını talep etmiştir.  Davalı; davanın reddini istemiştir.  Mahkemece; davanın reddine karar verilmiş, hüküm; davacı tarafça temyiz edilmesi üzerine Dairece verilen 24/10/2018 tarihli 2018/5727 E. 2018/10480 K. sayılı kararla; “... tarafların sıfatı gözetilerek sözü edilen yasa hükmü uyarınca uyuşmazlığın hakem sıfatı ile çözümlenmesi gerektiği gerekçesi ile dava dilekçesinin görev yönünden reddine karar verilmesi gerektiği” gerekçesiyle bozulmuştur.  Mahkemece, bozmaya uyularak yapılan yargılama neticesinde davanın reddine karar verilmiş, hüküm davacı vekilince temyiz edilmiştir  Dava; hakem sıfatıyla görülen menfi tespit istemine ilişkindir.  25/08/2017 tarih ve 30165 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 694 sayılı Olağanüstü Hal Kapsamında Bazı Düzenlemeler Yapılması Hakkında Kanun Hükmünde Kararname’nin 17. maddesi ile 3533 sayılı Kanun'un 6. maddesi; “2 nci madde kapsamında verilen kararlar hariç olmak üzere hakem kararlarına karşı, kararın tebliğinden itibaren iki hafta içinde 12/01/2011 tarihli ve 6100 sayılı Hukuk Mahkemeleri Kanunu'nun ilgili hükümleri uyarınca istinaf kanun yoluna başvurulabilir.  Bölge adliye mahkemesi yapacağı inceleme sonucunda;  a) Hakem kararının usul ve esas yönünden hukuka uygun olduğu kanaatine varırsa, başvurunun reddine,  b) Hakem kararının usul veya esas yönünden hukuka aykırı olduğu kanaatine varırsa gerekirse duruşma açarak yapılacak yargılama sonucunda yeniden esas hakkında, kesin olarak karar verir.  İstinaf kanun yoluna başvurulması hakem kararının icrasını kendiliğinden durdurur” şeklinde değiştirilmiş olup, yine aynı KHK’nın müteakip 18. maddesi ile 3533 sayılı Kanuna eklenen Geçici 4. maddede ise “6 ncı maddede yapılan değişiklik hükümleri, bu maddenin yürürlüğe girdiği tarih itibariyle itiraz aşaması tamamlanmamış olanlar dahil olmak üzere hakemde görülmekte olan davalarda da uygulanır” şeklinde düzenlemeye yer verilmiştir.  Sonuç: Yukarıda açıklanan yasal düzenlemeler gereğince, 694 sayılı KHK ile 3533 sayılı Kanunda yapılan değişiklikle, 3533 sayılı Kanun uyarınca hakem sıfatıyla verilen kararlara karşı istinaf kanun yoluna başvuru yolu açıldığı ve kanunun yürürlüğe girdiği tarih itibariyle itiraz aşaması tamamlanmamış olanlar dahil olmak üzere hakemde görülmekte olan davalarda da uygulanacağı, somut olayda, temyiz dilekçesinin sunulduğu tarihte dilekçenin itiraz niteliğinde olduğu ve itiraz aşamasının geçmediği hususları birlikte değerlendirildiğinde, dava konusu kararın kanun yolu denetimi \"İstinaf'' olup, görevli mercinin Bölge Adliye Mahkemeleri olduğu anlaşıldığından, dosyanın Bölge Adliye Mahkemesi'ne gönderilmek üzere ilk derece mahkemesine İADESİNE, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}