{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ereğli (Konya) Ağır Ceza Mahkemesinin 27/06/2018 tarih, 2017/92 esas, 2018/126 sayılı kararıyla, sanık ... hakkında ...'i tasarlayarak canavarca hisle öldürmekten TCK'nin 82/1-a-b, 62, 53. maddeleri uyarınca müebbet hapis ve sanık ... hakkında ise sanık ...'yi eşi ...'i tasarlayarak canavarca hisle öldürmeye azmettirmekten TCK'nin 38/1, 82/1-a-b-d, 62/1, 53. maddeleri uyarınca müebbet hapis cezalarına ilişkin mahkumiyet hükümlerine yönelik istinaf istemleri üzerine ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 16/07/2019 gün, 2018/2998 esas ve 2019/1510 karar sayılı ilamı ile ilk derece mahkemesinin kararı kaldırılarak, sanık ... hakkında ...'i öldürmekten TCK'nin 81, 62, 53. maddeleri uyarınca 25 yıl hapis ve sanık ... hakkında ise sanık ...'yi eşi ...'i öldürmeye azmettirmekten TCK'nin 38/1, 82/1-d, 62/1, 53. maddeleri uyarınca müebbet hapis cezalarına hükmedilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 38, 53, 62, 82) (5271 S. K. m. 299, 308)  Karar: Dairemizin 16/09/2020 gün ve 2019/4133 esas, 2020/1893 karar sayılı ilamı ile temyiz istemlerinin esastan reddine karar verildiği, Dairemizin esastan ret yönündeki kararına karşı Yargıtay Cumhuriyet Başsavcılığınca \"hükümlüler hakkında diğer hususlara yönelik itirazı gerektirir bir neden bulunmadığı, ancak, hükümlü ... hakkında TCK'nin 29. maddesi uyarınca indirim yapılması gerektiği düşüncesiyle tahrik yönünden CMK'nin 308/1. maddesi uyarınca itiraz yoluna başvurmak gerektiği\" gerekçesiyle itirazda bulunulduğu; Yargıtay Ceza Genel Kurulunun 10.07.2012 gün, 2012/280, 2012/928 sayılı karar ile 05.07.2012 tarihinde yürürlüğe giren 6352 sayılı \"Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılması ve Basın Yoluyla İşlenen Suçlara İlişkin Dava ve Cezaların Ertelenmesi Hakkında\" Yasanın 99. maddesiyle, 5271 sayılı Yasanın 308. maddesinde yapılan değişiklik ve 101. maddesiyle, 5320 sayılı Yasaya eklenen Geçici 5. madde uyarınca itiraz hakkında karar verilmek üzere dosya Dairemize gönderilmekle, 5271 sayılı Ceza Muhakemesi Kanununun 308. maddesinin, 6352 sayılı Yasanın 99. maddesi ile eklenen 3. fıkrası uyarınca yapılan incelemede;  Yargıtay Cumhuriyet Başsavcılığının itiraz gerekçeleri yerinde görüldüğünden, sanık müdafiinin temyiz isteminin süresinde olduğu anlaşıldığından İTİRAZIN KABULÜNE, Dairemizin 16/09/2020 tarih ve 2019/4133 esas ve 2020/1893 karar sayılı ilamının KALDIRILMASINA karar verilerek;  Sanık ... müdafiinin yerinde görülmeyen duruşmalı inceleme talebinin hüküm tarihinde yürürlükte olan 5271 sayılı CMK’nin 299. maddesi uyarınca REDDİNE karar verilmiştir.  Sanıklar ... ve ... hakkında; maktul ...’e yönelik sanık ...’nun kasten öldürmeye azmettirme, sanık ...’in kasten öldürme suçlarından cezalandırılmalarına dair Ereğli Ağır Ceza Mahkemesince kurulan mahkumiyet hükümlerine yönelik olarak sanıklar müdafileri ve katılanlar vekilleri tarafından istinaf başvurusunda bulunulması üzerine, ... Bölge Adliye Mahkemesi 2. Ceza Dairesinin 16/07/2019 gün ve 2018/2998 esas, 2019/1510 sayılı kararında bir isabetsizlik görülmemiş olduğundan; katılan Bakanlık vekilinin; takdiri indirim hükmünün uygulanmaması gerektiğine, katılan ... vekilinin; tasarlayarak, canavarca hisle öldürme suçundan hüküm kurulması, takdiri indirim hükmünün uygulanmaması gerektiğine, sanık ... ve müdafiinin; delillerin mahkumiyete yeterli olmadığına, şüpheden sanık yararlanır kuralı gereği beraat kararı verilmesi gerektiğine, sanık ... müdafiinin; azmettirme suçunun unsurlarının oluşmadığına, mahkumiyete yeter derecede delil bulunmadığına, Cumhuriyet savcısının; sanık ... hakkında TCK.nin 82/1-d uygulanmaması gerektiğine yönelen ve yerinde görülmeyen temyiz itirazlarının reddiyle,  1- Sanık ... hakkında maktul ...’ü kasten öldürme suçuna yönelik temyiz taleplerinin ESASTAN REDDİNE,  2- Sanık ... hakkında maktul ...’ü kasten öldürmeye azmettirme suçundan kurulan hükmün incelenmesinde ise;  Sanık ...'nun, maktul ...'ün nikahlı eşi olduğu, Afgan uyruklu sanık ...’in ise maktulün hayvanlarına bakması için yanlarında işçi olarak çalıştığı, sanıklar ... ile ...’in gönül ilişkisi içine girdiklerinin anlaşıldığı, olay günü gündüz vakitlerinde sanık ...'nun Ereğli'de kar yağdığına ilişkin yakınları tarafından \"whatsapp\" üzerinden gönderilen fotoğrafları eşine gösterirken, ...'den ...'nun telefonuna mesaj geldiği, maktul ...'ün bu mesajı görünce, \"sen beni aldatıyor musun\" diyerek çocuklarının yanında ...'ya tokat atıp burnunu kanattığı, ...'nun, ... ile aralarında gönül ilişkisi bulunmadığını defalarca anlatmaya çalışmasına rağmen maktulün buna inanmadığı, sanık ...'nun diğer sanık ... ile telefonla görüşerek maktulün öldürülmesi konusunu konuştukları ve sanık ...’in bunun üzerine ilerleyen saatlerde maktulü öldürdüğü olayda, maktul ...’ün son 5,5 senedir ... ... isimli kadınla ilişkisinin bulunduğu, tanık ...’nin anlatımlarına göre, evinin giderlerini maktulün karşıladığı, maktulün ailesi tarafından da bu ilişkinin onaylanmasa da bilindiği, sanık ...’nun da sadakat yükümlülüğüne aykırı davranması nedeniyle, maktulün sanık ...'ya vurması, hakaret ve tehdit eylemleri sebebiyle haksız tahrikte etki-tepki dengesinin sanık ... lehine bozulduğu anlaşıldığından, sanık ... hakkında 5237 sayılı TCK’nin 29. maddesi uyarınca asgari oranda haksız tahrik indirimi yapılması gerektiğinin düşünülmemesi,  Sonuç: Bozmayı gerektirmiş olup, sanık müdafiinin temyiz itirazları bu itibarla yerinde görüldüğünden, hükmün tebliğnamedeki düşünce gibi BOZULMASINA, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}