{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli olası kastla öldürme, olası kastla öldürme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1-Maktul ...'a karşı eylemi nedeniyle; TCK'nin 81/1, 21/2, 62/1, 53, 63. maddeleri uyarınca hükmedilen 16 yıl 8 ay hapis cezasına mahkumiyet kararına yapılan istinaf başvurusunun esastan reddi.  2-Maktul ...'a karşı eylemi nedeniyle; ilk derece mahkemesi hükmü kaldırılarak; TCK'nin 82/1-e, 21/2, 62/1, 53, 63. maddeleri uyarınca hükmedilen 25 yıl hapis cezasına.      TÜRK MİLLETİ ADINA    Sanık ... müdafinin 27.06.2019 tarihli süre tutum dilekçesi ile talep ettiği duruşmalı inceleme isteminin REDDİYLE, takdiren incelemenin dosya üzerinden yapılmasına karar verilmekle,  Sanık ... hakkında, maktuller ... ve ...'a yönelik olası kastla adam öldürme suçlarından, ... Bölge Adliye Mahkemesi 1. Ceza Dairesi tarafından 21.06.2019 tarihinde sanık, sanık müdafileri ve katılanlar vekillerinin yüzüne karşı verilen 2019/179 E. 2019/1648 K. sayılı karara yönelik, sanık müdafi tarafından 27.06.2019 tarihinde hiç bir gerekçe içermeyen süre tutum dilekçesi verildiği, akabinde kararın sanık müdafilerinden Av. ...'a elektronik tebligat yolu ile, tebligatın açıldığı tarih olan 10.07.2019 tarihinde tebliğ edildiği ve Tebligat Kanunu 11. maddesinde \"Vekil vasıtasıyla takip edilen işlerde tebligatın vekile yapılacağı, vekil sayısının birden çok olması durumunda, ilkine yapılan tebliğ tarihinin asıl tebliğ tarihi sayılacağının\" açıkça belirtildiği, buna karşın, sanık müdafilerinin ilk temyiz dilekçesini 7 günlük yasal süresinden sonra 22.07.2019 tarihinde sunmuş oldukları anlaşılmakla, yasal süresinden sonra yapılan temyiz istemlerinin, CMK’nin 295 ve 298. maddeleri uyarınca REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın Kırşehir Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 27/01/2021 gününde tebliğnamedeki düşünceye aykırı olarak oy birliği ile karar verildi."
}