{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki tazminat davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalı ... tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacılar; davalı ...'e ait olan ve davalı ...'nun kiracı olarak kullandığı işyerinde çıkan yangının sirayet etmesi nedeniyle işyerlerinin yandığını, yangın nedeniyle uğranılan zarar ve miktarının bilirkişi marifetiyle tespit ettirildiğini, davacı ...’in dava konusu işyerini 3 ay boyunca çalıştıramadığını ileri sürerek, davacıların her biri için 5.000 TL manevi tazminat ile HMK'nun 107. maddesi gereğince yanan bina ve işyerinde meydana gelen zarar ile işyerinin 3 ay boyunca çalıştırılamaması nedeniyle uğranılan gelir kaybı zararı olarak 15.000 TL tazminatın olay tarihinden itibaren yasal faizi ile birlikte davalılardan müşterek ve müteselsilen tahsilini talep etmişlerdir.  Davalı ..., davanın zamanaşımı nedeniyle usulden reddini, esasa yönelik olarak da; davalı ...’a iş yerini bakımlı ve sağlam teslim ettiğini, davaya konu yangının binadaki bir kusurdan kaynaklanmadığını savunarak, davanın reddini istemiştir.  Davalı ..., davaya cevap vermemiştir.  Mahkemece, davanın davalı ... yönünden kısmen kabulüne, dava konusu işyerinde yanan mallar yönünden 4.089 TL'nin olay tarihinden itibaren, işyerinin 3 ay boyunca çalıştırılamaması nedeniyle 4.500 TL'nin dava tarihinden itibaren yasal faizi ile birlikte davalı ...'den alınarak davacı ... 'a verilmesine, davalı ...'nun dava konusu olayda kusursuz olması nedeniyle davanın davalı ... yönünden reddine, davacı ... zararlarının karşılanmış olması nedeniyle maddi tazminat istemine ilişkin davasının reddine, davacıların dava konusu olayla  ilgili yasal şartları oluşmadığından manevi tazminat taleplerinin reddine dair verilen karar; davacılar vekili ile davalı ... vekilinin temyizi üzerine Dairece verilen 13.04.2017 tarihli ve 2015/19411 E. 2017/5208 K. sayılı kararla; davacı tarafın temyiz itirazlarının reddi ile (bozma nedenine göre, davalının diğer temyiz itirazlarının incelenmesine şimdilik gerek görülmeyerek) bina ve yapı eseri malikinin sorumluluğuna ilişkin esas ve usuller dairesinde, tarafların kusur ve sorumluluklarına ilişkin hüküm kurmaya ve denetime elverişli rapor alınması gerektiğinden bahisle bozulmuştur.  Bozma ilamına uyan mahkemece, davanın kısmen kabulüne, dava konusu işyerinde yanan mallar yönünden oluşan 4.089 TL tutarındaki zararın davalıların kusurları oranında olmak üzere 3.066,75 TL'sinin davalı ...’ndan, kalan 1.022,25 TL'sinin ise davalı ...’den olay tarihi olan 17.03.2012 tarihinden itibaren işleyecek yasal faizi ile birlikte tahsili ile davacı ...’a verilmesine, işyerinin 3 ay çalıştırılmamasından dolayı takdiren aylık 1.500 TL baz alınarak hesaplanan 4.500 TL’nin davalıların kusurları oranında olmak üzere 3.375 TL’sinin davalı ...’ndan, kalan 1.125 TL'sinin ise davalı ...’den dava tarihi olan 25.03.2013 tarihinden itibaren işleyecek yasal faizi ile birlikte tahsili ile davacı ...’a verilmesine, fazlaya ilişkin talebin reddine, davacı ...’ın maddi tazminat talebinin ve davacıların manevi tazminat taleplerinin reddine dair verilen kararın taraflarca temyizi üzerine Dairece verilen 25.3.2019 tarihli ve 2018/7748 E. 2019/2508 K. sayılı kararla; davalı ... ve davalı ...’nun tüm, davacılar vekilinin sair temyiz itirazlarının reddi ile davacıların dava dilekçelerine konu ettikleri zarar talepleri yönünden, davalılardan müşterek ve müteselsilen tahsilini talep etmelerine, müteselsil sorumlulukta zarar görenin dilediği borçluya başvurma hakkı bulunduğu, davalılar arasındaki kusur paylaşımının kendi iç ilişkilerinde gözetileceği ilkesine göre davacı talebi doğrultusunda davalıların müşterek ve müteselsilen sorumlu olmaları gerektiğine değinilerek bozulmuştur.  Mahkemece, bozma ilamına uyularak; davanın kısmen kabulüne, işyerinde yanan mallar yönünden oluşan 4.089 TL tutarındaki zararın davalılardan müştereken ve müteselsilen tahsili ile olayın meydana geldiği 17.03.2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davacı ...’a verilmesine, işyerinin 3 ay çalıştırılamamasından dolayı taktiren aylık 1.500 TL baz alınarak hesaplanan 4.500 TL’nin davalılardan müştereken ve müteselsilen tahsili ile olayın meydana geldiği 17.03.2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davacı ...'a verilmesine, davacı ... için talep edilen maddi tazminat alacağına yönelik olarak verilen karar ile davacıların manevi tazminat talebine yönelik verilen kararın Yargıtay bozma ilamına konu edilmemesi sonucu kesinleştiği anlaşıldığından bu alacak kalemleri yönünden yeniden hüküm kurulmasına yer olmadığına karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin takdirinde bir isabetsizlik görülmemesine göre; davalının sair temyiz itirazlarının reddi gerekir.  2- Usulü kazanılmış hak, anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve uyulması zorunlu olan hakkı ifade etmektedir.  Mahkemenin, Yargıtay’ın bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usulü kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usulü kazanılmış hak gerçekleşebilir. Yargıtay tarafından bozulan  bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usulü kazanılmış hak oluşturur (04.02.1959 gün ve 13/5 sayılı YİBK).  Mahkemece, davaya konu işyerinin çalışamadığı süre için takdir edilen 4500 TL’nin davalılardan müştereken ve müteselsilen tahsili ile olayın meydana geldiği 17.03.2012 tarihinden itibaren işleyecek yasal faizi ile birlikte davacı ...'a verilmesine karar verilmiş ise de önceki tarihli kararda faiz başlangıç tarihi “dava tarihi olan 25.03.2013” olarak belirlenmiş ve bu husus bozma kapsamı dışında kalmış olmakla, kesinleşmiştir. Bozma ilamına uyan mahkemece, bozma kararına konu edilmeyen ve taraflar yönünden kesinleşen faiz başlangıç tarihinde hata yapılması isabetsiz olup, bozma nedenidir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nın 438/7 maddesi hükmü gerekir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalı ...’in sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenle hüküm fıkrasının 1-B) bendinde yer alan “olayın meydana geldiği 17.03.2012” ifadesinin hükümden çıkartılarak yerine “dava tarihi olan 25/03/2013” ifadesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}