{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 294, 295, 298)  Sanık ... hakkında; maktul ...’e yönelik kasten öldürme suçu nedeniyle ... 14. Ağır Ceza Mahkemesi tarafından verilen 27.12.2018 tarih ve 2018/269 esas, 2018/196 karar sayılı mahkumiyet hükmü sanık müdafii tarafından istinaf edilmiş, istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 4. Ceza Dairesinin 10.07.2019 tarih ve 2019/1808 esas, 2019/1705 sayılı kararıyla sanık müdafiinin istinaf başvurusu kabul edilerek verilen hükme karşı, yasal süresi içinde sanık müdafii tarafından süre tutum dilekçesi verilmiş, ancak; sanık müdafiine gerekçeli kararın 04.08.2019 tarihinde tebliğinden sonra yasal süre içinde gerekçeli temyiz dilekçesi vermemiş olduğu anlaşıldığından, 5271 sayılı CMK’nin 294/1 ve 295/1. maddeleri uyarınca süre tutum dilekçesinin temyiz sebepleri içermediğinden sanık müdafiinin temyiz isteminin 5271 sayılı CMK’nin 298. maddesi uyarınca REDDİNE, 27/01/2021 tarihinde Üye ...’in, esastan inceleme yapılması yönündeki karşı oyu ve oyçokluğuyla karar verildi.  KARŞI OY  Sanık ... müdafii tarafından yasal süresi içerisinde verilen temyiz dilekçesinin yasal anlamda geçerli olduğu, bu nedenle temyiz incelemesi yapılması gerektiğini düşündüğümden Dairemiz çoğunluğunun temyiz dilekçesinde sebep bildirilmediğinden bahisle temyiz talebinin reddine dair Dairemizin çoğunluk görüşüne katılmıyorum.  Şöyle ki;  5271 sayılı CMK'de olağan kanun yolları başlığı altında yer alan 294/1. md: Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır, 295. md: Temyiz başvurusunda temyiz nedenleri gösterilmemişse temyiz başvurusu için belirlenen sürenin bitmesinden veya gerekçeli kararın tebliğinden itibaren yedi gün içinde hükmü temyiz olunan bölge adliye mahkemesine bu nedenleri içeren bir ek dilekçe verilir. Cumhuriyet savcısı temyiz dilekçesinde, temyiz isteğinin sanığın yararına veya aleyhine olduğunu açıkça belirtir, 298. md: Yargıtay...... ya da temyiz dilekçesinin temyiz sebeplerini içermediğini saptarsa temyiz istemini reddeder, 301 md: Yargıtay yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa temyiz başvurusunda bunu belirten olaylar hakkında inceleme yapar şeklinde düzenlemeler yapılmakla Bölge Adliye Mahkemelerinden geçerek Yargıtay incelemesine tabi olan dosyalarda temyizin ancak temyiz dilekçesinde belirtilen sebeplerle sınırlı olarak yapılabileceğini düzenlemiştir.  Yine 5271 sayılı CMK'de olağanüstü kanun yolları başlığı altında 5271 sayılı CMK'nin 308. maddesinde Yargıtay Cumhuriyet Başsavcısının itiraz yetkisini düzenlemiştir.  CMK'nin 308. md: Yargıtay ceza dairelerinden birinin kararına karşı Yargıtay Cumhuriyet Başsavcısı, re'sen veya istem üzerine, ilâmın kendisine verildiği tarihten itibaren otuz gün içinde Ceza Genel Kuruluna itiraz edebilir. Sanığın lehine itirazda süre aranmaz.  İtiraz üzerine dosya, kararına itiraz edilen daireye gönderilir.  Daire, mümkün olan en kısa sürede itirazı inceler ve yerinde görürse kararını düzeltir; görmezse dosyayı Yargıtay Ceza Genel Kuruluna gönderir.  5271 sayılı CMK'nin 232. maddesinin başlığında Hükmün gerekçesi ve hüküm fıkrasının içereceği hususlar düzenlenmiş olup CMK'nin 232/6. fıkrasında; Hüküm fıkrasında, 223'üncü maddeye göre verilen kararın ne olduğunun, uygulanan kanun maddelerinin, verilen ceza miktarının, kanun yollarına başvurma ve tazminat isteme olanağının bulunup bulunmadığının, başvuru olanağı varsa süresi ve merciinin tereddüde yer vermeyecek şekilde açıkça gösterilmesi gerekir. Şeklinde düzenlenmiştir.  Yargıtay Ceza Genel Kurulumuzun kendisine itirazen gelen bir dosyada sadece itiraz sebepleriyle sınırlı kalmayıp dosyada bulunan Yasaya aykırılıkların tamamını re'sen inceleyip bu hususlarda kararlar verdiği bilinmektedir.  Görüldüğü üzere aynı yasada olağan kanun yollarından temyiz yolunda temyiz davasını açan sanık veya katılan tarafın veya müdafilerinin dilekçesinde sebep bildirme zorunluluğu getirilmiş (CMK'nin 294/1) sebepten yoksun sadece kendi aleyhine verilen karara karşı temyiz hakkının kullandığını yasal süreleri içerisinde yargı merciine bildiren ve kararı davaya temyiz ediyorum diyen tarafın talebinin ise temyiz sebebi içermemesi nedeniyle reddolunacağını yasa koyucu hüküm altına almıştır. (CMK 298. md.)  Yasa koyucu CMK'nin 232/6. maddesinde kararı veren mahkemenin hükmünde bu karara karşı yasa yollarının neler olduğunu süresini ve merciini tereddüte mahal vermeyecek şekilde kararında belirtmesi gerektiğini belirtmiş ancak bu düzenlemeden daha sonra yürürlüğe giren mevzuatla mahkeme kararlarının temyizinin sebep içermesi gerektiği sebepsiz temyizin geçerli olmayacağı öngörülemediğinden olacak ki mahkemenin kararında temyiz sebebinin de dilekçede bulunması gerektiğini mahkemenin kararında bildirilmesi yasada düzenlenmemiştir. Uygulamada da böyle bir bildirim yapılmamaktadır.  CMK'deki temyiz sebebi ile bağlılık ilkesi uygulanacak ise temyiz sebebi bildirilmeden yapılan temyizlerin geçersiz sayılacağını ve hak kayıplarının yaşanabileceğini açıkça gören yargı mercilerinin bunun CMK'nin 232/6. md gereği davanın taraflarına kısa kararın son kısmında açıkça bildirilmesinin yasanın zorunlu bir sonucu olduğunu düşünmekle beraber yürürlükte olan mevzuat gözönüne alındığında herhangi bir hukuk eğitimi almayan ve ceza davasına taraf olan kişinin veya ilgili tarafın avukatının istinaf mahkemelerinden aleyhine çıktığını düşündüğü kararı sebep bildirmeksizin süresinde temyiz etse dahi bu temyizin yargıtay dairesince reddolunacağı ancak Yargıtay Cumhuriyet savcısının ilgili Yargıtay Dairesinin kararına karşı Yargıtay Ceza Genel Kuruluna itiraz etme hakkını kullanırken hiçbir sebep bildirmek zorunda olmadığı bununda vatandaşın aleyhine olarak 1982 Anayasasının 10, 11, 36, 90 md. ile Avrupa insan hakları sözleşmesinin 6 ve 10. maddelerinde karşılıklarını bulan kanun önünde eşitlik ve silahların eşitliği ilkelerine aykırılık teşkil ettiğini, yasal düzenlemelerin millet adına TBMM tarafından yapıldığını ancak bunların ilahi metinler olmayıp uygulayıcılar tarafından eksik, yanlış veya hakkaniyete aykırı olanlar var ise bunların belirlenip düzeltilmesinin de yasalarda düzenlendiği, usuli bir düzenlemeyi bilemediği için yasal süresi içerisinde temyiz dilekçesini sebep bildirmeden veren davanın tarafı veya taraf avukatının temyiz talebinin usul hükmü gereği sebep bildirilmediği düşüncesi ile reddolunmasının hukuki ve vicdani olmadığını sadece kanuni olduğunu ancak hakimin görevinin kanunu değil hukuku uygulamak olduğunu düşündüğümden Ceza Muhakemesinin odak noktası sayılan maddi gerçeğin ortaya çıkmasını engelleyecek mahiyetteki bu usul hükümlerinin davaya konu olaya uygulanması yerine öncelikle bu hükümlerin 1982 Anayasasına aykırılığı düşüncesi ile Anayasa mahkemesine iptal talebi ile gidilmesi bu kabul edilmeyecek ise Yargıtay dairemiz tarafından CMK’de sanık lehine kıyasın yasak olmadığı dikkate alınarak CMK'nin 294/1. madde hükmündeki sebeple bağlılık kuralının CMK'nin 308. maddesindeki sebep bildirmenin zorunlu olmadığı şeklinde yorumlanması gerektiği ve sebep bildirilmese ve hatta taraf müdafii tarafından verilse dahi temyizen incelenme iradesinin belirlenebildiği dosyaların usule aykırılık nedeniyle reddedilip toplumun adalete, devlete, hukuka olan inancının sarsılmasını önlemek ve ihkakı hak yolunun açılmasının önüne de geçmek gerektiği düşüncesi ve gerekçesi ile çoğunluğun kanaatine usul yönünden muhalifim. (¤¤)"
}