{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hukuki alacağın tahsili amacıyla silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Hükmedilen cezanın tür ve süresine göre, sanık ... müdafiinin duruşmalı inceleme isteminin 5320 sayılı Yasa’nın 8/1. maddesi aracılığıyla 1412 sayılı CMUK'un 318. maddesi gereğince REDDİNE,  15.04.2020 gün ve 13100 sayılı Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile 5237 sayılı TCK'nın 53. maddesinde yapılan değişikliğin, infaz aşamasında gözetilmesi olanaklı görülmüştür.  Dosya içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hâkimler Kurulunun takdirine göre, suçun sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazlarıda yerinde görülmemiştir.  Ancak;  Sanık hakkında tekerrüre esas alınan Amasya 1. Sulh Ceza Mahkemesi'nin 2011/683 Esas, 2012/156 Karar sayılı hükmünün, kasten yaralama suçundan hükmedilen doğrudan 1.500,00 TL adli para cezasına ilişkin ve kesin nitelikte olması nedeniyle tekerrüre esas alınamayacağı, sanığın adli sicil kaydında tekerrüre esas alınabilecek başkaca ilamın da bulunmadığı gözetilmeden, sanık hakkında koşulları bulunmadığı halde tekerrür hükümlerinin uygulanmasına karar verilmesi,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye uygun olarak BOZULMASINA, bozma nedeni yeniden yargılamaya yapılmasını gerektirmediğinden 5320 sayılı Yasanın 8/1. maddesi yollamasıyla 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak hüküm fıkrasından sanık ... hakkında TCK'nın 58. maddenin uygulanmasına ilişkin bölümün çıkartılması suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 27.01.2021 tarihinde oybirliği ile karar verildi."
}