{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, babasını kasten öldürme, 6136 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1-Babasını kasten öldürme suçundan, TCK'nin 82/1-d, 29/1, 62, 53/1-2-3, 63 ve 54. maddeleri uyarınca 16 yıl 8 ay hapis cezası,  2-Katılan ...'i kasten yaralama suçundan, TCK'nin 86/1, 86/3-e, 87/1-d, 62, 53/1-2-3, 63 ve 54. maddeleri uyarınca 5 yıl hapis  3-6136 sayılı Yasanın 15/4, TCK'nin 62, 52/4, 63 ve 54. maddeleri uyarınca 500 TL adli para cezası.      TÜRK MİLLETİ ADINA    Sanık müdafinin yasal süresinden sonra yapmış olduğu duruşmalı inceleme isteminin CMUK’un 318. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık hakkında 6136 sayılı Yasaya muhalefet suçundan hükmolunan cezanın türü ve miktarı itibariyle temyiz kabiliyeti bulunmadığından sanık müdafinin bu suça yönelen temyiz itirazının CMUK’un 317. maddesi uyarınca REDDİNE karar verilmiştir.  Sanık ...'in babası maktul ...'i kasten öldürme suçundan dolayı açılan kamu davasında; 6284 sayılı Yasanın 20/1-d ve 20/2 maddeleri uyarınca Aile ve Sosyal Politikalar Bakanlığının bu suçların zarar göreni olduğu, bu sıfatının gereği olarak CMK'nin 233 ve 234. maddeleri gereğince kovuşturma evresinde sahip olduğu davaya katılma ve öteki haklarını kullanabilmesi için duruşmadan haberdar edilmesi gerektiği halde, usulen dava ve duruşmalar bildirilmeden, davaya katılma ve CMUK'un mağdur ve katılanlar için öngördüğü haklardan yararlanma olanağı sağlanmadan yargılamaya devam edilerek yazılı biçimde hüküm kurulması,  Bozmayı gerektirmiş, Aile ve Sosyal Politikalar Bakanlığı vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, aralarındaki irtibat nedeniyle sanık hakkında katılan Habip’i kasten yaralama suçundan kurulan hükmün de sair yönleri incelenmeksizin öncelikle bu sebepten dolayı tebliğnamedeki düşünceye uygun olarak BOZULMASINA, 27/01/2021gününde oy birliği ile karar verildi."
}