{
    "Dairesi": "7.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5607 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Kamu davasılarının TCK'nın 66/1-e ve 67/2-a maddesi yollamasıyla CMK'nın 223/8. maddesi uyarınca düşürülmesine    Yerel mahkemece verilen hüküm temyiz edilmekle; başvurunun nitelik, ceza türü, süresi ve suç tarihine göre dosya okunduktan sonra Türk Milleti adına gereği görüşülüp düşünüldü;  Sanıkların eylemlerinin 5607 sayılı Kanunun 4/2. maddesi kapsamında kaldığı, suç tarihinde yürürlükte olan 5237 sayılı TCK'nın 66/1-d maddesi uyarınca olağan zamanaşımının 15 yıl, olağanüstü zamanaşımının 22 yıl 6 ay olacağı gözetilerek;  Gümrük Müdürlüğü tarafından Bilge sisteminde 28.06.2011 tarih ve EX320072 sayılı göndericisi .... Ticaret A.Ş olan gümrük çıkış beyannamesinin taranması neticesinde bu ihracat beyannamesinin kırmızı hatta işlem görmek üzere yönlendirildiği, ''teslim alınmış'' statüde bırakıldığı ve muayeneye sevk edilmediği, bu defa aynı firma tarafından alıcı firma, ülke, eşya cinsi, kg vb aynı olduğu anlaşılan 29.06.2011 tarih ve EX321418 sayılı ihracat beyannamesinin sarı hat kriteri ile yurt dışı edildiğinin belirlenmesi üzerine başlatılan soruşturma kapsamında sanıklar ...'nin, tedarikçi firma olan .... Ticaret A.Ş. isimli firmanın yönetim kurulu başkanı ve genel müdürü olduğu, ...'nın imalatçı firma olan .... Teks. A.Ş. isimli firmanın ortağı ve yönetim kurulu başkanı olduğu, ...'in ise .... Ticaret A.Ş. isimli firmanın gümrük müşaviri olduğu Halkalı Gümrük Müdürlüğü'ne gümrük çıkış beyannamesinin verilerek, onaylanmış olduğu ve kırmızı hatta fiziki muayeneye sevk edildiği fakat eşyaların muayeneye sunulmadığı, Halkalı Gümrük İdaresine verilen 29.09.2011 tarihli dilekçe ile beyannamenin iptalinin talep edildiği, 29.06.2011 tarihli ve EX321418 sayılı ihracat beyannamesi ile eşyaların ihraç edilmesi şeklinde gerçekleşen olayda, eylemin teşekkül halinde kaçakçılık suçunu oluşturması halinde zamanaşımını kesen son işleme göre zamanaşımı süresinin dolmadığı gözetilmeden düşme kararı verilmesi,  Yasaya aykırı, katılan Gümrük İdaresi vekilinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nun 321. maddesi uyarınca BOZULMASINA, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}