{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 81, 35, 29, 53, 58/6-7. maddeleri uyarınca 5 yıl 7 ay 15 gün hapis cezası, cezanın mükerrrirlere özgü infaz rejimine göre çektirilmesi ve cezanın infazından sonra denetimli serbestlik tedbiri uygulanmasına dair.    TÜRK MİLLETİ ADINA    Oluşa ve dosya kapsamına göre, hakkında düzenlenen rapora göre katılan ...’ın sol koltuk altından başlayarak sol skapulaya kadar uzanan 9 cm’lik sol ön aksiler hat 7. interkostal aralıktan başlayarak sol skapula alt uca doğru uzanan 19 cm’lik sütür izi, sol 6. interkostal aralık orta aksiller hatta 2 cm’lik torakostomi skarı mevcut olduğu bu nedenle akciğer yaralanması meydaha geldiği olay nedeniyle hayati tehlike geçirdiğinin anlaşılması karşısında, TCK’nin 81. ve teşebbüs nedeniyle TCK'nin 35. maddesi ile yapılan uygulama sırasında meydana gelen zarar ve tehlikenin ağırlığı nazara alınarak makul bir ceza tayini yerine sadece hiç isabet olmayan hallerde uygulanabilecek şekilde 9 yıl cezaya hükmolunması suretiyle eksik ceza tayini, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Toplanan deliller karar yerinde incelenip, sanık ... ...’ün katılan ...’ı kasten öldürmeye teşebbüs suçunun sübutu kabul, oluşa ve soruşturma sonuçlarına uygun şekilde suç niteliği tayin, eleştiri dışında haksız tahrik nedenlerinin nitelik ve derecesi takdir kılınmış, savunmaları inandırıcı gerekçelerle değerlendirilip reddedilmiş, sanık ve müdafiinin suçun vasfına, sanık hakkında meşru müdafaa hükümlerinin uygulanması gerektiğine vesaireye yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, hükmün, tebliğnamedeki düşünceye uygun olarak ONANMASINA, 27/01/2021 gününde oy birliği ile karar verildi."
}