{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürmeye teşebbüs, kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1- Sanık ...'in, müşteki ...'a yönelik kasten yaralama suçundan TCK'nin 86/1, 86/3-e, 62/1, 53/1. maddeleri gereğince 1 yıl 3 ay hapis cezası.  2- Sanık ...'nin, ...'a yönelik kasten adam öldürmeye teşebbüs suçundan TCK'nin 81/1, 35/2, 62/1, 58/7. maddeleri gereğince 11 yıl 4 ay hapis cezası.  EK KARAR : ... Bölge Adliye Mahkemesinin 26/12/2019 tarihli ve 2018/1833 esas ve 2019/2732 sayılı kararı ile ...'nin, ...'a yönelik kasten yaralama suçundan Bölge Adliye Mahkemesine verilen temyiz talebinin reddine dair karar kesin olması sebebiyle sanık müdafiinin temyiz talebinin reddine.    TÜRK MİLLETİ ADINA    5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 24.12.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, sanık ... müdafiinin duruşmalı inceleme isteminde, incelemenin dosya üzerinden yapılması uygun görülmekle;  Sanık ... müdafiinin, ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 26.12.2019 tarihli ek kararına karşı yasal süresi içerisinde temyiz isteminde bulunmuş ise de; aynı gün verdiği dilekçe ile ek karara yönelik temyiz talebinin işleme konulmamasını talep ettiğinden, incelenmeksizin merciine İADESİNE,  1- Sanık ...’nin, katılan mağdur ... ’a yönelik kasten öldürmeye teşebbüs suçundan kurulan mahkumiyet hükmünün, sanık müdafii ve katılan mağdur ... vekilinin temyizi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 07.11.2019 gün ve 2018/1833 esas, 2019/2732 sayılı kararında isabetsizlik görülmemiş olduğundan, sanık ... müdafiinin; sübuta, alt sınırdan ceza tayini gerektiğine, katılan ... vekilinin; suçun vasfına, sanığın üst sınırdan cezalandırılması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak; Sanık ...’nin, mağdur katılan ... ’a yönelik kasten öldürmeye teşebbüs suçundan hüküm kurulurken \"11 sene 8 ay hapis cezası\" verilmesi gerekirken hesap hatası yapılarak 11 sene 4 ay hapis cezası verilmesi usul ve yasaya aykırı görüldüğünden; bu husus yeniden yargılama yapılmasını gerektirmediğinden, CMK'nin 303. maddesinin tanıdığı yetkiye dayanılarak; sanık ... hakkında; mağdur katılan ...’e karşı kasten öldürmeye teşebbüs suçundan kurulan hükümde belirlenen sonuç cezanın \"11 yıl 8 ay hapis cezası\" olarak değiştirilmesi suretiyle DÜZELTİLEN hükme yönelik temyiz isteminin 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE,  2- Sanık ...’in, müşteki ...’ı kasten yaralama suçundan kurulan mahkumiyet hükmünün, sanık müdafii tarafından temyiz edilmesi üzerine yapılan incelemede; ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 07/11/2019 gün ve 2018/1833 esas, 2019/2732 sayılı kararında bir isabetsizlik görülmemiş olduğundan, sanık müdafiinin; sübuta yönelen ve yerinde görülmeyen sair temyiz itirazlarının ESASTAN REDDİNE, sanık ... hakkında tayin olunan ceza miktarı ile tutuklu kaldığı süre dikkate alınarak, sanık müdafiinin tahliye talebinin REDDİNE, 27/01/2021 gününde oy birliği ile karar verildi."
}