{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26, 297)  Taraflar arasında görülen ve yukarıda açıklanan davada bozma üzerine yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne, kısmen reddine karar verilmiş olup, hükmün davacı vekili ve katılma yoluyla davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, evlilik birliği içinde edinilen dava dilekçesinde sayılan beş kalem malvarlığı nedeniyle 15.000,00 TL alacağın davalının alınarak davacıya verilmesini talep ve dava etmiş, 09.07.2014 tarihli dilekçesi ile talep miktarını toplam 74.446,25 TL'ye yükseltmiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Mahkemece, 14.12.2015 tarihli kararla, davanın kabulü ile, .....İlçesi ... köyü ..... mevkii 257 ada 3 parsel nolu taşınmaz nedeni 24.646,25 TL, ... ili ... ilçesi ... mahallesi Harami mevkii 599 ada 1 parsel 9. Kat 37 nolu mesken nedeni ile 50.000 TL ile .... plaka sayılı araç nedeni ile 11.500 TL olmak üzere toplam 85.946,25 TL alacağın tahsiline, fazlaya ilişkin istemin reddine karar verilmesi üzerine; hüküm, davalı vekili tarafından temyiz edilmiştir. Yerel Mahkemenin kararı, Dairenin 26.06.2018 tarihli ve 2016/5167 Esas, 2018/14360 Karar sayılı ilamıyla, davacıya talebinin hangi kalem için ne kadar olduğunu açıklaması için süre ve imkan verilmesi, talep miktarından fazla alacağa hükmedilemeyeceği ve tasfiyeye konu 257 ada 3 parsel nolu taşınmaz ile 599 ada 1 parselde 9. kat 37 nolu meskene yönelik davalının itirazlarına ilişkin deliller toplanarak sonucuna göre alacağa karar verilmesi gerektiği, bozma nedenlerine göre davalının diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığı gerekçesiyle bozulmuştur. Mahkemece, bozmaya uyularak yapılan yargılama sonucunda, 30.10.2019 tarihli kararla, davacının tapu iptali ve tescil talebinin reddine, katılma alacağı yönünden, 257 ada 3 parsel nolu taşınmaz nedeniyle 24.646,25 TL, 599 ada 1 parselde 9. kat 37 nolu mesken nedeni ile 50.000 TL olmak üzere toplam 74.646,25 TL alacağın davalıdan tahsiline karar verilmiştir. Hüküm, davacı vekili ve katılma yoluyla davalı vekili tarafından temyiz edilmiştir.  Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay’ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan hukuk mahkemesi, bozma kararı doğrultusunda inceleme yapmak ve hüküm vermek zorundadır. Mahkeme, bozma kararından dönerek direnme kararı veremeyeceği gibi, hükmün bozma kararının kapsamı dışında kalarak kesinleşmiş olan bölümleri hakkında da yeni bir hüküm kuramaz. Bu müesseseye “usuli müktesep hak” veya “usule ilişkin kazanılmış hak” denir. “Usuli Müktesep Hak”, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay İçtihatları ile kabul edilmiş, usul hukukunun ana ilkelerindendir ve kamu düzeni ile ilgilidir. Açıkça bozmaya uyulmasına karar verilmesiyle, taraflardan birisi yararına usule ilişkin kazanılmış hak doğar. Bundan sonra mahkemenin yapacağı iş, bozma kararı uyarınca ve o doğrultuda işlem yapmak ve gerekli kararı vermekten ibarettir. Kural olarak, hakim ara kararından dönebilirse de, bozmaya uyulmasına ilişkin karar bunun istisnalarındandır. Farklı anlatımla; bozma kararına uyan mahkeme, bununla bağlıdır.  Ne var ki; Mahkemece, bozmaya uyulduğu halde bozma gerekleri tam olarak yerine getirilmemiştir.  Şöyle ki, bozma ilamında; davacı tarafa dava dilekçesinde tasfiyeye konu beş kalem malvarlığı yönünden talep ettiği alacak kalemlerinin her biri yönünden talep ettiği alacak miktarını ayrı ayrı açıklattırılması için süre ve imkan verilmesi, davacı taraf talebini açıklamaz ise, bu durumda her bir kalem için eşit alacak talebinde bulunulduğunun kabulü gerektiği belirtildiği halde, Mahkemece, davacı tarafa bozma sonrası yapılan 18.12.2019 tarihli celsede, \"davacıya alacak taleplerini kalem kalem açıklaması için süre verilmesine\" karar verildiği, davacı vekilince açıklama dilekçesi verilmediği, davacı vekilinin 12.02.2019 tarihli celsede taleplerini açıklamak için yeniden süre verilmesini talep ettiği, Mahkemece, \"davacının süre talebinin reddine\" karar verildiği, Mahkemece 18.12.2019 tarihli celsedeki verilen sürenin kesin süre olmadığı, ayrıca herbir talep hakkında hüküm verilmediği (HMK mad. 26; 297/2) anlaşılmaktadır. O halde Mahkemece, 22.06.2018 tarihli bozma ilamından belirtilen şekilde, davacı tarafa alacak kalemlerinin her biri yönünden talep ettiği alacak miktarını ayrı ayrı açıklattırılması için usulüne uygun ihtaratlı süre ve imkan verilmesi, davacı taraf talebini açıklamaz ise, bu durumda her bir kalem için eşit alacak talebinde bulunulduğunun kabul edilerek, taleplerden (beş kalem) her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi, infaza elverişli biçimde hüküm kurulması gerekir.  Sonuç: Davacı vekilinin temyiz itirazları yukarıda gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}