{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davacılar vekili, davalı ... vekili, davalı ... Taşıyıcılar Koop. vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacılar vekili; vekil edenleri ve davalılardan Ömer'in dava konusu taşınmazda paydaş olduklarını, ancak davalı ...'in taşınmazı diğer davalı Kooperatife kiraladığını, vekil edenlerinin kira sözleşmesine rızalarının bulunmadığını bildirerek elatmanın önlenmesi ve ecrimisile karar verilmesini talep ve dava etmiştir.  Davalı Kooperatif vekili; kira bedelinin davalı ...'e ödendiğini bu sebeple davanın reddi gerektiğini savunmuştur.  Davalı ...; taşınmazın diğer davalının kullanımında olduğunu belirterek davanın reddini savunmuştur.  Mahkemece; davalıların 375 ada 5 parsel sayılı taşınmaza yapmış oldukları müdahalenin davacıların taşınmazdaki payları oranında men' ine, ecrimisil isteminin kabulüne karar verilmiş olup; hüküm, taraflarca temyiz edilmiştir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı ...'nin ve davalı Kooperatif vekilinin temyiz itirazları yerinde görülmemiştir.  2. Davacı vekilinin vekalet ücretine yönelik temyiz itirazlarına gelince;  Elatmanın önlenmesi ve ecrimisil istekli davalarda dava değeri; el atılan yerin değeri ve ecrimisil toplamından ibaret olacağı, vekalet ücretinin de bu değer üzerinden hesaplanacağı kuşkusuzdur.  Davalı taraf kendisini vekille temsil ettirmiş ise, vekalet ücreti nispi harca tabi davacılarda, davaya konu değer üzerinden takdir edilmesi gereklidir. Bu değer yukarıda ifade edildiği üzere harçlandırılmış değerdir. Ancak Avukatlık Asgari Ücret Tarifesinin 12. maddesi gereğince, tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (yedinci maddenin ikinci fıkrası, dokuzuncu maddenin birinci fıkrasının son cümlesi ile onuncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla,) Tarifenin üçüncü kısmına göre belirlenmelidir.  Somut olayda davacı vekilince; el atılan alanın değeri ve hesaplanan ecrimisil miktarı toplamı olan 880.339 TL üzerinden harç yatırıldığı; ancak Mahkemece yalnızca hükmedilen ecrimisil miktarı üzerinden vekalet ücreti takdir edildiği belirlenmiş; az yukarıda açıklanan ilkeye göre yazılı şekilde vekalet ücreti takdiri doğru görülmemiş, hükmün bu sebeple bozulması gerekmiştir.  SONUÇ: Davalı ...'nin ve davalı Kooperatif vekilinin temyiz itirazlarının (1) nolu bentte açıklanan sebeplerle reddine, davacı vekilinin temyiz itirazlarının (2) nolu bentte açıklanan sebeplerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz eden davacılara iadesine, 335,00'er TL peşin harcın onama harcına mahsubu ile kalan 990,20 TL'nin temyiz eden davalılardan ayrı ayrı alınmasına 27.01.2021 tarihinde oy birliğiyle karar verildi."
}