{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 683)  Karar: Davacı vekili; vekil edeninin hissedar olduğu taşınmazda davalının haksız işgalci olduğundan bahisle elatmanın önlenmesi ve kal'e karar verilmesini talep ve dava etmiştir.  Davalı; taşkınlığın imardan kaynaklandığını, davacının taşınmazındaki diğer hissedar .....'nin kendisinin anneannesi olduğunu, .....'nin verasetini almak için süre verilmesini talep ederek, davanın reddini savunmuştur.  Mahkemece davanın kabulüne karar verilmiş olup; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava; elatmanın önlenmesi ve kal istemlerine ilişkindir.  Dosya kapsamındaki bilgi ve belgelerden; 1026 ada 8 nolu parselin 317/800 hissesinin dava dışı ....., 483/800 hissesinin ise davacı ... adına kayıtlı olduğu, parselin 12.01.2010 tarihinde imar işlemi ile oluştuğu; evvelinin 82 ada 154 parsel olup, davacı ve davalı tarafın bu parselde hissedar olduğu; bilirkişi kurulu raporuna göre de davalıya ait binanın 82 ada 154 nolu parselin sınır hattı içerisinde kaldığı anlaşılmaktadır.  Hemen belirtilmelidir ki, paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan payına vaki elatmanın önlenmesini her zaman isteyebilir. Hatta elbirliği mülkiyetinde dahi paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine elatmanın önlenmesi davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı veya kullanabileceği bir kısım yer varsa açacağı elatmanın önlenmesi davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre, payından az yer kullandığını ileri süren paydaşın sorununu elatmanın önlenmesi davası ile değil, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Açıklanan bu ilke ışığında dosya kapsamındaki bilgi ve belgeler değerlendirildiğinde; davalının cevap dilekçesinde taşınmazın diğer hissedarı .....'nin anneannesi olduğunu bildirmesine rağmen Mahkemece bu hususun araştırılmadığı görülmüştür. Mahkemece yapılması gereken; davalı tarafa, dava dışı hissedar .....'nin veraset ilamını sunması için süre ve imkan tanınarak, davalının dava konusu taşınmazda intikalen paydaş olup olmadığı hususunun açıklığa kavuşturulması; davanın, davalı paydaş ise az yukarda açıklanan ilke ışığında, eğer paydaş değil ise taşkınlığın imar uygulamasından kaynaklandığı gözetilerek çözümlenmesi ve de kal talebi mevcut olduğundan dava konusu taşınmazın tüm hissedarlarının davada yer alması gerektiği kuralına göre dava dışı hissedar .....'nin tüm mirasçılarının davaya katılmasının sağlanması iken; eksik inceleme ile yazılı olduğu şekilde karar verilmesi doğru görülmemiş, açıklanan tüm bu sebeplerle hükmün bozulması gerekmiştir.  Sonuç: Davalı vekilinin temyiz itirazlarının kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'nun 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}