{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne kısmen reddine karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacılar vekili, dava dilekçesinde belirtilen dava konusu taşınmazın ortak murislerine ait olduğunu, davalının murislerinin vefatından itibaren dava konusu taşınmazın zemin katındaki dükkanı işletmek suretiyle, üst katlarında bulunan yedi adet dairenin de kiraya verilmek suretiyle kullanıldığını belirterek, 5.000,00 TL ecrimisilin davalıdan tahsilini talep ve dava etmiş, 26.03.2016 tarihli dilekçeyle talep miktarını toplam 62.960,48 TL'ye yükseltmiştir.  Davalı vekili, taşınmazı kullanmadığını belirterek davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulüyle, 31.480,24 TL ecrimisilin davalıdan alınarak davacı ...'ya verilmesine, 31.480,24 TL ecrimisilin davalıdan alınarak davacı ...'a verilmesine, faiz başlangıç tarihi yönünden fazlaya ilişkin talebin reddine karar verilmiştir. Hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava, paydaşlar arasında ecrimisil isteğine ilişkindir.  Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, zilyet olmayan hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında, fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır. Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan ve kullanmadan kaynaklanan olumlu zarar ile malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler. Haksız işgal, haksız eylem niteliğindedir (YHGK'nin 25.02.2004 tarihli ve 2004/1-120-96 sayılı kararı).  25.05.1938 tarihli ve 29/10 sayılı Yargıtay İçtihadı Birleştirme Kararı ile Yargıtay'ın aynı yoldaki yerleşmiş içtihatları uyarınca ecrimisil davaları beş yıllık zamanaşımına tabi olup bu beş yıllık süre dava tarihinden geriye doğru işlemeye başlar.  Hemen belirtilmelidir ki, dava konu taşınmazlarda taraflar paydaştırlar. Paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan her zaman payına vaki elatmanın önlenilmesini ve/veya ecrimisil istiyebilir. Elbirliği mülkiyetinde de paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine ecrimisil davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı yada kullanabileceği bir kısım yer varsa açacağı elatmanın önlenilmesini ve/veya ecrimisil davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Kural olarak, men edilmedikçe paydaşlar birbirlerinden ecrimisil isteyemezler. İntifadan men koşulunun gerçekleşmesi de, ecrimisil istenen süreden önce davacı paydaşın davaya konu taşınmazdan ya da gelirinden yararlanmak isteğinin davalı paydaşa bildirilmiş olmasına bağlıdır. Ancak, bu kuralın yerleşik yargısal uygulamalarla ortaya çıkmış bir takım istisnaları vardır. Bunlar; davaya konu taşınmazın kamu malı olması, ecrimisil istenen taşınmazın (bağ, bahçe gibi) doğal ürün veren yada (işyeri, konut gibi) kiraya verilerek hukuksal semere elde edilen yerlerden olması, paylı taşınmazı işgal eden paydaşın bu yerin tamamında hak iddiası ve diğerlerinin paydaşlığını inkar etmesi, paydaşlar arasında yapılan kullanım anlaşması sonucu her paydaşın yararlanacağı ortak taşınmaz veya bölümlerinin belirli bulunması, davacı tarafından diğer paydaşlar aleyhine daha önce bu taşınmaza ilişkin, elatmanın önlenmesi, ortaklığın giderilmesi, ecrimisil ve benzeri davalar açılması veya icra takibi yapılmış olması halleridir. Bundan ayrı, taşınmazın getirdiği ürün itibariyle de, kendiliğinden oluşan ürünler; biçilen ot, toplanan fındık, çay yahut muris tarafından kurulan işletmenin yahut, başlı başına gelir getiren işletmelerin işgali halinde intifadan men koşulunun oluşmasına gerek bulunmamaktadır.  Yine paydaşlar arasında yapılan kullanım anlaşması sonucu her paydaşın yararlanacağı ortak taşınmaz veya bölümlerinin belli bulunması durumunda, davacı paydaş tarafından davalı paydaş aleyhine bu taşınmaza ilişkin elatmanın önlenmesi, ortaklığın giderilmesi, ecrimisil ve benzeri dava açılması hallerinde yine intifadan men koşulu aranmaz.  Bu nedenle, davaya konu taşınmazlar yönünden sayılan istisnalar dışında intifadan men koşulunun gerçekleşmesi aranacak ve intifadan men koşulunun gerçekleştiği iddiası, her türlü delille kanıtlanabilecektir (Yargıtay Hukuk Genel Kurulunun 27.02.2002 tarihli ve 2002/3-131 Esas, 2002/114 Karar sayılı kararı).  Somut olayda, Mahkemece, işyeri ve konutların kiraya vermek suretiyle davalı tarafından kullanıldığı, intifadan men koşulunun aranmayacağı gerekçesiyle davaya konu edilen ve ecrimisile hükmedilen 182 ada 7 parsel sayılı taşınmaz nedeniyle ortak murisin ölüm tarihinden dava tarihine kadar hesaplanan ecrimisil alacağının olduğunun kabulüne karar verilmiş ise de, dosya kapsamı itibariyle yapılan araştırma ve inceleme yeterli değildir. Şöyle ki, davaya konu edilen ve ecrimisile hükmedilen 182 ada 7 parsel sayılı taşınmaz altında dükkan olan kargir ev niteliği ile muris ... adına tapuda kayıtlı olduğu, taşınmazda kat irtifakı/kat mülkiyetinin kurulu olmadığı, dosya kapsamında bulunan veraset belgesine göre, ...'nun mirası birer pay olmak üzere toplam dört pay olarak davacılar, davalı ve dava dışı kardeş ....'ya kaldığı, davalının taşınmazı kullanmadığını savunduğu, taşınmazın tüm bölümlerinin kullanılıp kullanılmadığı-kim tarafından kullanıldığının netleştirilmediği anlaşılmaktadır. O halde, Mahkemece, 182 ada 7 parsel sayılı taşınmazın niteliği gereği bir bütün olarak değerlendirilerek, davacıların, payına karşılık çekişmesiz olarak kullandığı yada kullanabileceği bir kısım yer olup olmadığı araştırılarak sonucuna göre karar verilmesi gerekirken, eksik araştırma ve incelemeyle karar verilmesi hatalı olmuştur.  Sonuç: Davalı vekilinin temyiz itirazları yukarıda gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre davalı vekilinin diğer temyiz itirazlarının incelenmesine yer olmadığına ve taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}