{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 62, 66, 67, 149, 168) (1412 S. K. m. 317, 318, 322, 325)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I- Sanık ... müdafiinin temyiz itirazının incelenmesinde;  Sanıklar ..., ... ve ... hakkında mağdurlara yönelik yağma suçundan cezalandırılmalarına ilişkin İskenderun Ağır Ceza Mahkemesinin 26.02.2009 günlü kararı, sanıklar ... ve ... müdafiilerinin temyizi üzerine Dairemizin 25.01.2018 tarihli kararı ile sanıklar ... ve ... yararına bozulmuş, yerel Mahkeme bozmaya uyup yargılamaya devam etmiş ve kararı temyiz etmeyen ... yönünden bozmanın sirayetine karar vererek cezalandırılmasına hükmetmiştir. Mahkemenin bu hükmü sanık ... müdafii tarafından da temyiz edilmiştir.  Temyiz davasının açılabilmesi için bu konuda bir isteğin bulunması gerekir. Sanıklardan birinin temyiz istemi, diğerinin de istemi yerine geçmez. Kanun yoluna başvuru talebi yoksa verilen karar kesinleşerek, kesin olmanın hukuki sonuçlarını doğurur. Temyiz etmeyen sanıkların, hükmü temyiz edenlerden daha ağır bir ceza ile cezalandırılması adalete aykırı olduğundan, yasa koyucu, adli yanılgıları önleme ve adaleti sağlamak için genel kurallardan ayrılmış; temyiz isteminde bulunulmuş gibi inceleme yapılmasında yarar görmüş ve “Bozmanın sirayeti” müessesesini kabul etmiştir. Sirayetin söz konusu olduğu durumlarda, bozma ilamı üzerine verilen uyma kararı ile temyiz etmemiş sanıklar duruşmaya çağrılarak (lehe bozmalarda tebligat yapılarak) haklarında kesin hüküm kaldırılıp yeniden hüküm kurulması gerekmektedir. 1412 sayılı CMUK’un 325. maddesine göre, sanık bozma kararının sonucundan yararlandırılmaktadır. Ancak, temyiz etmişcesine faydalanmanın kabul edilmesi, bu kimsenin bozmadan sonra yeniden verilecek yeni ve son kararı da temyiz edebilmesine olanak tanımamaktadır. Çünkü, sirayet, yasa gereği kabul edilmiş bir haldir. Bu bağlamda sanık sadece bozma kararının sonucundan yararlandırılmaktadır.  Sanık ... hakkında yağma suçundan kurulan 26.02.2009 tarihli hüküm temyiz edilmeden kesinleştiğinden ve sirayet müessesesinin yasal sonucu gereği İskenderun 1. Ağır Ceza Mahkemesi’nin 05.07.2018 gün ve 2018/53 Esas, 2018/221 sayılı kararı ile kurulan hükmü temyiz etme olanağı bulunmadığından, sanık ... müdafiinin bu konudaki isteklerinin,5320 sayılı Yasa'nın 8/1.maddesi yollamasıyla 1412 sayılı CMUK’un 317. maddesi gereğince, tebliğnameye uygun olarak REDDİNE,  II- Sanık ... hakkında mağdurlara yönelik yağma suçundan kurulan mahkumiyet hükmünün temyiz incelemesinde;  Hükmedilen cezanın süresine göre, sanık ... müdafii tarafından yapılan duruşmalı incelleme isteminin, 5320 sayılı Yasa'nın 8/1.maddesi yollamasıyla 1412 sayılı CMUK’un 318. maddesi gereğince REDDİNE,  Dosya ve duruşma tutanakları içeriğine,uyulan bozmaya, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, sanık ... müdafiinin temyiz itirazları yerinde görülmediğinden reddiyle, usul ve kanuna uygun bulunan hükmün tebliğnameye uygun olarak ONANMASINA,  III-Suça sürüklenen çocuk ... hakkında mağdurlara yönelik yağma suçundan kurulan mahkumiyet hükmünün temyiz incelemesine gelince;  Suç tarihinde 15-18 yaş grubunda bulunduğu anlaşılan suça sürüklenen çocuğa yüklenen ve 5237 sayılı TCK'nin 149/1-a-c, 31/3, 168, 62. maddelerinde tanımlanan suç için öngörülen cezanın türü ve üst sınırına göre, aynı yasanın 66/1-d, 66/2-4, 67/4. maddelerinde öngürülen 15 yıllık kesintili ve uzamış zamanaşımının, suç tarihi olan 01.05.2004 tarihinden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafiinin temyiz itirazı bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasa'nın 8/1. maddesi yollamasıyla 1412 sayılı CMUK'un 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuk hakkında açılan kamu davasının zamanaşımı nedeniyle DÜŞMESİNE, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}