{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Neticesi sebebiyle ağırlaşmış yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın, eşini olası kastla kemik kırığına neden olacak şekilde yaralama suçundan hükmün açıklanması sureti ile mahkumiyetine dair; Taşova Asliye Ceza Mahkemesinin 10.01.2019 tarih, 2018/308 Esas, 2019/3 Karar sayılı kararı  2) İstinaf başvurularının kabulü ile yeniden hüküm kurulmak sureti ile sanığın, eşini kemik kırığına neden olacak şekilde yaralama suçundan mahkumiyetine dair; Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.07.2019 tarih, 2019/1252 Esas, 2019/2071 Karar sayılı kararı    Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.07.2019 tarih, 2019/1252 Esas, 2019/2071 Karar sayılı kararının sanık tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesince TCK'nin 86/1, 21/2, 86/3-a, 87/3, 62 maddeleri gereğince verilen 11 ay 20 gün hapis cezasına dair hükmün, bölge adliye mahkemesince kaldırılarak sanığın TCK'nin 86/1, 86/3-a, 87/3, 62 maddeleri gereğince 1 yıl 5 ay 15 gün hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesinin 01.07.2019 tarih, 2019/1252 Esas, 2019/2071 Karar sayılı “istinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanığın kasten yaralama suçundan mahkumiyetine  ilişkin” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle, CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Taşova Asliye Ceza Mahkemesine, kararın bir örneğinin ise Samsun Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oy birliğiyle karar verildi."
}