{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 168) (5271 S. K. m. 231)  Dava: Gereği görüşülüp düşünüldü:  Karar: 1-Sanıklar ..., ... ve ... hakkında kişi hürriyetinden yoksun kılma suçundan verilen hükümlerin yapılan temyiz incelemesinde;  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre sanık ... ve sanıklar ... ile sanık ... müdafinin suçun oluşmadığına yönelik yerinde görülmeyen temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  2-Sanıklar ..., ... ve ... hakkında yakarak mala zarar verme suçundan verilen hükümlerin yapılan temyiz incelemesinde;  a)Sanık ... hakkında mala zarar verme suçundan bir kez dava açılmasına karşın iki kez mahkumiyet hükmü kurulması,  b)Mağdur ... ile suça konu aracın maliki ...nın 14.02.2012 tarihli havale tarihi olmayan dilekçe sundukları araca ilişkin zararın giderildiğini bildirdikleri, ...'nın talimatla alınan ifadesinde söz konusu belge altındaki imzanın kendisine ait olduğunu beyan etmesi karşısında; yakılarak zarar verilen araç maliki ...ya zararının giderilip giderilmediği sorularak sonucuna göre sanıklar hakkında TCK.nın 168/2. maddesindeki etkin pişmanlık hükümlerinin uygulanıp uygulanmayacağı tartışılmadan yazılı şekilde hüküm kurulması,  Yasaya aykırı, sanık ... ve sanıklar ... ile sanık ... müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken CMUK.nın 321. maddesi uyarınca BOZULMASINA,  3-Sanıklar ..., ... ve ... hakkında yaralama suçundan verilen hükümlerin yapılan temyiz incelemesinde; 5271 sayılı CMK.nın 231/12. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına ilişkin kararlar itiraza tabi olup temyiz yasa yoluna başvurulması olanaklı bulunmadığından; sanık ...'un temyiz isteminin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 317. maddesi gereğince REDDİNE, mercide yanılma nedeniyle CMK.nın 264. maddesi gözetilerek istemin itiraz olarak kabulüyle gereğinin mahallinde yerine getirilmesi için dosyanın Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE,  a)Sanık ... hakkında yaralama suçundan birkez dava açılmasına karşın iki kez mahkumiyet hüküm kurulması,  Kabule ve uygulamaya göre de;  b)Katılanın aracına rızasıyla binen sanıkların araçla bir süre gittikten sonra aracı durdurup katılanı rızası dışında şoför koltuğundan indirip aracın arka tarafına bindirdikleri, katılanı ormana götürüp araçtan indirip dövüp, bıçaklayıp, aracına bindirip aracı ateşe verdikleri anlaşılmakla; sanıkların eylemlerin bir bütün halinde cebir kullanmak suretiyle kişi hürriyetinden yoksun kılma suçunu oluşturduğu halde yasal şartları oluşmayan yaralama suçundan mahkumiyetlerine hükmolunması,  Sonuç: Yasaya aykırı, sanık ... ve sanıklar ... ile sanık ... müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken CMUK.nın 321. maddesi uyarınca BOZULMASINA, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}