{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Kal, Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın Belediye yönünden reddine, Kooperatif yönünden kabulüne karar verilmiş olup, hükmün davacı vekili ile davalı Kooperatif vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; davalı Belediyenin vekil edenlerinin taşınmazına komşu 249 nolu parselin maliki, diğer davalı Kooperatifin ise zilyedi olduğunu; komşu parselde inşa edilen demirci dükkanının vekil edeninin parseline tecavüzlü olduğunu bildirerek elatmanın önlenmesi, kal ve ecrimisile karar verilmesini talep ve dava etmiştir.  Davalı Kooperatif vekili, tecavüzün olmadığını bildirerek davanın reddini savunmuştur.  Mahkemece, davanın davalı ... yönünden reddine; davalı Kooperatifin 11,46 metrekarelik alanda vaki müdahalesinin menine, ecrimisilin kısmen kabulüne karar verilmiş olup; hüküm, davacı ve davalı Kooperatif vekili tarafından temyiz edilmiştir.  Dava; elatmanın önlenmesi, kal ve ecrimisil istemlerine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı Kooperatif vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davalı Kooperatif vekilinin tecavüzün mevcut olmadığına yönelik temyiz itirazlarına gelince; dosya kapsamı incelendiğinde, davalının söz konusu iddiasının ispatı amacı ile temyiz dilekçesine ek olarak sunulan LİHKAB aplikasyon krokisine göre, davaya konu edilen demirci dükkanının davalı parsel sınırları içerisinde kaldığı, bu krokinin ölçekli ve koordinatlı olması karşısında dosya içerisindeki 27.03.2015 havale tarihli kontrol memuru Halim Yılmaz tarafından hazırlanan fenni raporda ölçümün elektronik aletle yapılmadığı, krokinin ölçeksiz ve koordinatsız olduğu belirlenmiş; yeniden keşif yapılarak iki rapor arasındaki çelişkinin giderilip hasıl olacak sonuca göre yeniden hüküm kurulması amacıyla hükmün bozulması gerekmiştir.  3. Davacı vekilinin davanın Belediye yönünden reddine ilişkin temyiz itirazına gelince; bilindiği üzere, elatmanın önlenmesi davası kural olarak fiilen müdahaleyi gerçekleştiren kişiye karşı açılır. Ancak, kayıt malikinin de elatma fiilinden sorumlu tutulması için taşınmazı bizzat kullanmasına gerek olmayıp, üçüncü kişilerin kullanımından da sorumluluğu bulunmaktadır. Kaldı ki; davacının, kal talebi yönünden, yapının bulunduğu kayıt maliki ile yapıyı yapan kişi zorunlu dava arkadaşı olmakla her ikisinin davada yer alması gerektiğinden, Belediyeye yönelik açılan davanın reddine karar verilmesi doğru görülmemiş; hükmün bu sebeple de bozulması gerekmiştir.  SONUÇ: Davalı vekilinin sair temyiz itirazlarının yukarıda (1) nolu bentte açıklanan sebeplerle reddine, davalı vekilinin diğer temyiz itirazının (2) numaralı bentte, davacı vekilinin ise tüm temyiz itirazlarının (3) numaralı bentte yazılı nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edenlere ayrı ayrı iadesine, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}