{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Yıkım Ve Temliken Tescil",
    "Birinci Mahkemesi": "",
    "ictihat": "      Asıl ve karşı davanın reddine dair hüküm, davacı-karşı davalı vekili ve katılma yoluyla davalı-karşı davacı vekili tarafından temyiz edilmiştir.  Temyiz harcının kaynağı, 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla uygulanması gereken HUMK'un 434/2. maddesi ile 10.05.1965 tarihli ve 1965/1-1 sayılı Yargıtay İçtihadı Birleştirme Kurulu kararıdır. Bu İçtihadı Birleştirme Kurulu kararına göre, temyiz yoluna başvurmada maktu ilam harcının tamamının ya da nispi ilam harcının dörtte birinin peşin olarak alınması gerekir. Davalı/karşı davacı ... vekili tarafından temyize cevap dilekçesinde asıl davaya yönelik hükmün düzeltilerek onanması talep edilmesine rağmen temyiz yoluna başvurma ve temyiz karar harcını yatırmadıkları anlaşıldığından, hükmü temyiz eden tarafın, Mahkemece, temyiz yoluna başvurma ve temyiz karar harcını yatırması gerektiğinden, 25.01.1985 tarihli ve 5/1 sayılı Yargıtay İçtihadı Birleştirme Kurulu Kararı ile 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla uygulanması gereken HUMK'un 434/3.maddesi gereğince, temyiz yoluna başvurma harcı ve temyiz karar harcını tamamlamaları için vekil adına muhtıra çıkarılması, verilecek 7 günlük kesin süre içerisinde temyiz yoluna başvurma ve temyiz karar harcını tamamlamaları aksi halde temyizden vazgeçmiş sayılacakları hususunun muhtırada belirtilmesi, verilen kesin süre içinde temyiz harcının tamamlanmaması halinde Mahkemece başvuruların yapılmamış sayılmasına karar verileceği konusunda aynı biçimde muhtırada uyarı yapılması, tebliğ tarihinden itibaren 7 günlük kesin sürenin dolmasının beklenmesi, verilen kesin süre içinde harçların tamamlanması halinde dava dosyası da eklenerek dosyanın temyiz incelemesi için gönderilmesi, tamamlanmaması halinde ise, Mahkemece, kararın temyiz edilmemiş sayılmasına karar verilerek, yedi günlük temyiz süresinin beklenmesi, ondan sonra Dairemize temyiz incelemesine gönderilmesi için dosyanın Mahalline GERİ ÇEVRİLMESİNE, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}