{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 62, 170) (5271 S. K. m. 231, 309)  Dava ve Karar: Korku, kaygı veya panik yaratabilecek tarzda silahla ateş etmek suretiyle genel güvenliği kasten tehlikeye sokmak suçundan sanıklar ... ve ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 170/1-c ve 62. maddeleri uyarınca 5 ay hapis cezası ile cezalandırılmalarına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair ... 3. Asliye Ceza Mahkemesinin 26/06/2019 tarihli ve 2018/204 esas, 2019/523 sayılı kararına yönelik itirazın reddine ilişkin mercii ... 1. Ağır Ceza Mahkemesinin 10/09/2019 tarihli ve 2019/1000 değişik iş sayılı kararını kapsayan dosyası ile ilgili olarak;  Kanun yoluna ilişkin olarak benzer bir olay sebebiyle, Yargıtay 8. Ceza Dairesinin 22/11/2016 tarihli ve ... Karar ve Yargıtay 21. Ceza Dairesinin 07/02/2017 tarihli ve ...Karar sayılı ilâmlarında da belirtildiği üzere, süre tutum dilekçesi ile gerekçeli kararın tebliğini isteyen tarafa kararın usulüne uygun olarak tebliğ edilmesi gerektiği, somut olayda sanıklar müdafiinin yüzüne karşı verilen karara karşı, sanık müdafii tarafından verilen 27/06/2019 tarihli dilekçe ile kararın kendisine tebliğinden sonra itiraz gerekçelerini bildireceklerini belirterek süresinde itiraz edilmesi üzerine, gerekçeli kararın tebliğinden ve verildiyse ayrıntılı itiraz dilekçesinin eklenmesinden sonra itirazın incelenmek ve bir sonuca bağlanmak üzere merciine gönderilmesi gerekirken, sanık müdafiine gerekçeli karar tebliğ edilmeden dosyanın doğrudan incelenmek üzere itiraz merciine gönderildiği gözetilmeden, itirazın bu yönden kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 30.12.2019 gün ve 2019/17723 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 07/01/2020 gün ve KYB/2020-2039 sayılı ihbarnamesi ile Dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  Dosya kapsamına göre; sanıklar hakkında yapılan yargılama sonunda hükmün açıklanmasının geri bırakılmasına karar verildiği, sanıklar müdafinin 27.06.2019 tarihli süre tutum dilekçesi ile yüzüne karşı verilen karara itiraz ettiği ve gerekçeli kararın tarafına tebliğinden sonra gerekçeli itiraz dilekçesini sunacağını belirttiği, ancak mahkemece gerekçeli karar sanıklar müdafiine tebliğ edilmeden dosyanın itiraz hakkında karar verilmek üzere merciine gönderildiği anlaşılmakla; mahkemece gerekçeli kararın sanıklar müdafiine tebliğ edilerek, buna ilişkin tebligat parçasının ve verilir ise gerekçeli itiraz dilekçesinin de dosya içerisine konulmasından sonra dosyanın merciine gönderilmesi gerektiği ve belirtilen eksikliğin ikmali için dosyanın mahkemesine iade edilmesi, eksiklik giderildikten sonra karar verilmesi gerektiği gözetilmeden, sanıklar müdafiinin itiraz gerekçelerini sunması beklenmeden yazılı şekilde itirazın reddine karar verilmesi,  Sonuç: Yasaya aykırı ve Adalet Bakanlığı’nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığı’nın ihbarname içeriği bu itibarla yerinde görüldüğünden ... 1. Ağır Ceza Mahkemesinin 10.09.2019 gün ve 2019/1000 değişik iş sayılı kararının CMK.nın 309/4-a maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahkemesince yerine getirilmesine, dosyanın Adalet Bakanlığı’na gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı’na TEVDİİNE, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}