{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 206, 267, 268, 269) (5271 S. K. m. 226)  Gereği görüşülüp düşünüldü:  Sanık hakkında başkasına ait kimlik veya kimlik bilgilerinin kullanılması suçundan TCK.nın 268/1 yollamasıyla 267/1. maddesi uyarınca tayin olunan hapis cezasından etkin pişmanlık uyarınca 4/5 oranında indirim yapılırken 2 ay 12 gün hapis cezası yerine, hesap hatası yapılarak 2 ay 13 gün hapis cezasına hükmolunması sonuca etkili görülmemiştir.  İftira suçunun özel bir halini düzenleyen ve TCK.nın 268. maddesinde tanımlanan “Başkasına ait kimlik veya kimlik bilgilerinin kullanılması” suçunun oluşabilmesi için, kişinin işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla başkasına ait kimliği veya kimlik bilgilerini kullanması gerekmektedir. Suç, hakkındaki soruşturma ve kovuşturmayı önlemek amacıyla işlendiğinden, fiil sonucunda soruşturma veya kovuşturmanın kimliği kullanılan kişiye yöneltilebilme imkanı olmalıdır. Bu bakımdan, kullanılan kimlik veya bilgilerin gerçek ve hayatta olan bir kimseye ait bulunmalıdır. Hayali ve hayatta olmayan kişilere ait kimlik veya bilgilerin kullanılması durumunda TCK.nın 268. maddesindeki suç değil, koşulları varsa TCK.nın 206. maddesindeki resmi belgenin düzenlenmesinde yalan beyan suçu oluşacaktır. Somut olayda, sanığın kimlik bilgilerini kullanmış olduğu...isimli kişinin gerçek ve hayatta olan bir kişi olup olmadığının denetime olanak verecek şekilde, varsa nüfus kaydı getirtilerek belirlendikten ve duruşmadan haberdar edilip iddia ve delillerini sunma ve davaya katılma olanağı sağlandıktan sonra, sanığın hukuki durumunun takdir ve tayini gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,  Kabul ve uygulamaya göre de;  a-Sanığın savunmasında, doktor raporu için hastaneye götürüldüğünde gerçek kimliğini açıkladığını beyan etmiş ve mahkemece bu savunma kabul edilerek sanık hakkında TCK.nın 269. maddesi uyarınca etkin pişmanlık hükümleri uygulanmış ise de, 22.08.2015 tarihli tutanakta sanığın gerçek kimliğinin nasıl tespit edildiğinin anlaşılamaması ve hükme esas alınan ... Polis Merkezi Amirliği'nin ...sayılı fezlekenin dosya içerisinde olmaması karşısında, bu dosyanın aslı veya onaylı sureti denetime olanak verecek şekilde dosya arasına alınmadan, yargılamaya devamla yazılı şekilde hüküm kurulması,  b) 5271 sayılı CMK.nın 226. maddesi uyarınca sanığa ek savunma hakkı verilmeden, iddianamede gösterilmeyen temel cezaya ilişkin TCK.nın 267/1. maddesinin uygulanması suretiyle savunma hakkının kısıtlanması,  c) Sanığın adli soruşturma başladıktan sonra iftirasından döndüğünün anlaşılması karşısında, sanık hakkında iftira suçundan hüküm kurulurken etkin pişmanlık hükümleri TCK.nın 269/2. maddesi uyarınca 3/4 oranından indirim uygulanması gerekirken, yazılı şekilde indirim miktarının 4/5 oranında yapılması suretiyle eksik ceza tayini,  Yasaya aykırı, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321 ve 326/son maddeleri gereğince ceza miktarı bakımından kazanılmış hakları saklı kalmak kaydıyla BOZULMASINA, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}