{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Vakıf Yetkili Organ Kararının İptali İstemli",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın usulden reddine dair kararın davacı tarafından temyiz edilmesi üzerine Dairenin 26.02.2020 tarihli ve 2020/11 Esas, 2020/1818 Karar sayılı ilamı ile bozulmasına karar verilmişti. Davalı vekili tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:         Dava dilekçesinde, rahatsızlığı sebebi ile malulen askerlikten ayrılan davacıya yardım bağlanmasına dair istemin reddine dair davalı Vakıf işleminin iptali istenmiş; davanın usulden reddine dair Mahkemece verilen karar davacı ... tarafından temyiz edilmiş, Dairece davacının temyiz itirazları yerinde görülerek mahkeme kararının bozulmasına karar verilmiştir. Davalı vekili Dairemizin bozma kararına karşı temyiz isteminin süresinde olmadığı ileri sürülerek karar düzeltme isteminde bulunulmuştur.  Dosya içerisindeki bilgi ve belgelerden, 17.11.2014 tarihli mahkeme kararının davacı ...'e tebliğine dair tebligat evrakı üzerindeki tebliğ tarihinin net olarak okunamaması sebebiyle PTT'nin internet sitesi üzerinden yapılan sorgulamada kararın davacıya 18.01.2019 tarihinde tebliğ edildiği, davacı tarafından 15 günlük yasal temyiz süresi içerisinde 25.01.2019 tarihinde kararın temyiz edildiği, nitekim Mahkemece'de yapılan kesinleştirme işlemininde davacıya mahkeme kararının 18.01.2019 tarihinde yapıldığı tespit edilerek temyizin süresi içerisinde olduğu gerekçesi ile iptal edildiğinin anlaşılması karşısında dosya muhtevasına, dava evrakı ile tutanaklar münderecatına ve Yargıtay ilâmında açıklanan gerektirici sebeplere göre yerinde olmayan ve HUMK'un 440. maddesinde yazılı hallerden hiçbirisine uymayan karar düzeltme isteminin REDDİNE, anılan Kanunun 442. maddesi uyarınca (6100 Sayılı HMK'nin Geçici 3. maddesi gereğince 1086 Sayılı HUMK'un 427 ila 454. maddeleri yürürlükte bulunduğundan) takdiren 490,00 TL para cezasının karar düzeltme isteyenden alınarak Hazineye irad kaydına ve 113,30 TL peşin harcın red harcına mahsubu ile kalan 10,30 TL’nin karar düzeltme isteyenden alınmasına, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}