{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...7. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili müvekkilinin, davalılara ait işyerinde 22/08/2002 tarihinden itibaren, işverenin iş akdini haksız olarak feshettiği 12/10/2013 tarihine kadar personel sorumlusu olarak sürekli çalıştığını, 30/01/2012 tarihinde ...'ın işi, işyerini ve işçileri bütünü ile tüm hak ve borçlarıyla ... Gıda A.Ş.'den devraldığını, bu nedenle davalı ...'ın ve davalı ... Gıda A.Ş.'nin işçilik alacaklarından müştereken ve müteselsilen sorumlu olduğunu, davacının sağlık sorunları nedeniyle raporlu olduğu 03/03/2013-11/10/2013 tarihleri arasında işyeri yetkililerinden ...'in telefon ile arayarak \"artık seninle çalışmak görüşmek istemiyoruz\" şeklinde beyanda bulunduğunu, davacı rapor bitiminde çalışmak için işyerine gittiğinde işyerine alınmadığını ve iş akdinin ihbar önellerine uyulmadan feshedildiğini beyanla işçilik alacaklarının davalıdan tahsilini talep ve dava etmiştir.  Davalıların Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davanın reddi gerektiğini, dava konusu olayda bir işyeri devri söz konusu olmadığını, davalı ...'ın diğer davalı ... Gıda A.Ş.'den fabrikayı diğer müştemilatları ile kiraladığını, ... Gıda A.Ş.'yi tüm hak ve borçları ile devralmadığını, ... Gıda A.Ş.'nin borç batağında olan bir şirket olduğunu, borç batağında olan bir işletmenin tüm hak ve borçları ile devralınmasının hiçbir mantıklı izahının olmadığını, taraflar arasında bir muvazaanın olmadığını, taraflar arasında gerçek bir ticari ilişki olduğunu, ... Gıda A.Ş.'nin borç batağında olan kar elde etmeyen bir şirket olduğunu, kira sözleşmesinin imzalandığı tarihte davalı ... Gıda A.Ş.'nin 20.000.000,00 TL borcu olan bir şirket olduğunu, bu nedenle davacı tarafın iddia ettiği gibi bir işyeri devri söz konusu olmadığını, davacının önceki döneme ilişkin taleplerinden davalı ...'ın herhangi bir sorumluluğunun olmadığını, zamanaşımı itirazında bulunduklarını, davanın reddine karar verilmesini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, yapılan yargılama neticesinde davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davacı vekilinin istinaf itirazlarının reddine, davacı vekilinin istinaf itirazlarının kabulü ile, diğer tüm istinaf itirazlarının reddine ve İlk Derece Mahkemesinin kararının Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi gereğince düzeltilmek üzere kaldırılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz :  Kararı, davalı ... vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı ...'ın aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında, davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık vardır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukuku için haksızlığın önlenmesinin anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Doğru hüküm kuramama, bazen ise zayıf olan tarafın bir usuli hakkı bilmiyor olması dolayısıyla söz konusu olmaktadır. Böyle bir durumda, hakkın özünün, usule kurban edilmesi mümkün olmadığından, tarafın bir vakıayı bütün ayrıntılarıyla getirmemiş olması dolayısıyla yargılamanın doğru ve adil bir hüküm kurmaya elverişli olacak şekilde aydınlatılmamış olması durumunda hâkim devreye girecek ve söz konusu usûlî olanağı tarafa hatırlatacaktır.Somut olayda davacı vekili süre belirtmeksizin yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, ispat yükü üzerinde olan işverence imzalı yıllık izin defteri ve eşdeğer belge sunulmadığı gerekçesiyle davacının toplam hizmet süresine göre 10 yıllık dönemde hiç izin kullanmadığı gerekçesiyle 170 gün yıllık izin hakkının bulunduğu kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır.  Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının 10 yıllık çalışma süresi boyunca hiç yıllık izin kullanmadığı hayatın olağan akışına ters olduğundan, davacının beyanı alındıktan sonra tüm deliller birlikte değerlendirilip, sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}