{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 348, 366, Geç. m. 3) (1086 S. K. m. 427, 454) (5521 S. K. m. 15) (YİBK 06.06.1975 T. 1975/6 E. 1975/8 K.)  A) Davalının temyiz talebi bakımından;5521 sayılı İş Mahkemeleri Kanunu'nun 8.maddesine göre iş mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren 8 gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir. 6100 Sayılı HMK geçici 3. Madde 1. Fıkrasına göre; “Bölge adliye mahkemelerinin, 26/9/2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun geçici 2 nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunur.” 2. Fıkrasına göre; Bölge adliye mahkemelerinin göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/09/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunur. Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar HUMK.nun 427/2 maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz. Birleştirilen davalarda, temyiz sınırı her dava için ayrı ayrı belirlenir. İhtiyari dava arkadaşlığında, temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenir. Karşılık davada, temyiz sınırı asıl dava ve karşılık dava için ayrı ayrı belirlenir. Tespit davalarında, temyiz sınırı tespit davasının öncüsü olduğu eda davasının miktar ve değerine göre belirlenir. Temyiz sınırından fazla bir alacağın tamamının dava edilmiş olması halinde, hükümde asıl istemin kabul edilmeyen bölümü temyiz sınırını geçmeyen tarafın temyiz hakkı yoktur. Kısaca temyize konu edilen miktara bakılarak kesinlik belirlenir. Alacağın bir kısmının dava edilmesi halinde, kısmi davada kesinlik sınırı dava edilen miktara göre değil, alacağın tamamına göre belirlenir. Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu’nun 06.06.1975 gün ve 1975/6-8 sayılı içtihadında, “5521 sayılı yasada açık düzenleme olmamakla birlikte, bu yasanın 15. maddesindeki düzenleme gereği HUMK.nun 427 maddesindeki kesinlik sınırının iş mahkemelerinde verilen kararlarda da uygulanması gerektiği, grup halinde açılan davaların salt iş mahkemelerine özgü bir dava türü olmadığı, bu nedenle seri olarak açılan davalarda her dosya için kesinlik sınırına bakılması gerektiği” açıkça belirtilmiştir.  Dosya içeriğine göre temyize konu edilen miktar 1.354,69 TL olup, karar tarihi itibariyle 3.920,00 TL kesinlik sınırı kapsamında kaldığından davalının temyiz isteminin HUMK.nun 427/2, 432/4 maddeleri, uyarınca REDDİNE,  B) Davacının katılma yolu ile temyiz talebi bakımından;  Davacı vekili katılma yolu ile temyiz talebinde bulunmuştur. 6100 sayılı HMK’nun “Kıyas yoluyla uygulanacak hükümler” başlıklı 366. maddesinde “Bu Kanunun istinaf yolu ile ilgili 343 ilâ 349 ve 352 nci maddeleri hükümleri, temyizde de kıyas yoluyla uygulanır.” hükmü mevcuttur. 6100 sayılı HMK’nun “Katılma yolu ile başvurma” başlıklı 348. maddesinde “(1) İstinaf dilekçesi kendisine tebliğ edilen taraf, başvurma hakkı bulunmasa veya başvuru süresini geçirmiş olsa bile, vereceği cevap dilekçesi ile istinaf yoluna başvurabilir. … (2) İstinaf yoluna başvuran, bu talebinden feragat eder veya talebi bölge adliye mahkemesi tarafından esasa girilmeden reddedilirse, katılma yolu ile başvuranın talebi de reddedilir.” hükmü yer almaktadır. Somut uyuşmazlıkta, davalının temyizi kesinlik sınırı altında kaldığından reddedildiği için yukarıda belirtilen hükümler gereğince davacının katılma yolu ile temyiz talebinin de reddine karar vermek gerektirmiştir.  Sonuç: Davacının katılma yoluyla yaptığı temyiz talebinin yukarıda açıklanan nedenlerden dolayı REDDİNE, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}