{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraflar vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının 25/11/2012- 02/09/2015 tarihleri arasında kamyon şoförü olarak çalıştığını, her iki davalı şirketin aynı kişilere ait olduğunu, aylık ücretinin net 1.640,00 TL olduğunu, ayda ortalama 3.000,00 TL’ de harcırah aldığını, davacının uzun yol seferinden sonra dinlendirilmeden tekrar yola çıkmasının istendiğini, davacının dinlenme isteğini söylemesi üzerine iş akdine son verildiğini, davacının Ekim-Haziran ayları arasında ...'dan ...'a yaş meyve ve sebze taşıdığını, iki günde bir sefer yaptığını, ...'dan ...'ya 11 saat sadece araç sürdüğünü, ikinci gün dönüşte de yine 11 saat araç sürdüğünü, bunun dışında kalan zamanının çoğunu boşaltma, yükleme ve beklemede geçirdiğini, Temmuz-Eylül aylarında ise ...'dan ...'a yaş meyve ve sebze taşıdığını, hiç mola kullanmadığını, günde bir sefer yaptığını, haftanın 7 günü çalıştığını, dini bayramlar dışındaki tüm genel tatil günlerinde çalıştığını iddia ederek; kıdem tazminatı, ihbar tazminatı, fazla mesai ücreti, hafta tatili ücreti, genel tatil ücreti alacağının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iş akdinin iş arkadaşlarına karşı hakaret ve sinkaf içeren sözler söylemesi, şiddet uygulaması, ağır paletleri sağa sola saçarak can güvenliğini tehlikeye sokması nedeniyle feshedildiğini, işyerinde elden ödeme olmadığını, bordroların banka kayıtları ile uyumlu olduğunu, fazla çalışma yapıldığında ödendiğini savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tarafların istinaf başvurusu yerinde görülmediğinden esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, taraflar vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalıların tüm, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında davacının fazla mesai alacağı bulunup bulunmadığı noktasında uyuşmazlık vardır.  Fazla çalışma saat ücreti, normal çalışma saat ücretinin yüzde elli fazlasıyla ödenir (İş K. m.41/2). İşçiye fazla çalışma yaptığı saatler için normal çalışma ücreti ödenmişse, bu halde sadece kalan yüzde elli zamlı kısmı ödenir. Kanunda öngörülen yüzde elli fazlasıyla ödeme kuralı, nispi emredici bir nitelik taşır. Tarafların bunun altında bir oran belirlemeleri mümkün değilse de, sözleşmelerle daha yüksek bir oran tespiti olanaklıdır. Belirtmek gerekir ki, fazla çalışma ile prim uygulaması arasında çalışma süreleri ile doğru orantılı olması sebebiyle bir bağ olsa da, esasen fazla çalışma ile prim ödemesi birbirinden bağımsızdır. Haftalık 45 saati aşmayan dönem içindeki çalışmalar için de prim elde edilebilmesi mümkün olup, sözü edilen primlerin fazla çalışma ücretinden mahsubu doğru olmaz. Kaldı ki prim, ücretin eki hatta bazen kendisi olabildiği halde, fazla çalışma ücreti genel anlamda ücretten farklıdır. Bu iki ödemenin farklı nitelikte olduğu göz önüne alınmadan, işçiye ödenen prim miktarının fazla çalışma ücreti ile karşılaştırılması suretiyle sonuca gidilmesi yerinde değildir. Diğer taraftan işçiye yapılan prim ödemesinin niteliği, fazla çalışma ücretinin hesabında önem taşımaktadır. İşçiye, garanti ücrete ilaveten, bahşiş, parça başına, satışa, sefer başına ya da kilometreye bağlı olarak prim ödemesi usulünün öngörüldüğü çalışma biçimlerinde, fazla çalışma ücretinin hesaplamasında, temel ücretin, garanti ücret kısmı ile prim kısmı birbirinden ayrılarak; prim üzerinden hesaplanacak fazla çalışma ücretinde sadece zam nispeti üzerinden (0,5 çarpanıyla); garanti ücret üzerinden hesaplanacak fazla çalışma ücreti kısmında ise (1,5 çarpanıyla) hesaplama yapılarak sonuca gidilmelidir. Somut uyuşmazlıkta davacı kamyon şoförü olarak aylık net ücret ve bu ücrete eklenen harcırah ile çalışmaktadır. Davacının prime bağlı olarak çalıştığı, çıktığı sefere göre ücret aldığı anlaşılmaktadır. Bu durumda Dairemiz uygulamasına göre; prime bağlı çalışmalarda; fazla çalışma ücretinin hesaplamasında, temel ücretin garanti ücret kısmı ile prim kısmı birbirinden ayrılarak; prim üzerinden hesaplanacak fazla çalışma ücretinde sadece zam nispeti üzerinden (0,5 çarpanıyla); garanti ücret üzerinden hesaplanacak fazla çalışma ücreti kısmında ise (1,5 çarpanıyla) hesaplama yapılarak sonuca gidilmesi gereklidir.3-Hafta tatili hesabında saatlik ücretin 1,5 katsayı ile çarpılması gerekirken, hükme esas alınan bilirkişi raporunda 0,5 katsayı ile çarpılması da hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}