{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (5393 S. K. m. 67)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı ... Belediyesi Fen İşleri Ulaşım Daire Başkanlığında iş makinası operatörü olarak 17.08.2007 tarihinden itibaren çalıştığını, 12.09.2017 tarihinde iş sözleşmesinin emeklilik süresi dolduğu için feshedildiğini ve davacının 12.09.2017 tarihinde emekli olduğunu, davacının ... A.Ş. işçisi olarak daha sonra ...Konut A.Ş ve tekrar ...A.Ş. işçisi olarak gösterildiğini, davalı belediyenin istihdam sorununu gidermek için yine kendi iştiraki olan ... A.Ş. ve ... Konut A.Ş. kanalıyla işçi ihtiyacını temin etmek ve kendi kadrolu işçilerinden daha düşük ücretle işçi çalıştırmak gayesiyle Kamu İhale Yasası uyarınca hizmet alım sözleşmeleri akdettiğini, emsal işçi dosyalarında yapılan keşif ve rapor ile muvazaalı çalışmanın tespit edilerek kesinleştiğini iddia ederek fark kıdem - ihbar tazminatları, ücret farkı (fazla mesai, hafta sonu ve hafta içi, genel tatil dahil), toplu iş sözleşmesinden doğan fark alacaklar ile ilave tediye ve asgari geçim indirimi alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, davacının alacaklarının zamanaşımına uğradığını, davacının Belediye personeli olmadığını, davacı ile müvekkil idare arasında hizmet ilişkisinin kurulmadığını, davacının ... A.Ş çalışanı olduğunu, husumet yokluğu nedeniyle davanın reddi gerektiğini, belediyenin işçisi olmayan davacının Belediye Toplu İş Sözleşmesinden faydalanmasının mümkün bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf kanun yoluna başvuru taleplerinin Hukuk Muhakemeleri Kanunu 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  Dosya kapsamına göre, davacının davalı ... tarafından kurulan ... Anonim Şirketi ve ...Konut Anonim Şirketinde alt yapı ve asfalt yapım, onarım işinde iş makinesi operatörü olarak çalıştığı anlaşılmaktadır. Mahkemece alınan (muvazza) bilirkişi raporunda; şirket hisselerinin yaklaşık %99’unun Belediyeye ait olduğu ve sözleşmenin işçi teminine yönelik olduğu gerekçesiyle davalı ... ile ilgili şirketler arasındaki ilişkinin muvazaa olduğu sonucuna varılmış ise de kanunun vermiş olduğu yetkiye dayanılarak Belediye tarafından kurulan şirketlere belediyenin bir kısım işlerinin gördürülmesi işçi teminine yönelik olarak değerlendirilemez.5393 sayılı Belediye Kanunun 67. maddesine göre, “Belediyede belediye meclisinin, belediyeye bağlı kuruluşlarda yetkili organın kararı ile park, bahçe, sera, refüj, kaldırım ve havuz bakımı ve tamiri; araç kiralama, kontrollük, temizlik, güvenlik ve yemek hizmetleri; makine-teçhizat bakım ve onarım işleri; bilgisayar sistem ve santralleri ile elektronik bilgi erişim hizmetleri; sağlıkla ilgili destek hizmetleri; fuar, panayır ve sergi hizmetleri; baraj, arıtma ve katı atık tesislerine ilişkin hizmetler; kanal bakım ve temizleme, alt yapı ve asfalt yapım ve onarımı, trafik sinyalizasyon ve aydınlatma bakımı, sayaç okuma ve sayaç sökme-takma işleri ile ilgili hizmetler; toplu ulaşım ve taşıma hizmetleri; sosyal tesislerin işletilmesi ile ilgili işler, süresi ilk mahallî idareler genel seçimlerini izleyen altıncı ayın sonunu geçmemek üzere ihale yoluyla üçüncü şahıslara gördürülebilir”. Bu madde uyarınca alt yapı ve asfalt yapım ve onarımı hizmetlerine yönelik işlerin alt işverence gördürülmesi mümkündür.5393 sayılı Kanun’un 70. maddesinde ise, “Belediye kendisine verilen görev ve hizmet alanlarında, ilgili mevzuatta belirtilen usullere göre şirket kurabilir” düzenlemesi yer almaktadır. Benzer şekilde 5216 sayılı Büyükşehir Belediyesi Kanunu’nun 26. maddesinde ise, “Büyükşehir belediyesi kendisine verilen görev ve hizmet alanlarında, ilgili mevzuatta belirtilen usullere göre sermaye şirketleri kurabilir. Genel sekreter ile belediye ve bağlı kuruluşlarında yöneticilik sıfatını haiz personel bu şirketlerin yönetim ve denetim kurullarında görev alabilirler. Büyükşehir belediyesi, kendine ait büfe, otopark ve çay bahçelerini işletebilir; ya da bu yerlerin belediye veya bağlı kuruluşlarının % 50’sinden fazlasına ortak olduğu şirketler ile bu şirketlerin % 50’sinden fazlasına ortak olduğu şirketlere, 2886 sayılı Devlet İhale Kanunu hükümlerine tabi olmaksızın belediye meclisince belirlenecek süre ve bedelle işletilmesini devredebilir”. düzenlemesi yer almaktadır. Şirket hissesinin büyük bir kısmının ya da tamamının belediyeye ait olması tek başına aradaki ilişkinin geçersiz olduğu şeklinde değerlendirilemez. Yine belirtilen yasal düzenlemeler karşısında şirket işçilerinin belediyelerin faaliyet alanındaki işlerde çalıştırılması, bir kısım emir ve talimatları belediye yetkililerinden almaları, belediye işçileri ile benzer işlerde çalıştırılmaları muvazaa kriteri olarak değerlendirilemez. Davalı ... ile dava dışı şirketler arasındaki ilişki geçerli olduğundan davacının davalı belediyenin taraf olduğu Toplu İş Sözleşmesinden yararlanması mümkün değildir. Davacının Toplu İş Sözleşmesinden kaynaklanan fark alacaklara ilişkin talebin reddine karar verilmesi gerekirken kabulüne karar verilmesi hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}