{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 09.05.2011-29.05.2013 tarihleri arasında laborant olarak çalıştığını, bir kısım işçilik alacaklarının ödenmemesi nedeniyle iş sözleşmesine haklı nedenle feshettiğini ileri sürerek, kıdem tazminatı ile yıllık izin, ücret alacağı, fazla çalışma, hafta tatili, genel tatil ücret alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasındaki uyuşmazlık, davacının fazla çalışma ücretine hak kazanıp kazanmadığı noktasındadır. Somut olayda hükme esas alınan bilirkişi raporunda davacının çalışma sisteminin 24 saat çalışma 48 saat dinlenme şeklinde olduğu, 24 saatlik çalışmada 4 saat ara dinlenme ile günde 20 saat çalıştığı, bu çalışmada 3 gün çalışılıp 4 gün dinlenilen haftada fazla çalışmasının haftalık 15 saat olduğu, taraflar arasında imzalanan sözleşmede haftalık 6 saatlik fazla çalışmanın aylık ücrete dahil olduğu hükmüne yer verildiğinden haftalık 9 saat fazla çalışma yaptığı, 2. haftada 2 gün çalışılıp 5 gün dinlenildiğinden fazla çalışma yapmadığı, buna göre mevcut hafta sayısının ½’sinde 9 saat fazla çalışma yaptığı kabul edilerek fazla çalışma ücreti alacağı hesaplanmış, Mahkemece bu hesaba göre hüküm kurulmuştur. Ancak işyerinde 24 saat çalışma 48 saat dinlenme şeklinde gerçekleşen çalışma sisteminde, işçi birinci hafta 3 gün, ikinci ve üçüncü haftalarda 2’şer gün çalışmakta, üç haftada bir bu düzen tekrar başa dönmektedir. Çalışma süresinin 24 saat olması durumunda işçinin ancak 14 saat çalışabileceği Dairemizin ve Yargıtay Hukuk Genel Kurulu'nun yerleşik uygulaması gereği kabul edilmektedir. Bu durumda işçinin çalıştığı günlerde günlük 11 saati aşan çalışmaları fazla çalışma sayılarak bir hafta 3 gün, bir hafta 2 gün çalışarak, bir hafta 9 saat, bir hafta 6 saat fazla mesai yapmasına karşın, değerlendirme hatalı yapılmıştır. Fazla çalışma ücretinin belirtildiği şekilde hesaplanarak ve haftalık 6 saatlik fazla çalışmanın aylık ücrete dahil olduğuna dair sözleşme hükmü de dikkate alınarak davacının fazla çalışma alacağı belirlenmelidir. Mahkemece bu hususlar gözetilmeden eksik inceleme ve hatalı değerlendirme ile karar verilmiş olması isabetli olmayıp bozma nedenidir.  3-Diğer yandan, davacı dava dilekçesinde 2013 yılı Mart, Nisan ve Mayıs aylarına ilişkin olmak üzere üç aylık ücret alacağının ödenmediğini iddia etmiştir. Hükme esas alınan bilirkişi raporunda, asgari geçim indirim dahil ücret miktarı üzerinden ücret alacağının hesaplandığı görülmektedir. Ayrı bir alacak kalemi olan asgari geçim indiriminin talep edilmediği gözetilerek asgari geçim indirimi eklenmeksizin belirlenen ücret miktarı üzerinden sonuca gidilmesi gerekirken yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}