{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 24. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin 13.07.1998-18.09.2013 tarihleri arasında davalıya ait işyerinde saha donanım bakım teknisyeni olarak çalıştığını, iş sözleşmesinin 18.09.2013 tarihinde davalı şirket tarafından 4857 sayılı Yasanın 18. maddesi gereği kıdem tazminatı ödenmek kaydı ile ihbar öneli sonunda tek yanlı olarak fesih edileceğinin ihbar edildiğini, müvekilinin çalışma süresince bir kısım hak ve alacaklarının ödenmediğini, müvekkilinin genel müdürlük bünyesinde bulunan bilgi teknolojileri iş birimi kadrosuna bağlı olarak çalıştığını, işe girdiği tarihte genel müdürlük kadrosuna tabi çalışanlara yemek ücreti ödenmekte iken 2006 Şubat ayından sonra İstanbul ili dışında çalışanlara yemek ücreti verilmediğini, aynı kadroda bir kısım çalışana yemek ücreti/hizmeti verilmesi diğer çalışanların bu haklardan faydalandırılmamasının yasaya aykırı olduğunu, müvekkiline 2006 Şubat-2013 Şubat tarihleri arasında yemek ücreti/hizmeti verilmediğini, müvekkilinin Banka ve Sigorta İşçileri Sendikası üyesi olduğunu, sendika ile banka arasında imzalanan Toplu İş Sözleşmesi gereği geçici veya vekalet görevi ile gidilen ünitenin bulunduğu şehir veya ilçede gece kalınmadığı takdirde ikamet yevmiyesinin 2/3'nün ödeneceği, geçici veya vekalet görevi 1 ayı geçerse vekalet ücreti ödeneceğinin mevcut olduğunu, müvekkilinin geçici olarak görevlendirildiği günlere ilişkin Toplu İş Sözleşmesi ile tanınan bu hakkın ödenmediğini beyanla, fazla çalışma, geçici görev seyahat ve yemek ücreti alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, iş sözleşmesinin, davacının görev alanına giren bakım ve onarım işlerini dış firmaya verilerek yürütülecek olması ve bankanın diğer birimlerinde istihdam edilme imkanının olmaması nedeni ile İş Kanunu'nun 17 ve 18. maddeleri uyarınca ihbar öneli verilerek ve ihbar süresi sonunda kıdem tazminatı ödenmek suretiyle 18.09.2013 tarihi itibari ile feshedildiğini, bir kısım işçilik alacaklarının ödenmediği iddiasının yerinde olmadığını, yemek ücretinin 2006 yılına kadar banka Toplu İş Sözleşmesinde belirlendiğini, banka genel müdürlük hizmet binasında çalışanların yemekhanedeki hizmetten faydalandığını, diğer birimde çalışanlara yemek ücreti ödendiğini, 2006 yılında imzalanan Toplu İş Sözleşmelerinde yemek ücretinin yer almadığını, 2006 yılından itibaren hiçbir çalışana yemek ücreti ödenmediğini, yasal düzenleme açısından da işveren personele yemek sağlama konusunda zorunluluğunun olmadığını, 01.01.2013 tarihinden itibaren banka çalışanlarına yemek kuponu verildiğini, bu haktan çalışanların eşit şekilde faydalandığını, genel müdürlük ve Gebze hizmet binasında görev yapan çalışanlara yemekhane hizmetinin sunulması nedeni ile yemek kuponu verilmediğini, bankada çalışanların kendi mesailerinin sisteme kendilerinin girdiğini, fazla mesailerin her ay düzenli olarak maaş ödemesi ile birlikte yapıldığını, harcırah ödemelerinin maaş bordrosu ile ödendiğini, davacıya ödenmemiş davaya konu herhangi bir hak ve alacağının bulunmadığını beyanla davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, taraf vekillerinin istinaf başvurularının ayrı ayrı esastan reddine karar verilmiştir.  Temyiz :  Kararı, davalı ve katılma yolu ile davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, ilk derece mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Somut uyuşmazlıkta, taraflar arasında davacı işçinin yürürlükte olan Toplu İş Sözleşmesi kapsamında bulunup bulunmadığı hususunda ihtilaf bulunmamaktadır. Taraflar arasındaki asıl uyuşmazlık, yürürlükte bulunan Toplu İş Sözleşmesi hükümlerine göre saha donanım bakım teknisyeni olarak çalışan davacının geçici görevlendirilmesi halinde ikamet yevmiyesinden faydalanıp faydalanamayacağı hususunda toplanmaktadır.Toplu İş Sözleşmesi’nin “Geçici Görev ve Seyahatlerde Harcırah ve İkamet Yevmiyesi” başlıklı 37.maddesinde, \"Herhangi bir sendika üyesine vazifeli bulunduğu şehir sınırları dışındaki diğer bir şehir veya ilçede bulunan bir ünitede geçici görev verildiği takdirde;  a)Yapacakları seyahate karşılık 36.maddcde belirtilen esaslara görev nakil vasıtası ücreti,  b)Seyahat müddetine münhasır kalmak üzere yolculuk yevmiyesi.  c)Gidilen mahalde ikamet yevmiyesi verilir.  Geçici veya vekalet görevi ile gidilen ünitenin bulunduğu şehir veya ilçede gece kalınmadığı takdirde, ikamet yevmiyesinin 2/3’ü ödenir. Geçici veya vekalet görevi bir ayı geçerse yevmiye ödenmesine son verilerek vekalet ücreti ödenir. ..., ... ve ... ilçeleri ... şehir sınırları haricinde sayılır \" düzenlemesine yer verilmiştir.  Buna göre sendika üyesinin harcırah ve ikamet yevmiyesinden faydalanması için kural olarak görevli bulunduğu şehir sınırları dışındaki başka şehir veya başka bir şehrin ilçelerine geçici olarak görevlendirilmesi gereklidir. Bu kuralın istisnası ise aynı düzenleme de ... İl’i için ..., ... ve ... ilçeleri olarak belirtilmiştir.Geçici görev yolluğu talebinin dayanağını oluşturan 37. maddedeki şartlara göre davacı işçinin görevli olduğu il sınırları dışındaki yerler için bu yolluğun belirlendiği, somut dava dosyası açısından davacının Manisa’da görevli olduğundan, ancak ... ve İlçeleri dışındaki geçici görevlendirilmesi halinde anılan maddedeki parasal haktan faydalanması gerektiği anlaşılmıştır.  Bu durumda, davacının görevli bulunduğu İl sınırları dışındaki yerlere hasren yapılan geçici görevlendirmeler için bu alacağın kabulü gerekirken bu ayrıma gidilmeksizin tüm görevlendirmeler için kabulü hatalıdır.  Mahkemece yapılacak iş, davacının görevli bulunduğu İl sınırları dışında geçici görevlendirmesinin olup olmadığının saptanarak sonucuna göre geçici görev alacağı hakkında karar vermektir.  3-Taraflar arasında davacının fark fazla çalışma ücreti alcağının bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır.Davacı dava dilekçesinde, çalıştığı süre boyunca bütün fazla çalışmalarını davalı bankanın oluşturduğu sisteme girmiş olmasına rağmen fazla çalışma ücretinin bir kısmının toplu iş sözleşmesinde belirtildiği şekilde %75 zamlı olarak bordroya yansıtılarak ödendiğini, bir kısmının ise ödenmediğini iddia etmiştir. Davalı taraf ise, davalı bankada çalışanların kendi mesailerini sisteme kendilerinin girdiğini, sisteme girilen fazla çalışmaların her ay düzenli olarak maaş ödemesi ile birlikte ödendiğini, bu hususta davalı bankanın bir müdahalesinin söz konusu olmadığını savunmuştur.  Mahkemece davacının bordroda belirtilenden daha fazla çalışma yapıldığını ispatlayamadığından, fazla çalışma ücretine ilişkin talebin reddine karar verilmiş ise de, varılan sonuç dosya içeriği ile örtüşmemektedir. Şöyle ki, davalı Banka çalışanlarının mesai başlangıç ve bitiş saatlerini el terminali ile kendilerinin bilgisayar sistemine günlük olarak kaydettiği ve bu yolla kayıtlanan fazla çalışmaların toplu iş sözleşmesi uyarınca %75 zamlı olarak bordroya yansıtıldığı hususlarında taraflar arasında ihtilaf bulunmamaktadır. Ancak davacı, sistemde kayıtlı bir kısım fazla çalışma ücretinin ödenmediğini iddia etmiş olduğundan, dosyada mevcut olan sistem kayıtları ile ödeme belgeleri incelenerek, davacının sisteme girdiği çalışma saatleri ile ödenen saatler karşılaştırılarak eksik ödenen fazla çalışma ücreti alacağının bulunup bulunmadığının tespiti gerekirken yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.Sonuç:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}