{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 6. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili müvekkilinin işe giriş ve çıkış tarihleri arasında aralıksız olarak işveren yanında hizmet akdi ile çalışmakta iken haksız ve gerekçesiz bir şekilde işten çıkartılmış olduğunu, davaya konu edilen işçilik alacaklarının ise davalı tarafından müvekkiline ödenmediğini alacağının yasalarda ve mevzuatlarda belirtilen faiziyle birlikte davalıdan alınarak müvekkiline ödenmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, açılan davayı kabul etmediklerini beyan ederek haksız ve yersiz açılan davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı iflas idaresi vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, davalı vekilinin istinaf başvurusunu esastan reddine karar verilmiştir.  Temyiz :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  Davalı şirket hakkında yargılama devam ederken ...5. Asliye Hukuk Mahkemesi'nce verilen 02.03.2018 tarih ve 2015/633 esas, 2018/135 karar sayılı ilamı ile iflas kararı verilmiştir.İflas eden şirketin, bütün hak ve borçları yasa gereği olarak iflas masasına intikal ettiğinden ve müflisin bu hak ve borçları üzerinde tasarruf ehliyeti kalkacağından husumetin iflas masasına yöneltilmesi gerekir. Bu nedenle Mahkemece belirtilen iflas kararı getirtilerek, iflas idaresi davaya dahil edilmeli taraf teşkili sağlandıktan sonra hüküm kurulmalıdır. Taraf teşkili sağlanmadan yazılı şekilde karar verilmesi hatalıdır. SONUÇ:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu reddeden Bölge Adliye Mahkemesi kararının, BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}