{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7036 S. K. m. 5, 38, Geç. m. 1) (5521 S. K. m. 1) (4857 S. K. m. 4) (5362 S. K. m. 3)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait takside şoför olarak çalışmakta iken iş sözleşmesinin davalı tarafından haklı neden bildirilmeden feshedildiğini, alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davalı adına kayıtlı takside davalı da dahil toplamda üç kişinin çalıştığını buna göre davacının iş kanunu kapsamının dışında kaldığını öncelikle davanın görev yönünden reddi gerektiğini, davacının alacağının bulunmadığını belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti : Bölge Adliye Mahkemesince, 25.10.2017 tarihinde yürürlüğe giren 7036 sayılı Kanunu'nun 5 inci maddesinin 1 inci fıkrasının a bendinde; \"İş Mahkemeleri; 5953 sayılı Kanuna tabi gazeteciler, 854 sayılı Kanuna tabi gemiadamları, 22/5/2003 tarihli ve 4857 sayılı İş Kanununa veya 11/1/2011 tarihli ve 6098 sayılı Türk Borçlar Kanununun İkinci Kısmının Altıncı Bölümünde düzenlenen hizmet sözleşmelerine tabi işçiler ile işveren veya işveren vekilleri arasında, iş ilişkisi nedeniyle sözleşmeden veya kanundan doğan her türlü hukuk uyuşmazlıklarına ....ilişkin dava ve işlere bakar.\" şeklinde düzenleme yapıldığı, aynı Yasanın 38 inci maddesine göre 5 inci maddedeki değişikliklerin kanun yayımı tarihinde yürürlüğe gireceğinin düzenlendiği, buna göre artık Borçlar Kanunu kapsamında değerlendirme yapılacak ihtilafların çözüm yerinin de İş Mahkemeleri olarak belirlendiği gerekçesiyle İlk Derece Mahkemesinin görevli olduğu belirtilerek davalının istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe: Uyuşmazlık, taraflar arasındaki ilişkinin 4857 sayılı İş Kanunu kapsamında değerlendirilip değerlendirilemeyeceği ve bu bağlamda iş mahkemesinin görevi noktasında toplanmaktadır.5521 sayılı İş Mahkemeleri Kanunu'nun 1. maddesi uyarınca 4857 sayılı Kanun'a göre işçi sayılan kimselerle işveren veya işveren vekilleri arasında iş sözleşmesinden veya 4857 sayılı Kanun'a dayanan her türlü hak iddialarından doğan hukuk uyuşmazlıklarının çözüm yeri iş mahkemeleridir.  4857 sayılı Kanun'un 4. maddesinin 1. fıkrasının (ı) bendi uyarınca, \"507 sayılı Esnaf ve Sanatkarlar Kanununun 2. maddesinin tarifine uygun üç kişinin çalıştığı işyerlerinde bu kanun hükümleri uygulanmaz. Kısaca, işçi, esnaf niteliğindeki işyerinde çalışıyor ve bu işyerinde çalışan kişi sayısı 3 ve daha az ise, işçi ile işveren arasındaki uyuşmazlığın iş mahkemesinde değil, görevli hukuk mahkemesine çözümlenmesi gerekir.''  507 sayılı Kanun'un 2. maddesinde \"İster gezici olsun ister bir dükkan veya bir sokağın belli yerinde sabit bulunsunlar ticari sermayesi ile birlikte vücut çalışmalarına dayanan ve geliri o yer ve gelenek ve teamülüne nazaran tacir niteliğini kazanmasını icap ettirmeyecek miktarda sınırlı olan ve bu bakımdan ticaret sicili ve dolayısıyla ticaret ve sanayi odasına kayıtları gerekmeyen, ayni niteliğe (sermaye unsuru olsun olmasın) sahip olmakla beraber, ayrıca çalıştığı sanat, meslek ve hizmet kolunda bilgi, görgü ve ihtisasını değerlendiren hizmet, meslek ve küçük sanat sahipleriyle bunların yanında çalışanlar ve geçimini sınırlı olarak kamyonculuk, otomobilcilik ve şoförlükle temin eden kimselerin 1. maddede belirtilen amaçlarla kuracakları dernekler bu kanun hükümlerine tabidir\" denilmektedir.507 sayılı Kanun 21.06.2005 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 5362 Esnaf ve Sanatkârlar Meslek Kuruluşları Kanunun 76. maddesi ile yürürlükten kaldırılmış ve maddenin 2. cümlesi ile diğer yasaların 507 sayılı Kanun'a yaptıkları atıfların 5362 sayılı Kanun'a yapılmış sayılacağı da açıklanmıştır. Bu durumda 4857 sayılı Kanun'un 4. maddesinde 507 sayılı Kanun'a yapılan atıf, 5362 sayılı Kanun'a yapılmış sayılmalıdır. Bahsi geçen yeni kanuni düzenlemede esnaf ve sanatkâr tanımı değiştirilmiştir. Yeni Kanun'un 3. maddesine göre \"Esnaf ve sanatkâr: İster gezici ister sabit bir mekânda bulunsun, Esnaf ve Sanatkâr ile Tacir ve Sanayiciyi Belirleme Koordinasyon Kurulunca belirlenen esnaf ve sanatkâr meslek kollarına dâhil olup, ekonomik faaliyetini sermayesi ile birlikte bedenî çalışmasına dayandıran ve kazancı tacir veya sanayici niteliğini kazandırmayacak miktarda olan, basit usulde vergilendirilenler ve işletme hesabı esasına göre deftere tabi olanlar ile vergiden muaf bulunan meslek ve sanat sahibi kimseleri\" olarak belirtilmiştir. 507 sayılı yasada yazılı olan \"geçimini sınırlı olarak kamyonculuk, otomobilcilik ve şoförlükle temin eden kimselerin\" sözcüklerine yeni yasada yer verilmemiştir. Yeni kanunun düzenlemesi karşısında artık 21.06.2005 tarihinden sonra 4857 sayılı Kanun'un kapsamını belirlerken, \"geçimini münhasıran bu işten sağlama\" ölçütü dikkate alınmamalıdır.5362 sayılı Kanun'daki düzenleme ile esnaf ve tacir ayrımında başka kriterlere yer verilmiş olup, kamyonculuk, otomobilcilik ve şoförlük yapanların da ekonomik sermayesi, kazancının tacir sanayici niteliğini aşmaması ve vergilendirme gibi ölçütler çerçevesinde değerlendirilmesi gerekecektir. 507 sayılı kanun döneminde esnaf sayılan kamyoncu, taksici, dolmuşçu gibi kişilerin de bu yeni kriterler çerçevesinde esnaf sayılmama ihtimali ortaya çıkmaktadır. Ekonomik faaliyetini daha çok bedeni çalışmasına dayandıran düşük gelirli taksi ve minibüs işletmesi sahiplerinin esnaf olarak değerlendirilmesinin daha doğru olacağını belirtmek gerekir.5362 sayılı Kanun'un 3. maddesinde belirtilen esnaf ve sanatkar faaliyeti kapsamında kalan işyerinde 4857 sayılı Kanun'un 4/ı bendi uyarınca, üç kişinin çalışması halinde bu işyeri iş kanunun kapsamının dışında kalmaktadır. Maddede, üç işçi yerine \"üç kişi\" den söz edilmiştir. Bu ifade, işyerinde bedeni gücünü ortaya koyan meslek ve sanat erbabını da kapsamaktadır. İşinde bedeni gücü ile çalışmakta olan esnaf dahil olmak üzere toplam çalışan sayısının üçü aşması durumunda işyeri, 4857 sayılı Kanun'a tabi olacaktır. 25.10.2017 tarihinde yürürlüğe giren 7036 sayılı İş Mahkemeleri Kanunu'nun geçici 1. maddesinin 1. fıkrasında “Mülga 5521 sayılı Kanun gereğince kurulan iş mahkemeleri, bu Kanun uyarınca kurulmuş iş mahkemeleri olarak kabul edilir. Bu maddenin yürürlüğe girdiği tarihten önce açılmış olan davalar, açıldıkları mahkemelerde görülmeye devam olunur. ” hükmü yer almaktadır. 7036 sayılı Kanun'un 5. maddesinin 1/a bendi gereğince 6098 sayılı Türk Borçlar Kanunu'nun İkinci Kısmının Altıncı Bölümünde düzenlenen hizmet sözleşmelerine tabi işçiler ile işveren veya işveren vekilleri arasında, iş ilişkisi nedeniyle sözleşmeden veya kanundan doğan her türlü hukuk uyuşmazlıklarına iş mahkemelerinde bakılır.  Görev hususu kamu düzeni ile ilgili olup taraflarca ileri sürülmese dahi mahkemece re'sen gözetilmesi gerekmektedir. 7036 sayılı Kanun ile, 5521 sayılı İş Mahkemeleri Kanunu yürürlükten kaldırılarak aynı Kanun’un görev başlığını taşıyan 5. maddesinin (a) bendinde “5953 sayılı Kanuna tabi gazeteciler, 854 sayılı Kanuna tabi gemiadamları, 22/5/2003 tarihli ve 4857 sayılı İş Kanununa veya 11/1/2011 tarihli ve 6098 sayılı Türk Borçlar Kanununun İkinci Kısmının Altıncı Bölümünde düzenlenen hizmet sözleşmelerine tabi işçiler ile işveren veya işveren vekilleri arasında, iş ilişkisi nedeniyle sözleşmeden veya kanundan doğan her türlü hukuk uyuşmazlıkları yönünden iş mahkemelerinin görevli olduğu” düzenlenmiş ise de, geçici 1. maddedeki geçiş hükümleri sebebiyle, önceki yasal düzenlemenin uygulanmasına devam edilmektedir.  Somut uyuşmazlıkta, tüm dosya kapsamı ve davacı tanığı beyanından davalıya ait takside davacıyla birlikte iki çalışan olduğu ve davalının da çalıştığı anlaşılmaktadır. Yukarıda açıklanan ilkeler doğrultusunda, davacının yapmış olduğu işin İş Kanununa tabi olmadığı ancak 7036 sayılı Kanun'un 5/1-a ve Geçici 1/1. maddeleri gereğince davaya iş mahkemesinde görülmesine devam edilmesi ve uyuşmazlığın davacının davalı işyerinde çalıştığı dönemler de gözetilerek 818 sayılı Borçlar Kanunu ile 6098 sayılı Türk Borçlar Kanunu'na göre çözülmesi gerekirken İş kanunu hükümlerinin uygulanması hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}