{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; müvekkiline ait ... ili, ... ilçesi, ... Köyü 252 ada 73 parselde kayıtlı tarla vasfındaki taşınmazın sınırında davalı şirketin işletmelerinin olduğunu, davalı şirket, işletmesinden çıkardığı taş, toprak artıklarını müvekkilinin tarlasına yığdığını belirterek davalının müdahalesinin meni ile taş ve toprak yığıntısının kaline karar verilmesini talep ve dava etmiştir.  Davalı vekili; dava konusu gayrimenkulün, müvekkiline ait maden işletme ruhsatı bulunan saha içinde kaldığını ve aktif bir alan olmadığını, 2000 m2'sine müvekkilince pasa döküldüğünü, Maden Kanunu’na göre dava konusu gayrimenkulü genel müdürlükten izin alarak kamulaştırma haklarının olduğunu belirterek, davanın reddini savunmuştur.  Mahkemece, dava konusu taşınmazda 08.04.2014 tarihli bilirkişi raporunda A harfi ile gösterilen 2.462,46 m2 alana davalının müdahalesinin menine ve A harfi ile gösterilen alana dökülen pasanın kaline karar verilmiş, hüküm davalı vekilince temyiz edilmiştir.  Dava, çapa dayalı el atmanın önlenmesi ve kal istemlerine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin yerinde olmayan sair temyiz itirazlarının reddi gerekmiştir.  2. El atmanın önlenmesine yönelik davalarda; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 120/1. (1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 413.) ve 492 sayılı Harçlar Kanunu'nun 16. maddeleri uyarınca dava değerinin ve buna göre alınacak harcın, el atılan yer (kısım) değerinden ibaret olacağı kuşkusuzdur (4.3.1953 tarihli ve 10/2 sayılı İBK).  Somut olayda; dosya kapsamındaki 08.04.2014 tarihli fen, inşaat ve ziraat bilirkişilerinden oluşan heyetçe düzenlenen rapora göre; el atılan yerin değeri 6.156,15 TL olduğu anlaşılmakla, bu miktar üzerinden karar ve ilam harcının hesaplanması gerekirken, kal masraflarının da dava değerine dahil edilerek karar ve ilam harcının 14.756 TL üzerinden belirlenmesi doğru olmamıştır. Ancak anılan hususun düzeltilmesi yeniden yargılama yapılmasını zorunlu kılmadığından, mahkeme kararının düzeltilerek onanması uygun görülmüştür. (HUMK mad. 438/7, HMK mad. 370/2).  SONUÇ: Yukarıda (1) numaralı bentte yazılı nedenlerle davalı vekilinin sair temyiz itirazları yerinde görülmediğinden, REDDİNE, (2) numaralı bentte yazılı nedenlerle kararın 2. paragrafında bulunan “ve kal masrafı” ibaresinin madde metninden çıkarılmasına, aynı paragrafta bulunan “1.007,98 TL harçtan” ibaresinin madde metninden çıkarılarak yerine “420,52 TL harçtan” ibaresinin yazılmasına, yine “eksik 751,78 TL’nin” ibaresinin madde metninden çıkarılarak yerine “eksik 164,32 TL’nin” ibaresinin yazılmasına, 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}