{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 01.10.2011 tarihinden itibaren davalı işyerinde gıda mühendisi olarak, 04.01.2012 tarihinden itibaren de \"İstihdamı Zorunlu Personel Sözleşmesi\" ile çalıştığını, müvekkilinin Gıda Mühendisi ve Gıda Mühendisleri Odasına bağlı olduğunu, Gıda Mühendisleri Odası ile Türk Mühendis ve Mimar Odaları birliğine bağlı olduğunu, sözleşmenin ... Süt ve Süt Ürünleri Gıda San. Tic. Ltd. Şti. ile yapılmışken Topçuoğlu San. ve Tic. A.Ş.'nin kurularak bu işyerini devralması ile işverenin davalı şirket olduğunu, müvekkilinin 23.04.2016 tarihinde davalı şirket tarafından işten çıkartıldığını, davalı şirket tarafından müvekkiline ... PTT yoluyla 25.550,00 TL kıdem ve tazminat ve özlük haködemesi adı altında bir bedel gönderildiğini, müvekkiline bununla ilgili bir bordro verilmemiş olması nedeniyle bu bedelin neyi kapsadığının anlaşılmadığını, müvekkilinin bu bedeli tahsil ettiğini ve alacaklarının mahsubunu talep ettiğini, müvekkiline çalıştığı süre boyunca eksik ücret ödendiğini, müvekkiline gönderilen bedelin içerisinde ne kadar kıdem tazminatı bulunduğunun belirli olmadığını, müvekkilinin 23.04.2016 yılında işten çıkartıldığını, ancak bildirim şartına uyulmadığını, müvekkilinin davalı işyerinde çalışmaya başladığı 01.10.2011 tarihinden itibaren toplam 17 günlük yıllık izin kullandığını, bakiye izin kullandırılmadığı gibi ücret de ödenmediğini, milli bayramların pazar gününü denk gelmemesi halinde tamamını çalıştığını, dini bayramların ise birinci ve ikinci günü tatil yaptığını, üçüncü ve dördüncü günlerde çalıştığını bu çalışma nedeniyle kendisine herhangi bir ödeme yapılmadığını, müvekkilinin işyerinde fazla çalışma yapmasına rağmen hak kazandığı fazla çalışma ücretinin de ödenmediğini ileri sürerek bakiye kıdem ve ihbar tazmİnatı, yıllık izin ücreti, fazla çalışma ücreti, ulusal bayram ve genel tatil ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının müvekkili firma ile yaptığı sözleşme kapsamında değerlendirilebilecek taleplerin zamanaşımına tabi olanları ile ilgili def'ilerini sunduklarını, davacının müvekkil firmadan hiçbir şekilde ücret alacağının mevcut olmadığını, aralarında akdedilen \"istihdamı zorunlu personel sözleşmesi\" 04.01.2012 ve 04.01.2013 yılları için akdedildiğini ve sözleşmenin 11. maddesi gereğince bir yıl süreli bir sözleşmede olduğunu, bahse konu sözleşmenin yine aynı maddesinin ikinci cümlesinde aksine başvuru olmadığı sürece sözleşmenin uzayacağının belirtildiğini, ancak uzayan sözleşmenin ücret hükümlerinin bu hükümden istisna tutulduğunu, her iki tarafın üzerine ittifak ettiği ve iş hukuku ilişkisini devam ettirdikleri bu dönemde kuruşu kuruşuna davacının ücretinin ödendiğini, Sosyal Güvenlik Kurumu kayıtlarına yansıtılmak suretiyle sigorta primlerinin de müvekkil firma tarafından ödendiğini, bu nedenle davacının ücretle ilgili hükümleri istisna tutularak ilga edilen bir sözleşmeye dayanmasının doğru olmadığını, evvelce talep edilmeyen ve sözleşme süresi ortada iken edilmesi mümkün olmayan bir talep için faiz istem ve tahakkukunun da dayanaksız kaldığını, bu sebeple haklı bir fiili ve hukuki dayanağı bulunmayan gerçek durumla örtüşmeyen maaş farkı taleplerinin yerinde olmadığını, kıdem tazminatı ve ihbar tazminatına ve son yıl için eksik izin bedeline ilişkin 25.550,00 TL.nin PTT havalesi yoluyla gönderdiğinden bu kalemlere ilişkin taleplerin dayanaksız olduğunu, davacının izinlerinin tümünü kullandığını, ulusal bayram ve tatil günleri ile alakalı alacağının bulunmadığını, davacının hizmet verdiği müvekkiline ait iş yerinin süt ürünleri imal eden bir müessese olduğunu, müessesenin başında da davacının sorumlu yönetici olarak çalıştığını, işveren temsilcisi konumu nedeniyle mesai isteme hakkının mevcut olmadığını ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık, davacının fark ücret alacağına hak kazanıp kazanmadığı noktasında toplanmaktadır. Somut olayda, davacı, dava dilekçesinde fark ücret alacağına ilişkin olarak, 04.01.2012 tarihli iş sözleşmesinin 7. maddesinin (e) bendinde kararlaştırıldığı şekilde, ücretinin her yıl kayıtlı olduğu meslek odasının belirlediği taban ücretinin kalmayacak biçimde arttrılacaktır düzenlemesine istinaden artış yapılması gerekirken bu artışın yapılmadığını, eksik ödendiğini, kendisinin Gıda Mühendisleri Odasına bağlı olduğunu, bu odanın da TMMOB'a bağlı olduğunu, Oda tarafından 01.01.2013’den itibaren aylık net 2.700,00 TL, 01.01.2014’ten itibaren aylık net 2.900,00 TL 01.01.2015’ten itibaren aylık net 3.000,00 TL, 01.01.2016’dan itibaren aylık net 3.500,00 TL’nin asgari ücret olarak belirlendiğini, kendisine bu miktarlara göre ödeme yapılması gerekirken eksik ödeme yapıldığını ileri sürerek 04.01.2012 tarihinden işten çıkartıldığı 23.04.2016 tarihine kadar tespit edilecek ücret fark alacaklarının hüküm altına alınmasını talep etmiştir. Mahkemece hükme esas alınan bilirkişi raporunda, dosya kapsamında yer alan TMMOB Gıda Mühendisleri Odası’nın 28.08.2018 tarihli yazısında belirtildiği şekilde istihdamı zorunlu personel olarak çalışan gıda mühendisinin yıllara göre taban ücretleri dikkate alınmak suretiyle davacının tüm çalışma süresi boyunca ödenmesi gereken taban ücret ile davacıya ödenen ücret arasındaki fark, ücret alacağı olarak hesap edilmiş olup; mahkemece davacı vekilinin itirazı üzerine 2016 yılı bakımından davacıya ödenmesi gereken ücretin ilgili yazıya göre aylık net 3.500,00 TL kabul edilmesi gerekirken, raporda 3.000,00 TL kabulünün hatalı olduğu gerekçesi ile yalnızca bu yıl bakımından re’sen hesaplama yapılmak suretiyle bilirkişi raporunun diğer kısımları dikkate alınmak suretiyle ücret fark alacağı hüküm altına alınmıştır.  Ancak taraflar arasındaki 04.01.2012 tarihli noter onaylı İstihdamı Zorunlu Personel Sözleşmesi’nin 7. maddesinin (c) bendinde, “İstihdamı zorunlu personel aylık net (sigorta, vergi vb. kesintiler sonunda) 2.500,00 TL-Brüt 3.492,11 TL ücret alacaktır” düzenlemesi yer almakta olup; (e) bendinde “İstihdamı zorunlu personelin ücreti her yıl kayıtlı olduğu meslek odasının belirlediği taban ücretin altında kalmayacak biçimde arttırılacaktır” düzenlemesi yer almaktadır. Davacının iddialarının söz konusu düzenlemelere dayandığı anlaşılmakta ise de; aynı sözleşmenin 11. maddesinde, “Bu sözleşme 04.01.2012 tarihinden itibaren BİR YIL olarak geçerlidir. Sözleşme süresinin bitiminde tarafların aksine bir başvurusu olmadığı sürece (sözleşmenin ücret kısmı hariç) devam edecektir.” düzenlemesinin yer aldığı görülmektedir. Dolayısıyla ilgili düzenlemede, sözleşme süresinin bitiminde tarafların aksine bir başvurusu olmadığı sürece sözleşmenin ücret kısmı hariç yenileneceği ifade edildiğinden, tüm çalışma dönemi boyunca sanki sözleşmenin 7. maddesi yürürlükteymişcesine meslek odasının belirlediği taban ücret dikkate alınarak fark ücret alacağı hesabı hatalı olmuştur. Buna göre, sözleşmenin yürürlükte olduğu bir yıl boyunca 7. madde uyarınca davacının ücretinin aylık net 2.500,00 TL olduğu; sonrasında ise aksine bir delil ve ücrette düşüş olmayacağından yine ücretin aylık net 2.500,00 TL olduğu; davacı ile birlikte işyeri kapanmadan bir yıl evvel birlikte çalıştığını ifade eden davalı tanığı ... beyanı uyarınca da, çalışma döneminin son bir yılı bakımından da davacının aylık net 3.000,00 TL aldığı kabul edilerek ücret fark alacağının hesaplanması gerekirken yanılgılı değerlendirme ile yazılı şekilde kabulü hatalı olup bozmayı gerektirmiştir. Öte yandan, davacı dava dilekçesinde, 04.01.2012 tarihinden işten çıkartıldığı 23.04.2016 tarihine kadar tespit edilecek ücret fark alacağı talebinde bulunmuş ise de; mahkemece hükme esas alınan bilirkişi raporunda, davacının talebi aşılmak suretiyle 2011 yılı 10. ayından itibaren ücret fark alacağı hesaplanması da hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}