{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 01.05.2010 ile 20.09.2012 tarihleri arasında davalı işyerinde yoğun bakım hemşiresi olarak çalıştığını, iş sözleşmesinin işverence haksız olarak feshedildiğini ileri sürerek kıdem ve ihbar tazminatı ile fazla çalışma, genel tatil, hafta tatili, aylık ücret, süt izni alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının hizmet süresi konusunda uyuşmazlık bulunmaktadır.  Hükme esas alınan bilirkişi raporunda, davacının 01.05.2010-20.09.2012 tarihleri arasında davalı işyerinde çalıştığı kabul edilmiş, Mahkemece sözkonusu hizmet süresine göre yapılan hesaplamaya itibar edilerek hüküm kurulmuştur. Ancak varılan sonuç eksik araştırmaya dayalıdır. Somut uyuşmazlıkta, hizmet döküm cetvelinde “kod 21, kod 1 ” gibi kodlar ile eksik gün bildirimleri mevcuttur. Sosyal Güvenlik Kurumundan ve davalıdan bu eksik gün bildirimlerinin nedenlerine dair belgeler getirtilerek ve davacı asıl duruşmaya bizzat celbedilip bizzat kendisine bugünler sorularak, eksik bildirilen bu sürelerin hizmet süresine dahil edilip edilmeyeceği ve bu durumun hüküm altına alınan alacaklara etkisi irdelenmelidir.  Varsa doktor raporu ile istirahatli günlerin fazla çalışma gibi alacakların belirlenmesinde hesaba katılmaması gerektiği ve kıdem tazminatına esas hizmet süresinin hesabında ise istirahat süresinin uzunluğuna göre hizmet süresine dahil edilip edilmeyeceğinin değerlendirilmesi gerektiği gözetilmelidir.  SONUÇ:Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının isteği halinde ilgiliye iadesine, 27.01.2021 gününde oybirliğiyle karar verildi."
}