{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, görevi kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Yaralama suçundan: 5237 s. TCK m. 86/2-3-d, 29, 62, 52/2 ve 4 gereğince doğrudan 740 TL adli para cezası  İhmal suretiyle görevi kötüye kullanma suçundan: 765 s. TCK m. 230/1, 59, 5237 s. TCK m. 53 gereğince 2 ay 15 gün hapis cezası ve 285 TL adli para cezası      Dosya incelenerek gereği düşünüldü;  1-Kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezasının tür ve miktarı, 14/04/2011 tarihinde yürürlüğe giren 31/03/2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan sanık müdafiinin temyiz isteminin 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nın 317. maddesi uyarınca REDDİNE,  2-İhmal suretiyle görevi kötüye kullanma suçundan verilen mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Sanığın üzerine atılı ihmal suretiyle görevi kötüye kullanma suçunun kanunda öngörülen cezasının üst sınırı itibariyle 765 sayılı TCK'nın 102/4 ve 104/2. maddelerinde belirtilen 7 yıl 6 aylık asli ve ilave zamanaşımına tabi olduğu, son suç tarihi olan 15/02/2003’den temyiz inceleme gününe kadar bu sürenin gerçekleştiği anlaşıldığından, 5237 sayılı TCK'nın 7/2 ve 5320 sayılı Kanunun 8/1. maddeleri gözetilmek suretiyle CMUK'nın 321. maddesi uyarınca hükmün  BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden aynı Kanunun 322/1 ve 5271 sayılı CMK'nın 223/8. maddeleri uyarınca açılan kamu davasının zamanaşımı nedeniyle DÜŞMESİNE, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}