{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kişiyi hürriyetinden yoksun kılma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Gereği görüşülüp düşünüldü:  Kişiyi hürriyetinden yoksun bırakma suçunun cebir ve tehditle gerçekleştiğinin anlaşılması karşısında temel cezanın doğrudan TCK’nın 109/2. maddesi gereğince tayin olunması gerektiği gözetilmeden TCK’nın 109/1. maddesi gereğince uygulama yapılması sonuç cezaya etkili görülmediğinden bozma sebebi yapılmamış olup, bu husustaki tebliğnamede bozma içeren düşünceye iştirak edilmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre sanığın, savunmaları değerlendirilmeden hüküm kurulduğuna ve eksik inceleme yapıldığına yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA, 27.01.2021 gününde oyçokluğuyla karar verildi.      (KD) (KD)  KARŞI OY GEREKÇESİ    Suça sürüklenen çocuk ... ve sanık ... hakkında etkin pişmanlık hükmünü içeren TCK 110. maddesinin uygulanması gerektiği kanaatiyle çoğunluk görüşüne katılamıyoruz. Zira uyuşmazlık konusu olayda suça sürüklenen çocuk ... ile mağdur ...'nin ablası olan ... arasında duygusal bir ilişki söz konusu olup, kendi aralarında bir mizansen tertip ederek zorla kaçırılma süsü verilmiş, tanık olarak dinlenen ... evinden alınmıştır. Evden ayrılırken de ...'in kardeşi mağdur ...'nin ağız ve elleri bağlanmış, evden rahat çıkabilmesini sağlamak bakımından odanın kapısı ve evin dış kapısı açık bırakılmıştır. Olayın bu şekilde gerçekleştiği konusunda uyuşmazlık bulunmamaktadır. Suça sürüklenen çocuk ve sanık, ...'i evden çıkarırken mağdur ...'nin şahsına herhangi bir zarar vermeleri söz konusu değildir. Mağduru evde güvenli bir şekilde bırakmışlar. Mağdurun kolaylıkla evden çıkmasını sağlamak bakımından odanın kapısını ve evin dış kapısını da açık bırakmışlardır. Suça sürüklenen çocuk ve sanık isteselerdi mağdurun ayağını da bağlayabilecekleri gibi kapıları da kilitleyebilirlerdi. Tüm bu koşullar değerlendirildiğinde suça sürüklenen çocuk ve sanık hakkında etkin pişmanlık hükmünün uygulanması gerektiği kanaatiyle sayın çoğunluğun görüşüne katılamıyoruz. 27.01.2021      ...  Muhalif Üye        KARŞI OY GEREKÇESİ    Mağdur ...'ün ellerinin ve ağzının bantlamak, ayaklarının bağlanmasına ve kapı açık bırakılarak mahalle içerisinde bulunan evlerinde, başkalarının ulaşabileceği ve kendisinin de rahatça çıkabilecek durumda bırakılması şeklinde işlenen fiil karşısında; etkin Pişmanlık hükmünün uygulanması (TCK.110) gerekli olduğu düşüncesiyle, sayın çoğunluğun görüşlerine iştirak edilmemiştir. 27.01.2021    ...  Muhalif Üye"
}