{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki davanın Lüleburgaz 1. Asliye Hukuk Mahkemesi tarafından yukarıda sayı ve tarihi belirtilen kararın HMK 363. maddesi uyarınca kanun yararına bozulmasının Yargıtay Cumhuriyet Başsavcılığı tarafından istenilmesi üzerine, dava dosyası ve içerisindeki dilekçe layihalar, duruşma tutanakları ve diğer tüm dosya kapsamı delil ve belgeler incelendi. Gereği müzakere edilip düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 4, 5)  Karar: Davacı vekili, davalı firmadan 30.5.2008 tarihinde 485,00TL bedeli olan giyim ürünü aldığını bedelini ödemek için davalının müşteri kartı tanzim ettiğini, alışveriş anında 70,00 TL ödeme yapıldığını, bakiye borcun taksitle ödeneceğinin kararlaştırıldığını, 1.8.2009 tarihinde 223,00 TL banka kanalıyla davalıya ödendiğini, bakiye 200 TL borç kaldığı halde kart oluşturulurken açığa atılan imza ile sonradan takibe konu senedin oluşturulduğunu belirterek davalıya senetten dolayı 200 TL dışında borçlu bulunmadığının tespiti ile davalı aleyhine kötüniyet tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davada görevli mahkemenin Ticaret Mahkemesi olduğunu, davacının senedin anlaşmaya aykırı doldurulduğu senede karşı iddialarım yazılı delille ispatlaması gerektiğini, kabul anlamına gelmemekle birlikte tanzim tarihin senetle zorunlu unsur olmadığını, tanzim edildiği tarihten önce ya da sonraki tarih olmasının senedin geçerliliğini etkilemediğini savunarak davanın reddini istemiştir.  Mahkemece yapılan yargılama sonunda, menfi tespit davasında kural olarak ispat yükünün davalı alacaklıda olduğunu ancak senede dayalı açılan menfi tespit davasında ispat yükünün davacıda olduğunu, davacının malen kayıtlı senede istinaden malı almadığını beyan etmeyip, senetteki imzasını da inkar etmediğinden açığa atılan imza ile senedin sonradan tanzim edildiğini, senedin bedelsiz olduğunu ispat edemediği, senede konu borcun varlığının devam ettiği gerekçesiyle davanın reddine kesin olarak karar verilmiştir.  Davacı vekili, yerel mahkemenin davanın reddine ilişkin hükmünün kanun yararına bozulması istemi ile Adalet Bakanlığına başvurmuştur.  Dava, kambiyo senedinden (bono) dolayı borçlu olunmadığının tespiti istemine ilişkindir.  6102 sayılı Türk Ticaret Kanunu (TTK)’nın 4. maddesi uyarınca uyuşmazlığın çözümünde görevli mahkeme Asliye Ticaret Mahkemesidir. TTK’nın 26/6/2012 tarih ve 6335 sayılı Yasa’nın 2. maddesi ile değişik 5. maddesinde Asliye Ticaret Mahkemesi ile Asliye Hukuk Mahkemesi ve diğer hukuk mahkemeleri arasındaki ilişkinin görev ilişkisi olduğu ve bu durumda göreve ilişkin usul hükümlerinin uygulanacağı düzenleme altına alınmıştır.  Mahkemece öncelikle bu husus gözetilerek görevsizlik kararı verilmesi gerekirken, davanın esasına girilerek karar verilmesi doğru görülmemiştir.  Bu nedenle yerel mahkeme kararının bozulmasına ve T.C. Adalet Bakanlığı’nın 07.12.2018 gün, 39152028-153.01-706-2018-E.1484/33580 sayılı kanun yararına bozma talebinin kabulüne karar verilmiştir.  Sonuç: Yukarıda açıklanan nedenlerle T.C. Adalet Bakanlığı’nın 07.12.2018 gün, 39152028-153.01 -706-2018-E. 1484/33580 sayılı kanun yararına bozma talebinin kabulü ile HMK’nın 363/2. maddesi gereğince hükmün, hukuki sonuçları kalkmamak koşulu ile kanun yararına BOZULMASINA, aynı Yasa'nın 363/son maddesi hükmü uyarınca kararın bir örneğinin Resmi Gazete’de yayımlanmak üzere Adalet Bakanlığı’na gönderilmesine, 27.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}