{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, doktor olan müvekkilinin davalıya ait hastanede taraflar arasında yapılan sözleşmeye göre 12.04.2013 tarihinden itibaren, sözleşmenin kendisi tarafından haklı nedenle feshedildiği 05.08.2015 tarihine kadar çalıştığını, taraflar arasında imzalanan sözleşmede ücretinin aylık 6,000,00 TL olacağı, acil servis cirosunun aylık 150.000,00 TL.’ nin üzerinde olması halinde yalın cironun %20' sinin, acil servisten girişi olup sağlık kuruluşuna yatışı yapılan hastaların tedavi bedellerinin yalın cirosunun %5' inin serviste çalışan hekimlere eşit olarak dağıtılacağının kararlaştırıldığını, davalı şirkete ... 3. Noterliğinin 13,07.2015 tarih ve 21272 yevmiye numaralı ihtarnamesini göndererek alacaklarının ödenmesini istediklerini, davalının cevabi ihtarnameyle davacının herhangi bir alacağı olmadığını bildirmesi üzerine ... 3. Noterliğinin 05.08.2015 tarih ve 23298 yevmiye nolu ihtarnamesiyle iş sözleşmesini haklı nedenle feshettiklerini ileri sürerek dava dilekçesinde ayrıntılarını açıkladığı; kıdem tazminatı, ücret farkı alacağı ve sözleşmenin 7. maddesi uyarınca yalın cironun % 20 ve % 5’ inden davacının payına düşen miktarı ve cezai şartın faizleriyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, iddialarının aksine davacının 16.04.2013 tarihinde işe başladığını, davacının 12.04.2013 tarihli sözleşmeyi imzaladıktan 4 gün sonra 16/04/2013 tarihli ikinci bir hizmet sözleşmesi imzalayarak 16/04/2013 tarihinde yeni imzalanan sözleşmeye göre çalışmaya başladığını, değişik bankalara davacı adına ücretlerin yatırıldığını buna ilişkin belgeleri dosyaya sunduklarını, davacının çalıştığı süre boyunca ücret bordrolarına itiraz etmediğini, 16.04.2013 tarihli sözleşmede aylık ücretin 3.000,00 TL olacağının belirtildiğini bu nedenle eksik ücret uygulaması olmadığını, hastane acil servisinin hiçbir zaman aylık 150.000,00 TL ciroyu aşmadığını, davacının işyerinden hiçbir hak ve alacağının bulunmadığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusu yerinde görülmediğinden esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı taraflar arasında imzalanmış 12.04.2013 tarihli hekimlik hizmet sözleşmesinde kararlaştırılan “...acil servis cirosu 150.000,00 TL’ nin üzerinde olduğunda aylık yalın cironun %20’ si acil serviste çalışan her hekime eşit oranda net ücrete ilave edilerek aylık toplam ücret ödenecektir” şeklindeki düzenleme gereğince ücret talep etmektedir. İlk derece Mahkemesi ve Bölge Adliye Mahkemesince acil servis cirosunun 150.000,00 TL’ yi hiç aşmadığı belirtilerek davacının aylık yalın cironun %20’ si oranında talep ettiği ücretin reddine karar verilmiştir. Oysa 09.05.2017 havale tarihli bilirkişi raporuna ekli ve işverenden sadır olan 07.04.2017 tarihli belgede 150.000,00 TL’ yi geçen ciro ve bu aylara ilişkin yalın ciro bulunmakta olup bu belge yerine bir takım bilgisayar kayıtlarına itibar edilerek 150.000,00 TL cironun aşılmadığı yönündeki tesbite değer verilmesi hatalıdır.  3-Kabule göre de;  Davacının talep ettiği cezai şartın karşılıklılık bulunmaması sebebiyle değil cezai şartın davalının haksız feshi için düzenlenmiş bulunması ve somut olayda davacının feshinin söz konusu olması sebebiyle reddi gerekirken yazılı gerekçe ile reddi de hatalıdır.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}