{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde dava davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, kooperatif üyesi olan davalının aidat borçlarını ödemediğini ileri sürerek, 2.000,00 TL aidat borcunun ödeme gününden itibaren işleyecek yasal faizi ile birlikte tahsilini talep ve dava etmiştir.  Davalı vekili, davacıdan alacaklı olduklarını savunarak davanın reddine karar verilmesini talep etmiştir.  Mahkemece, davalının davacıdan 2.000,00 TL alacaklı olduğu, davalının aidat borcunun ise bu miktardan az olduğu, davalının ileri sürdüğü takas define göre davacının iddiasının haksız olduğu gerekçesiyle, davanın reddine karar verilmiş, kararı davacı vekili temyiz etmiş, Dairemizin 10.12.2014 günlü, 2014/6017E., 2014/8005K. Sayılı ilamı ile, davalının dava tarihinden önce 12.08.2010 tarihli noter ihtarnamesi ile takas definin ileri sürüldüğü, yargılama sırasında ise, davalı yanca usulüne uygun şekilde ileri sürülmüş bir takas definin bulunmadığı, mahkemece tarafların iddiaları ve savunmaları değerlendirilerek bir karar verilmesi gerektiği gerekçesiyle bozulmuştur.  Bozma ilamına uyularak yapılan yargılama neticesinde, yargılama esnasında usulüne uygun şekilde ileri sürülmüş bir takas def'i bulunmadığı, davacının alacağının yapılan bilirkişi incelemesi ile tespit edildiği gerekçesiyle davanın kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 27.01.2021 tarihinde oy birliğiyle karar verildi."
}