{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ:...31. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde 01.11.1993-07.09.2015 tarihleri arasında çuval makine operatörü olarak çalıştığını, iş sözleşmesinin işveren tarafından haksız şekilde feshedildiğini, davalı şirketin faaliyetlerini sürdürürken az sayıda nir işçi grubunu kendi bünyesinde tutup, bu sayıdan çok fazla sayıda işçiyi ise muvazaalı olarak aynı bina içinde yaklaşık 70 kadar taşeron işveren nezdinde göstererek faaliyetlerine devam ettiğini, taşeron işverenler ile davalı arasındaki ilişkinin muvazaalı olması sebebiyle davacının başından beri davalının işçisi olarak kabul edileceğini ve talep edilen alacaklardan davalının sorumlu olduğunu, davalı işyerinde fazla çalışma yapıldığını, ayda iki hafta tatilinde çalışıldığını, dini bayramlar hariç ulusal bayram ve genel tatil günlerinde çalışmaya devam edildiğini, bu çalışmalar nedeniyle hak kazanılan ücret alacaklarının ödenmediğini, yıllık izinlerinin kanuna uygun şekilde kullandırılmadığını ileri sürerek kıdem ve ihbar tazminatı, fazla çalışma ücreti, ulusal bayram ve genel tatil ücreti, fazla çalışma ücreti, yıllık izin ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:Davalı vekili, davacının taleplerinin zamanaşımına uğradığını, davacının müvekkil şirket çalışanı olmadığını, müvekkili şirketin ticari kapasiteleri gereği yurt içi ve yurt dışı bir çok firma ile ilişkilerinin olduğunu ve bu ilişkilin alt işveren-asıl işveren ilişkisi kurulduğu anlamına gelmediğini, davanın husumet nedeniyle reddi gerektiğini, ayrıca fesih esnasında davacıya kıdem tazminatı, kullanılmayan yıllık izin ücreti alacağı, ücret alacaklarının da ödendiğini ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında düzenlenen ibranamenin geçerliliği konusunda da uyuşmazlık bulunmaktadır.  Türk Hukukunda ibra sözleşmesi 01.07.2012 tarihinde yürürlüğe giren 6098 sayılı Türk Borçlar Kanunu’nda düzenlenmiş olup, kabul edilen Yasanın 132'nci maddesinde “Borcu doğuran işlem kanunen veya taraflarca belli bir şekle bağlı tutulmuş olsa bile borç, tarafların şekle bağlı olmaksızın yapacakları ibra sözleşmesiyle tamamen veya kısmen ortadan kaldırılabilir” şeklinde kurala yer verilmiştir.  İş ilişkisinde borcun ibra yoluyla sona ermesi ise 6098 sayılı Türk Borçlar Kanunu’nun 420'inci maddesinde öngörülmüştür. Sözü edilen hükme göre, işçinin işverenden alacağına ilişkin ibra sözleşmesinin yazılı olması, ibra tarihi itibarıyla sözleşmenin sona ermesinden başlayarak en az bir aylık sürenin geçmiş bulunması, ibra konusu alacağın türünün ve miktarının açıkça belirtilmesi, ödemenin hak tutarına nazaran noksansız ve banka aracılığıyla yapılması şarttır. Bu unsurları taşımayan ibra sözleşmeleri veya ibraname kesin olarak hükümsüzdür. Hakkın gerçek tutarda ödendiğini ihtiva etmeyen ibra sözleşmeleri veya ibra beyanını muhtevi diğer ödeme belgeleri, içerdikleri miktarla sınırlı olarak makbuz hükmündedir. Bu hâlde dahi, ödemelerin banka aracılığıyla yapılmış olması gerekir.  6098 sayılı Türk Borçlar Kanunu’nun 420'nci maddesinde, iş sözleşmesinin sona ermesinden itibaren bir ay içinde yapılan ibra sözleşmelerine geçerlilik tanınmayacağı bildirilmiştir. Aynı maddede, alacağın bir kısmının ödenmesi şartına bağlı ibra sözleşmelerinin (ivazlı ibra), ancak ödemenin banka kanalıyla yapılmış olması halinde geçerli olacağı öngörülmüştür. 4857 sayılı İş Kanunu'nun 19'uncu maddesinde, feshe itiraz bakımından bir aylık hak düşürücü süre öngörülmüş olmakla, feshi izleyen bir ay içinde işçinin işe iade davası açma hakkı bulunmaktadır. Bu noktada feshi izleyen bir aylık süre, işçinin eski işine dönüp dönmeyeceğinin tespiti bakımından önemlidir. O halde feshi izleyen bir aylık sürede işverenin olası baskılarını azaltmak, iş güvencesinin sağlanması için de gereklidir. Geçerli ve haklı neden iddialarına dayanan fesihlerde dahi ibraname düzenlenmesi için feshi izleyen bir aylık sürenin beklenmesi gerekir. Bir aylık bekleme süresi kısmi ibra açısından işçinin bir kısım işçilik alacaklarının ödenmesinin bir ay süreyle gecikmesi anlamına gelse de temelde işçi yararına bir durumdur. Hemen belirtelim ki bir aylık bekleme süresi ibra sözleşmelerinin düzenlenme zamanı ile ilgili olup ifayı ilgilendiren bir durum değildir. Başka bir anlatımla işçinin fesih ile muaccel hale gelen kıdem tazminatı, ihbar tazminatı ve izin ücreti gibi haklarının ödeme tarihi bir ay süreyle ertelenmiş değildir.6098 sayılı Türk Borçlar Kanunu’nun değinilen maddesinde, işverence yapılacak olan ödemelerin banka yoluyla yapılması zorunluluğunun getirilmesi, ibranamenin geçerliliği noktasında sonuca etkilidir. Ancak banka dışı yollarla yapılan ödemelerde de borç ibra yerine tamamen veya kısmen ifa yoluyla sona ermiş olur.Sözü edilen yasal düzenleme, sadece işçinin alacaklı olduğu durumlar için işçi yararına kısıtlamalar öngörmektedir. İşverenin cezai şart ve eğitim gideri talep ettiği yine işçinin vermiş olduğu zararın tazminine dair uygulamalarda ve hatta sebepsiz zenginleşme hükümleri çerçevesinde işçinin işverene borçlu olduğu durumlarda, taraflar, herhangi bir sınırlamaya tabi olmaksızın işçinin borçlarını ibra yoluyla sona erdirebilirler.Değinilen maddenin ikinci ve üçüncü fıkra hükümleri, destekten yoksun kalanlar ile işçinin diğer yakınlarının isteyebilecekleri tazminat ve alacaklar dâhil, hizmet sözleşmesinden doğan bütün haklar yönünden uygulanır.6098 sayılı Türk Borçlar Kanunu’nun yürürlüğe girdiği 01.07.2012 tarihinden sonra düzenlenen ibra sözleşmeleri için yasal koşulların varlığı aranmalıdır. Ancak 6098 sayılı Borçlar Kanununun yürürlükte olmadığı dönemde imzalanan ibranamenin geçerliliği sorunu, Dairemizin konuyla ilgili ilkeleri çerçevesinde değerlendirilmelidir. İbranamenin feshi izleyen bir aylık süre içinde düzenlenmesi ve ödemelerin banka kanalıyla yapılmamış oluşu 01.07.2012 tarihinden önce düzenlenen ibra sözleşmeleri için geçersizlik sonucu doğurmaz. İşçi ve işveren arasında işverenin borçlarının sona erdirilmesine yönelik olarak Türk Borçlar Kanunu’nun yürürlüğü öncesinde yapılan ibra sözleşmeleri yönünden geçersizlik sorunu aşağıdaki ilkeler dahilinde değerlendirilmelidir:  a)Dairemizin kökleşmiş içtihatları çerçevesinde, iş ilişkisi devam ederken düzenlenen ibra sözleşmeleri geçersizdir. İşçi bu dönemde tamamen işverene bağımlı durumdadır ve iş güvencesi hükümlerine rağmen iş ilişkisinin devamını sağlamak veya bir kısım işçilik alacaklarına bir an önce kavuşabilmek için iradesi dışında ibra sözleşmesi imzalamaya yönelmesi mümkün olup, Dairemizin kararlılık kazanmış uygulaması bu yöndedir.  b)İbranamenin tarih içermemesi ve içeriğinden de fesih tarihinden sonra düzenlendiğinin açıkça anlaşılamaması durumunda ibranameye değer verilemez.  c)İbranamenin geçerli olup olmadığı 01.07.2012 tarihine kadar yürürlükte olan 818 sayılı Borçlar Kanununun irade fesadını düzenleyen 23-31. maddeleri yönünden de değerlendirilmelidir. İbra sözleşmesi yapılırken taraflardan birinin esaslı hataya düşmesi, diğer tarafın veya üçüncü şahsın hile ya da korkutmasıyla karşılaşması halinde, ibra iradesinden söz edilemez.Öte yandan 818 sayılı Borçlar Kanunu'nun 21'inci maddesinde sözü edilen aşırı yararlanma (gabin) ölçütünün de ibra sözleşmelerinin geçerliliği noktasında değerlendirilmesi gerekir.İbranamedeki irade fesadı hallerinin, 818 sayılı Borçlar Kanunu'nun 31'inci maddesinde öngörülen bir yıllık hak düşürücü süre içinde ileri sürülmesi gerekir. Ancak, işe girerken alınan matbu nitelikteki ibranameler bakımından iş ilişkisinin devam ettiği süre içinde bir yıllık süre işlemez. d)İbra sözleşmesi, varlığı tartışmasız olan bir borcun sona erdirilmesine dair bir yol olmakla, varlığı şüpheli ya da tartışmalı olan borçların ibra yoluyla sona ermesi mümkün değildir. Bu nedenle, işçinin hak kazanmadığı ileri sürülen bir borcun ibraya konu olması düşünülemez. Savunma ve işverenin diğer kayıtları ile çelişen ibra sözleşmelerinin geçersiz olduğu kabul edilmelidir.  e)Miktar içeren ibra sözleşmelerinde ise, alacağın tamamen ödenmiş olması durumunda borç ifa yoluyla sona ermiş olur. Buna karşın kısmi ödeme hallerinde, Dairemizin kökleşmiş içtihatlarında ibraya değer verilmemekte ve yapılan ödemenin makbuz hükmünde olduğu kabul edilmektedir. Miktar içeren ibranamenin çalışırken alınmış olması makbuz etkisini ortadan kaldırmaz.  f)Miktar içermeyen ibra sözleşmelerinde ise, geçerlilik sorunu titizlikle ele alınmalıdır. İrade fesadı denetimi yapılmalı ve somut olayın özelliklerine göre ibranamenin geçerliliği konusunda çözümler aranmalıdır. Fesihten sonra düzenlenen ve alacak kalemlerinin tek tek sayıldığı ibranamede, irade fesadı haller ileri sürülüp kanıtlanmadığı sürece ibra iradesi geçerli sayılmalıdır (Yargıtay HGK. 21.10.2009 gün, 2009/396 E, 2009/441 K).  g)Yine, işçinin ibranamede yasal haklarını saklı tuttuğuna dair ihtirazi kayda yer vermesi ibra iradesinin bulunmadığını gösterir.  h)İbranamede yer almayan işçilik alacakları bakımından, borcun sona erdiği söylenemez. İbranamede yer alan işçilik alacaklarının bir kısmı yönünden savunma ile çelişkinin varlığı ibranameyi bütünüyle geçersiz kılmaz. Savunma ile çelişmeyen kısımlar yönünden ibra iradesine değer verilmelidir. Başka bir anlatımla, bu gibi durumlarda ibranamenin bölünebilir etkisinden söz edilebilir. Bir ibraname bazı alacaklar bakımından makbuz hükmünde sayılırken, bazı işçilik hak ve alacakları bakımından ise çelişki sebebiyle geçersizlikten söz edilebilir. Aynı ibranamede çelişki bulunmayan ve miktar içermeyen kalemler bakımından ise borç ibra yoluyla sona ermiş sayılabilir.İbraname savunması, hakkı ortadan kaldırabilecek itiraz niteliğinde olmakla yargılamanın her aşamasında ileri sürülebilir (Yargıtay HGK. 27.1.2010 gün 2009/9-586 E, 2010/31 K. ; Yargıtay 9.HD. 13.7.2010 gün, 2008/33764 E, 2010/23201 K.).Somut uyuşmazlıkta; davalı tarafça cevap dilekçesi ekine davacının imzasını içerir 07.09.2015 tarihli “FERAGAT VE İBRANAME” başlıklı belge ile “İBRANAME” başlıklı ibra eki niteliğinde belge sunulmuş olup; 6098 sayılı Türk Borçlar Kanunu’nun yürürlüğe girdiği 01.07.2012 tarihinden sonra düzenlenen ibra sözleşmeleri için gerekli yasal koşulları içermediğinden geçerli bir ibra mahiyetinde değil ise de, “İBRANAME” başlıklı belgede belirtilen net 3.014,73 TL’lik kıdem tazminatı ödemesi davacının kıdem tazminatı alacağından mahsup edilmiş olup; davacının buna itirazı bulunmadığı gibi; “FERAGAT VE İBRANAME” başlıklı belgede ibra ekinde yer alan ödeme tablosundaki toplam 4.766,23 TL’nin davacının ... nolu hesabına yatırıldığı davacı tarafından beyan edildiğinden, söz konusu banka kaydı getirtilmek suretiyle “İBRANAME” başlıklı belgede yer alan net 500,64 TL’lik yıllık izin tahakkukunun ödeneip ödenmediği tespit edilerek, ödendiğinin sabit olması halinde yıllık izin ücreti alacağından mahsubu gerekirken eksik değerlendirme ile hüküm kurulması hatalı olup bozmayı gerektirmiştir.  SONUÇ:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}