{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 6)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekilleri tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 16/05/2002 tarihinden itibaren davalının ... Elektrik Arıza Onarım Bakım Montörlüğüne bağlı alt işveren işçisi sıfatıyla elektrik açma-kapama görevlisi olarak çalıştığını, Çalışma ve Sosyal Güvenlik Bakanlığı İş Teftiş Kurumu Başkanlığınca düzenlenen 10/05/2011 tarihli ve 7457 sayılı rapor ile işin alt işverene verilmesinin İş Kanunu’nun 2. maddesine aykırı olduğunun ve alt işverenlerde çalışan tüm işçilerin başından itibaren ... Elektrik Dağıtım A.Ş.’nin işçisi olduğunun tespit edildiğini, davalı ...Ş. tarafından raporun iptali için açılan davanın reddedildiğini, davacının en baştan itibaren davalı ...Ş.’nin işçisi olduğunu, davacının davalı ...Ş. ile üyesi olduğu TES-İŞ Sendikası arasında 17/10/2011 tarihli 14. Dönem ve 11/10/2013 tarihli 15. Dönem Toplu İş Sözleşmesi hükümlerinden yararlandırılmadığını ileri sürerek, hafta tatili, ulusal bayram ve genel tatil, fazla çalışma, ilave tediye, ücret farkı, sosyal yardım, ikramiye, iş güçlüğü tazminatı, gıda yardımı, elektrik yardımı, cumartesi çalışma zammı, bakım tazminatı alacağının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti:  Davalılar vekili, dava konusu alacakların zamanaşımına uğradığını, belirsiz alacak davası açılamayacağını, yüklenici firmalarla davalı arasında alt işveren asıl işveren ilişkisi bulunmadığını, davacının yüklenici şirketin çalışanı olduğunu, işin tamamen devredildiğini ve akdin istisna akdi olduğunun kabul edilmesi gerektiğini, ... 1. İş Mahkemesince verilen muvazaa kararının davalı ... 'ya uyarlanamayacağını, talep edilen alacakların davalı ... tarafından ödendiğini, davacının önceki yıllara ait taleplerinden sorumlu olmadıklarını savunarak, davanın reddine karar verilmesini istemişlerdir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davacının en başından itibaren davalının işçisi olduğunun Çalışma ve Sosyal Güvenlik Bakanlığı İş Teftiş Kurulu Başkanlığı ve ... 1. İş Mahkemesince tespit edilmiş olduğu gerekçesiyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalılar vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, ... ın Özelleştirme Yüksek Kurulunun 07/03/2013 tarih ve 2013/20 sayılı kararı ile özelleştirme kapsamına alındıktan sonra hisselerinin tamamını satın alan davalı ... A.Ş iş ortaklığına hisse devrinin 28/05/2013 tarihinde gerçekleşmesiyle davacının davalı işverenlik bünyesine geçtiği, davalı ... A.Ş.’nin 4857 sayılı İş Kanunu'nun 6. maddesi uyarınca \"devralan işveren\" sıfatıyla davacının işçilik alacaklarından sorumluluğunun bulunduğu; davacının özelleştirme öncesi ve sonrasında sayaç açma-kesme görevlisi olarak 16/05/2002 tarihinden bu yana çalıştığı, davacının ... 'ın asıl işini yaptığı, Yargıtay tarafından onanarak kesinleşen İstanbul 1. İş Mahkemesinin 2011/681 E., 2013/16 K. sayılı ilamıyla ... ’ın asıl işinin bölünerek alt işverenlere verilemeyeceğinden ... ile taşeronlar arasındaki ilişkinin muvazaalı olduğunun kesinleşmiş olduğu, davacı işçinin başlangıçtan beri ... işçisi ve devirden sonra da davalı BEDA işçisi olduğu, davalılar vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Karar, yasal süresi içerisinde davalılar vekilleri tarafından temyiz edilmiştir.  Gerekçe:  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre davalılar vekillerinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davacının hizmet süresi konusunda uyuşmazlık bulunmaktadır.  Davacı 16.05.2002 tarihinde ... Elektrik Arıza Onarım Bakım Montörlüğüne bağlı alt işveren işçisi olarak çalışmaya başladığını iddia etmektedir. Davalı ... vekili, davacının 11.07.2005-31.07.2013 tarihleri arasında sırasıyla; ... , ... , ... , ... , ... , ... , ... , ... sicil numaralı şirketlerde çalıştığını, çalışma süresince müvekkili ... nezdinde çalışma gerçekleştirmediğini savunmuştur.  Hükme esas alınan bilirkişi raporunda, 11.07.2005-15.03.2012 tarihleri arasında işverenlik durumu bilinmeyen işyerlerinden prim ödeme kaydı bulunduğu, 26.04.2012-31.07.2013 tarihleri arasında ... Tur. İnş. Gıda Oto ve Elek. Mal. San. Tic. Ltd. Şti. işyerinden, 01.08.2013-31.07.2014 tarihleri arasında ve , 01.08.2014-2015/7. ay (devam ediyor) arasında davalılardan ... Enerji Dağıtım ve Perakende Satış Hizm. A.Ş. işyerinden prim ödeme kaydı bulunduğu tespit edilmiştir. Davacının alacakları davalıların zamanaşımı defi dikkate alınarak, 24.06.2010 tarihinden sonrası için hesaplanmıştır. Bu itibarla Sosyal Güvenlik Kurumu tescil görüntüleme bilgileri, davacının işe giriş ve işten ayrılış bildirgeleri getirtilerek, davacının çalıştığı bu iş yerlerinin davalı ... ’tan ihale ile iş alıp almadığı, aralarında asıl alt işveren ilişkisi bulunup bulunmadığı, davalı kurum ve adı geçen şirketlerden de ayrı ayrı sorulmak ve ilgili ihale sözleşmeleri, ekleri ve varsa diğer belgeler de dosyaya kazandırılmak sureti ile araştırma yapılarak, tanık beyanları ve diğer deliller ile tüm dosya kapsamı birlikte değerlendirilerek, davacının davalı yanında geçen hizmet süresi tereddüte mahal vermeyecek şekilde tespit edilmelidir. Anılan yön düşünülmeden eksik inceleme ile yazılı şekilde hüküm tesisi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurularını esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}