{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti: Davacı vekili, davacının 09/04/2008-20/06/2015 tarihleri arasında aralıksız olarak davalılar bünyesinde çalıştığını, davalı ...'nın her iki davalı işverenden, bünyesinde bulunan hastanelere kalibrasyon teknik hizmetler bakım ve onarım işi hizmeti satın aldığını, tüm çalışmasını aralıksız olarak asıl işveren konumundaki ... bünyesinde bulunan hastanelerde geçirdiğini, iş sözleşmesinin hiçbir haklı neden olmaksızın feshedildiğini, alacaklarının ödenmediğini ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının davalılardan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, davanın reddini savunurken, diğer davalılar davaya cevap vermemişlerdir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı ... vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, davalı ... vekilinin istinaf itirazlarının ikramiye alacağının tamamen reddi ve fazla mesai alacağının karar verilen miktarı ve mahkemece davacının hafta tatili ve ubgt alacaklarında talep edilen miktara göre karar verilmemesine rağmen davanın tam kabulüne karar verilmesi yönlerinde haklı olduğuna karar verilmiştir. Hükmün kamu düzenine bakımından yapılan incelemesinde de, davalı ... Teknik Ve Biyomedikal Çözümler San Ltd. Şti. yönünden kamu düzenine aykırı düzenlemeler içerdiğine karar verilmiş ve mahkeme kararı kaldırılarak yeniden hüküm kurulmuştur.  Temyiz Başvurusu:  Kararı, davalı ... vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı ...’nın aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Bölge Adliye Mahkemeleri, Hukuk Muhakemeleri Kanunu’nun 355. maddesi uyarınca istinaf sebepleriyle sınırlı olarak ve resen kamu düzeni yönünden inceleme yapmaktadırlar.  Anayasa Mahkemesi 28.01.1964 gün ve 63/128 esas 64/8 karar sayılı kararında kamu düzeni deyiminin; toplumun huzur ve sükûnunun sağlanmasını, devletin ve devlet teşkilatının muhafazasını hedef tutan her şeyi ifade ettiği, bir başka deyişle toplumun her sahadaki düzeninin temelini teşkil eden bütün kuralları kapsadığı sonucuna varmıştır. Yargıtay Hukuk Genel Kurulu’nun 12.12.1990 gün ve 1990/3-527, 1990/627 sayılı kararında bir kuralın kamu düzeni ile ilgisinin ülkenin sosyal, ekonomik, ekinsel (kültürel) ve tarihsel gerçeklerine göre belirlenmesi gerektiği; sözü edilen gerçeklerin, kuralın vazgeçilmezliğini, toplumsal yararını ortaya koyması durumunda kuralın kamu düzeni ile ilgisinin mevcut olduğu ifade dilmiştir. Yargıtay Hukuk Genel Kurulu'nun 28.11.1973 gün ve 609/959 sayılı kararında ise \"kamu düzeni kavramı, benzer yönler olmakla beraber her ülkenin, o ülkenin kendisine özgü tarihsel, sosyal, ekonomik ve diğer koşulların oluşturduğu özel bir anlam taşır\" hükmüne yer verilmiştir. Somut uyuşmazlıkta, Bölge Adliye Mahkemesince davalı ...’nın istinaf nedenleri doğrultusunda inceleme yapılarak verilen karar yerinde olmakla birlikte kamu düzeni bakımından yapılan inceleme ise hatalıdır. İlk Derece Mahkemesi kararına karşı davalılardan sadece ... vekili istinaf başvurusunda bulunmuş olup, Bölge Adliye Mahkemesince husumet itirazının kamu düzenine ilişkin olduğu, davacının çalışma döneminden devralan işveren sıfatıyla davalı ... Teknik Ve Biyomedikal Çözümler San. Ltd Şti'nin 09.04.2008 tarihinden 07.04.2015 tarihine kadar olan dönemden sorumlu olduğu ancak iş akdinin feshinin 20.06.2015 tarihinde ... Biyomedikal San. Ltd. Şti. tarafından yapıldığı buna rağmen feshe bağlı ihbar tazminatı ve kullanılmayan izin ücretlerinden son işveren sorumlu olduğundan devreden işverenin bu işçilik alacaklarından herhangi bir sorumluluğu bulunmadığından ihbar ve yıllık ücretli izin alacağı ile ikramiye alacağının davalı ... Teknik Ve Biyomedikal Çözümler San. Ltd. Şti. yönünden reddine karar verilmesi gerektiği, kıdem tazminatı yönünden ... şirketinin devralan işveren sıfatıyla kendi dönemi ve devir tarihindeki ücretle sorumlu olduğundan çalışma dönemine ilişkin alacakların tümünden sorumlu olmadığı; devreden işveren olan davalı ... Ltd. Şti. ‘nin devirden sonraki fazla çalışma ,ulusal bayram genel tatil ve hafta tatili alacakları bakımından da sorumluluğunun bulunmadığı gerekçeleriyle davalı ... Teknik Ve Biyomedikal Çözümler San. Ltd. Şti. lehine yeniden hüküm kurulmuştur. Ancak karar gerekçesinde belirtilen bu hususlar kamu düzeni kapsamında incelenemeyeceğinden, istinaf yoluna başvurmayan davalı ... şirketi lehine hüküm kurulması hukuka aykırıdır. Açıklanan bu nedenlerle Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}