{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının, davalı Belediyede şehiriçi otobüs şoförü olarak 2014 yılından itibaren çalıştığını, davacının önce Antikkapı şirketi işçisi olarak daha sonra ... A.Ş. işçisi olarak gösterildiğini, ... A.Ş nin işçisi olarak görünen davacının aynı yerde ve aynı işi yapmaya devam ederken yine Büyükşehir Belediyesi iştiraki olan ... A.Ş ye devredildiğini, bir yıl gibi bir süre sonra yeniden ... A.Ş ye dönüşlerinin yapıldığını, davacının kadrolu işçilerle birlikte aynı işi yaptığını, taraflar arasında gerçek alt işveren-asıl işveren ilişkisi bulunmadığını, işçi temininin söz konusu olduğunu, davacı ve diğer tüm çalışanların Belediye tarafından işe alındıklarını, çalışma emir ve talimatlarının Belediyenin kadrolu müdür ve şeflerince verildiğini, Belediye ile bahse konu şirketler arasındaki ilişkinin muvazaalı olduğunu, ... 6. İş Mahkemesi 2015/91 Esas sayılı dosyasında muvazaalı çalışmanın tespit edildiğini ileri sürerek fazlaya ilişkin hakları saklı kalmak üzere ücret farkı (fazla mesai, hafta sonu ve hafta içi, genel tatil dahil), toplu iş sözleşmesinden doğan sendikal ikramiye, sosyal yardım ücretleri, gece zammı, ilave tediye alacaklarının davalıdan alınarak davacıya ödenmesine karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, davacının alacaklarının zamanaşımına uğradığını, davacının belediye personeli olmadığını, davacı ile müvekkil idare arasında hizmet ilişkisinin kurulmadığını, davacının ... A.Ş çalışanı olduğunu, husumet yokluğu nedeniyle davanın reddi gerektiğini, davacının çalışması süresince alacaklarının banka hesabına yatırıldığını, davacının da bir itirazda bulunmadan bu ödemeleri kabul ettiğini savunarak davanın öncelikle husumet yokluğu nedeniyle reddini aksi takdirde esastan davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf kanun yoluna başvuru taleplerinin Hukuk Muhakemeleri Kanunu 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  Dosya kapsamına göre davacının davalı ... tarafından kurulan ... Anonim Şirketi ve ... Anonim Şirketinde şehir içi otobüs şöförü olarak çalıştığı anlaşılmaktadır.  Davalı ... tarafından şehir içi otobüslerinin işletilmesi ile ilgili işler kapsamında dava dışı şirketlerce sözleşme yapıldığı davacının da bu kapsamda dava dışı şirketlerin işçisi olarak çalıştığı görülmektedir.Mahkemece alınan (muvazza) bilirkişi raporunda; şirket hisselerinin yaklaşık %99’unun belediyeye ait olduğu ve sözleşmenin işçi teminine yönelik olduğu gerekçesiyle davalı ... ile ilgili şirketler arasındaki ilişkinin muvazaa olduğu sonucuna varılmış ise de kanunun vermiş olduğu yetkiye dayanılarak belediye tarafından kurulan şirketlere belediyenin bir kısım işlerinin gördürülmesi işçi teminine yönelik olarak değerlendirilemez.5393 sayılı Belediye Kanunun 67. maddesine göre,“ Belediyede belediye meclisinin, belediyeye bağlı kuruluşlarda yetkili organın kararı ile park, bahçe, sera, refüj, kaldırım ve havuz bakımı ve tamiri; araç kiralama, kontrollük, temizlik, güvenlik ve yemek hizmetleri; makine-teçhizat bakım ve onarım işleri; bilgisayar sistem ve santralleri ile elektronik bilgi erişim hizmetleri; sağlıkla ilgili destek hizmetleri; fuar, panayır ve sergi hizmetleri; baraj, arıtma ve katı atık tesislerine ilişkin hizmetler; kanal bakım ve temizleme, alt yapı ve asfalt yapım ve onarımı, trafik sinyalizasyon ve aydınlatma bakımı, sayaç okuma ve sayaç sökme-takma işleri ile ilgili hizmetler; toplu ulaşım ve taşıma hizmetleri; sosyal tesislerin işletilmesi ile ilgili işler, süresi ilk mahallî idareler genel seçimlerini izleyen altıncı ayın sonunu geçmemek üzere ihale yoluyla üçüncü şahıslara gördürülebilir”. Bu madde uyarınca toplu ulaşım ve taşıma hizmetlerine yönelik işlerin alt işverence gördürülmesi mümkündür.  5393 sayılı Kanun’un 70. maddesinde ise, “Belediye kendisine verilen görev ve hizmet alanlarında, ilgili mevzuatta belirtilen usüllere göre şirket kurabilir” düzenlemesi yer almaktadır.  Benzer şekilde 5216 sayılı Büyükşehir Belediyesi Kanunu’nun 26. maddesinde ise, “Büyükşehir belediyesi kendisine verilen görev ve hizmet alanlarında, ilgili mevzuatta belirtilen usullere göre sermaye şirketleri kurabilir. Genel sekreter ile belediye ve bağlı kuruluşlarında yöneticilik sıfatını haiz personel bu şirketlerin yönetim ve denetim kurullarında görev alabilirler. Büyükşehir belediyesi, kendine ait büfe, otopark ve çay bahçelerini işletebilir; ya da bu yerlerin belediye veya bağlı kuruluşlarının % 50’sinden fazlasına ortak olduğu şirketler ile bu şirketlerin % 50’sinden fazlasına ortak olduğu şirketlere, 2886 sayılı Devlet İhale Kanunu hükümlerine tabi olmaksızın belediye meclisince belirlenecek süre ve bedelle işletilmesini devredebilir”. düzenlemesi yer almaktadır. Şirket hissesinin büyük bir kısmının ya da tamamının belediyeye ait olması tek başına aradaki ilişkinin geçersiz olduğu şeklinde değerlendirilemez. Yine belirtilen yasal düzenlemeler karşısında şirket işçilerinin belediyelerin faaliyet alanındaki işlerde çalıştırılması, bir kısım emir ve talimatları belediye yetkililerinden almaları, belediye işçileri ile benzer işlerde çalıştırılmaları muvazaa kriteri olarak değerlendirilemez. Davalı ... ile dava dışı şirketler arasındaki ilişki geçerli olduğundan davacının davalı belediyenin taraf olduğu Toplu İş Sözleşmesinden yararlanması mümkün değildir.Davacının Toplu İş Sözleşmesinden kaynaklanan fark alacaklara ilişkin talebin reddine karar verilmesi gerekirken kabulüne karar verilmesi hatalıdır.SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 27.01.2021 gününde oybirliğiyle karar verildi."
}