{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 1. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 15.05.2018 tarih ve 2016/299 E. - 2018/133 K. sayılı kararın davalı TPMK vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 26.12.2019 tarih ve 2018/1838 E. - 2019/1344 K. sayılı kararın Yargıtay'ca incelenmesi davalı TPMK vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin “ABSOLUT” ibareli tanınmış markanın sahibi olduğunu, davalının “ABSOLUTE EXCELLENCE AE” ibareli marka başvurusunda bulunduğunu, başvuruya müvekkilince “ABSOLUT” ibareli seri markaları mesnet gösterilerek itiraz edildiğini, itirazın nihai olarak 2016-M-2808 sayılı YİDK kararı ile reddedildiğini, oysa başvurunun 556 sayılı KHK’nın 8/1-b ve 8/4. maddeleri uyarınca reddedilmesi gerektiğini ileri sürerek YİDK'nın 2016-M-2808 sayılı kararının iptaline, tescil edilmesi halinde markanın hükümsüzlüğüne ve sicilden terkinine karar verilmesini istemiştir.  Davalı şirket vekili, markaların orta dikkate sahip bir alıcı tarafından kolaylıkla ayırt edilebileceği ve karıştırılma ihtimalinin olmadığını, müvekkilinin ilk olarak 24.12.2002 tarihinde “ABSOLUTE EXCELLENCE AE” ibareli markayı tescil ettirdiğini, 2012 yılında markanın koruma süresinin dolması ve birtakım olumsuz sebepler neticesinde markanın yenilenemediğini, ancak markanın kullanımına devam edildiğini savunarak davanın reddine karar verilmesini istemiştir.  Davalı Türk Patent ve Marka Kurumu vekili, müvekkili Kurum kararının usul ve yasaya uygun bulunduğunu savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince, taraf markalarının 35. sınıf ile 35/6 hizmet sınıfı içerisindeki 09, 14, 16, 18, 24, 25, 32 ve 33 sınıf emtia bakımından 8/1-b maddesi kapsamında iltibas ihtimalinin ilk şartı olan emtiaların benzerliği kriterinin sağlandığı, ancak 11 ve 12. sınıf ile 35/6 içerisinde kalan sair emtia yönünden 556 sayılı KHK'nın 8/1-b anlamında emtia benzerliğinin sağlanmadığı, taraf markalarının ibareleri arasında iltibas ihtimali olduğu, “ABSOLUT” markasının hususiyetle ‘alkollü içecekler’ ve benzer nitelikteki emtia yönünden tanınmış marka statüsünde olduğu, dava konusu marka başvurusu ile davacı markaları arasında 556 sayılı KHK'nın 8/1-b bendi kapsamında benzer görülen emtialar haricinde ayrıca 556 sayılı KHK'nın 8/4. bendi uyarınca davacı markalarının tanınmışlığı nedeniyle de, 35. sınıf 06 alt grubundaki mallar açısından da iltibas ihtimalinin mevcut olabileceği, davalı vekili her ne kadar önceki markasının yenileme süresinin kaçırıldığını ve aynı marka için başvuruda bulunduklarını savunmuş ise de dayanak markanın AE İç ve Dış Ticaret Limited Şirketine ait olduğu, bu sebeple 556 sayılı KHK'nın 8/son maddesi koşularının davalı yönünden oluşmadığı gibi anılan maddenin itiraz hakkı tanıdığı, bu sebeple tescile öncelik hakkı bahşetmeyeceği gerekçesi ile davanın kısmen kabulüne, TPMK YİDK'nın 2016-M-2808 sayılı kararının 35. sınıf ile 35/6 hizmet sınıfı içerisindeki 06, 09, 14, 16, 18, 24, 25, 32 ve 33. sınıf mallarının bir araya getirilmesi hizmetleri yönünden iptaline, markanın da aynı sınıflar bakımından hükümsüzlüğüne ve sicilden terkinine, fazlaya dair talebin reddine karar verilmiştir.  Karara karşı davalı TPMK vekilince istinaf isteminde bulunulmuştur.  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi ile aynı gerekçe ile davalı TPMK vekilinin istinaf isteminin esastan reddine karar verilmiştir.  Kararı, davalı TPMK vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davalı TPMK vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davalı TPMK'dan alınmasına, 27.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}