{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Gaziantep 1. Asliye Ticaret Mahkemesi'nce verilen 20.03.2018 gün ve 2018/91 - 2018/420 sayılı kararı düzeltilerek onayan Daire'nin 18.11.2019 gün ve 2018/3252 - 2019/5169 sayılı kararı aleyhinde taraf vekilleri tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, taraflar arasındaki bayilik ilişkisi nedeniyle davalının davacıya verdiği 3 adet bononun davalıya iadesi hususunda anlaşmaya varıldığını, bu anlaşmanın da teminatı olarak yakın vade tarihli ve aynı bedelli 3 adet davacının keşidecisi olduğu bononun davalıya verildiğini, davalının kendisine teminat olarak verilen bonoları iade etmediğini ileri sürerek bu bonolardan dolayı davalıya borçlu olunmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, taraflar arasında düzenlenen protokolde senetlerin karşılıklı ödeneceğinin belirtildiğini savunarak davanın reddini istemiştir.  Mahkemece, bozmaya uyularak yapılan yargılama sonunda davanın kabulüne dair verilen kararın davalı vekili tarafından temyiz edilmesi üzerine karar Yargıtay (Kapatılan) 19. Hukuk Dairesince düzeltilerek onanmıştır.  Taraf vekilleri, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre taraf vekillerinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, taraf vekillerinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen taraflardan ayrı ayrı alınarak Hazine'ye gelir kaydedilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}