{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)    Dava: Taraflar arasında görülen davada ... 2. Asliye Ticaret Mahkemesi'nce verilen 27.01.2016 gün ve 2010/143 E. - 2016/26 K. sayılı kararı bozan Daire'nin 23.01.2019 gün ve 2017/3500 E. - 2019/682 K. sayılı kararı aleyhinde davalılar vekilleri tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Karar: Davacı vekili, taraflar arasında imzalanan 29.10.2008 ve 03.11.2008 tarihli protokoller ile, davacının ... Kalkavan Özel Eğitim Taah.Turiz. Ltd. Şti.'de bulunan %50 hissesinin alım-satımı ve aynı şirketin işletiminde olan dinlenme tesislerinin 15.06.2009 tarihine kadar davacının işletiminde kalacağı hususunda anlaştıklarını, davacının protokoller ile üzerine düşen yükümü eksiksiz bir şekilde yerine getirmesine rağmen davacıya ödenmesi gereken alım-satım bedelinden 550.000,00 TL ödenmediğini ve davacıyı işletmeye sokmayarak buradan elde edeceği geliri almasını engellediklerini, ihtarname keşide edilmesine rağmen sonuç alınamadığını ileri sürerek davalıların ödemesi gereken alım satım bedelinden şimdilik 8.000.-TL'nin ve dinlenme tesislerinin işletme hakkının verilmemesinden kaynaklanan zarar nedeniyle şimdilik 2.000.-TL'nin ticari faizi ile birlikte davalılardan tahsiline karar verilmesini istemiştir.  Davalı ... vekili, davacının mevcut 4.000 hisseden 2.000 hissesini 50.000,00 TL karşılığında ... 1 Noterliğinin 03.11.2008 tarih ve 17805 yevmiye sayılı sözleşme ile davalıya devrettiğini, devir bedelinin banka aracılığıyla ödendiğini, 03.11.2008 tarihli protokolde davacının davalı adına hareket etmeye yetkili olacağına dair ibare bulunsa bile devirden sonra ortaklar tarafından alınan karar gereği bu taahhüdün kabul görmediğini, davacının şirkette hissesi kalmadığından müdürlük yetkisinin iptal edildiğini, kararın ortaklarca müştereken alındığını savunarak davanın reddini istemiştir.  Davalı ... vekili, dinlenme tesislerinin 15.06.2009 tarihine kadar işletilmesi konusunda herhangi bir taahhüt verilmediğini, davacıya sadece temsil yetkisi verildiğini, gelir kaybına uğramasının söz konusu olmadığını savunarak davanın reddini istemiştir.  Mahkemece, tüm dosya kapsamına göre, 29.10.2008 tarihli protokolde alıcı olarak dava dışı Nihat Yüksel ve davalı ...’in imzasının bulunduğu, diğer davalının şahit olarak protokolü imzaladığı, resmi sözleşmenin taraflarının farklı olduğu, bu nedenle 29.10.2008 tarihli protokole itibar edilmediği, resmi olarak noterde yapılan sözleşmede hisse devir bedelinin nakten ve tam olarak alındığının yazılı olduğu, resmi belgenin aksinin davacı tarafından ispatlanamadığı, hisse devir bedeline yönelik alacak talebinin reddi gerektiği, dinlenme tesislerinin işletmesinin davacıya devredilmemesi nedeniyle uğranılan zarar istemine ilişkin yapılan yargılamada, 29.10.2008 tarihli protokolun geçersiz olduğu, 29.10.2008 ve 03.11.2008 tarihli protokollerde işletme devrine ilişkin bir hüküm bulunmadığı, söz konusu işletmenin davaya konu şirkete ait olduğu ve protokol tarihi itibarıyla protokol taraflarının tek başlarına imza ile şirketi temsil ve ilzama yetkili olmadıkları, davacı tarafın iddiasını ispatlayamadığı gerekçesiyle davanın reddine dair verilen karar davacı vekilinin temyiz istemi üzerine Dairemizce bozulmuştur.  Bu kez davalılar vekilleri karar düzeltme isteminde bulunmuştur.  1-Yargıtay ilamında benimsenen gerektirici sebeplere göre davalılar vekillerinin aşağıdaki bendin kapsamı dışında kalan ve HUMK 440. maddesinde sayılan hallerden hiç birisini ihtiva etmeyen diğer karar düzeltme istemlerinin reddi gerekmiştir.  2- Davalılar vekilinin hisse devir bedeline dair karar düzeltme istemlerine gelince, taraflar arasında dava konusu yapılan 29.10.2008 ve 03.11.2008 tarihli protokoller incelendiğinde, 29.10.2008 tarihli protokolün hisse devri ve devir bedeline ilişkin düzenlemeler içerdiği, 03.11.2008 tarihli protokolün ise devir sonrası şirket borçlarının kimler tarafından ne şekilde ödeneceğine ve işletme devrine dair düzenlemeler içerdiği görülmüştür. Mahkemece, yazılı gerekçelerle 29.10.2008 tarihli protokol geçersiz kabul edilmiş, hisse devir bedeline ilişkin iddialar ispat edilemediğinden bu alacak talebinin reddine karar verilmiştir. Davacı vekilinin temyizi üzerine Dairemizin 23.01.2019 tarihli 2017/3500 esas 20119/682 karar sayılı ilamının (1) numaralı bendinde yazılı gerekçelerle hisse devir bedeline yönelik araştırmanın 03.11.2008 tarihli protokol hükümleri de dikkate alınarak yapılması gerektiği ifade edilmiş ise de; 03.11.2008 tarihli protokol hisse devrine ve bedeline ilişkin hüküm içermemektedir. Hisse devri ve bedeline dair düzenlenen protokol 29.10.2008 tarihli olup, bu protokolde davacının yanısıra davalılardan ...’in taraf sıfatıyla ...’in ise şahit sıfatıyla imzaları bulunmakta olup, bedelde muvazaanın ispatı hususunda anılan protokolün değerlendirilmesi gerekirken, protokolün geçersizliği gerekçesiyle davanın reddi doğru olmayıp işbu gerekçeyle kararın bozulması gerektiğinden, davalılar vekillerinin karar düzeltme isteminin kabulü ile Dairemizin 23.01.2019 tarihli 2017/3500 esas 20119/682 karar sayılı bozma ilamının (1) nolu bendinin kaldırılarak hükmün yukarıda açıklanan bu değişik gerekçeyle bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalılar vekillerinin sair karar düzeltme istemlerinin reddine, (2) nolu bentte açıklanan nedenlerle davalılar vekillerinin karar düzeltme istemlerinin kabulü ile Dairemizin 23.01.2019 tarihli 2017/3500 esas 20119/682 karar sayılı bozma ilamının (1) nolu bendinin kaldırılarak hükmün yukarıda açıklanan bu değişik gerekçeyle BOZULMASINA, ödedikleri peşin temyiz harcının istekleri halinde temyiz edenlere iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}