{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 28.06.2018 tarih ve 2017/28 E- 2018/223 K. sayılı kararın davalılar vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 21.11.2019 tarih ve 2018/1647 E- 2019/1164 K. sayılı kararın Yargıtay'ca incelenmesi davalılar vekilleri tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili şirketin \"PEROS\" ibareli tanınmış markaların sahibi olduğunu, davalının bu markalar ile karıştırma ihtimali bulunacak derecede benzer nitelikteki “TEROS” ibaresini marka olarak tescil ettirmek üzere davalı TPMK nezdinde başvuruda bulunduğunu, başvuruya müvekkili tarafından yapılan itirazın, davalı TPMK YİDK.'nın 2016-M-12247 sayılı kararı ile yerinde görülmeyerek reddedildiğini, oysa müvekkili şirketin 2005 yılında kurulduğunu, yoğunlukla sağlık ve temizlik ürünleri üzerinde üretim gerçekleştirdiğini, kendi sektöründe oldukça tanınmış bir olduğunu, “PEROS” esas unsurlu birçok markanın sahibi bulunduğunu, davalı şirkete ait “TEROS” ibareli marka ile davacı şirkete ait “PEROS” markalarının telaffuz açısından ayırt edilemeyecek derecede benzer olduğunu ve aynı emtiayı kapsadığını ileri sürerek davalı Türk Patent YİDK kararının iptaline karar verilmesini istemiştir.  Davalı Türk Patent ve Marka Kurumu vekili, müvekkili kurum kararının usul ve yasaya uygun olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Davalı ... vekili, davacı markası ile müvekkili markasının benzer olmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince, davacının itiraza dayanak \"PEROS\" ibareli markaları ile davalının \"TEROS” ibareli marka tescil başvurusunun, tek harf farkı nedeniyle 556 sayılı KHK'nın 8/1-b maddesi anlamında benzer olduğu gibi, davalının başvurusunda yer alan 11, 12 ve 37. sınıf mal ve hizmetlerin de davacı markalarının kapsamı ile aynı, davalının başvurusundaki 11 ve 12. sınıf malların satışına özgülenmiş 35/5. sınıf mağazacılık hizmetlerinin ise davacının markalarının kapsamında yer alan 11 ve 12. sınıf mallarla benzer bulunduğu, zira ticari bir malı üreten işletmenin ürettiği malı satmasının, işin doğası gereği ve ticari faaliyetin zorunlu bir sonucu olduğu, davacının \"PEROS\" ibaresinin 8/4. maddesi anlamında tanınmışlık iddialarının yerinde görülmediği, dava konusu başvurunun kötü niyetle yapıldığı yönünde bir kanaatin oluşmadığı gerekçesiyle davanın kısmen kabulü TPMK YİDK'nun 2016-M-12247 sayılı kararının 11, 12, 37 sınıf mal ve hizmetle ile 35. sınıfta yer alan müşterilerin malları elverişli bir şekilde görmesi ve satın alması için 11. ve 12. sınıf malların bir araya getirilmesi hizmetleri; (belirtilen hizmetler perakende, toptan satış mağazaları, elektronik ortamlar, katalog ve benzeri diğer yöntemler ile sağlanabilir.)\"hizmetleri yönünden kısmen iptaline, fazlaya dair istemlerin reddine karar verilmiştir.  Karara karşı davalılar vekillerince istinaf isteminde bulunuşmuştur.  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi ile aynı gerekçe ile davalılar vekillerinin istinaf istemlerinin esastan reddine karar verilmiştir.  Kararı, davalılar vekilleri temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davalılar vekilinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, istekleri halinde aşağıda yazılı 29,50 TL harcın temyiz eden davalılara iadesine, 27.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}