{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 369) (4857 S. K. m. 25)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 01.12.1997 tarihinde bulaşıkçı olarak işe başladığını, sebepsiz, bildirimsiz ve tazminatsız şekilde haksız fesihle aniden kovulduğu 10.02.2016 tarihine kadar çalıştığını, asgari ücretin 1.300,00 TL olmasıyla zam istediğini, zam talebinin hakaretlerle reddedildiğini, 10.02.2016 günü davalı işyeri ortaklarından ...'ın \"sen burada fazlasın\" diyerek işten çıkardığını akabinde diğer ortak ...'nın oğlu ...'nın ise \"sen hala burada mısın çek git\" diyerek tahrik ettiğini, fazla mesai alacaklarını alamadığını, çoğu zaman hafta tatili kullanamadığını, görev tanımında olmayan yeni görevler yüklendiğini, davalıya ... 3. Noterliği 11.02.2016 tarih ve 729 yevmiye numaralı ihtarname gönderdiğini iddia ederek bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 01.03.1998 tarihinde işe başladığını, fesih ihbarını içeren 798 yevmiye numaralı ihtarda sehven Aralık 1997 olarak belirtildiğini, davacının 1997 yılında...de sigortalı olarak çalıştığını, davacının işini tam olarak yapmadığını, çoğu zaman mesai saatlerine uymadan davalı işyerinde ayrıldığını, davacının yapması gereken işlerin mesai arkadaşları tarafından yapıldığını, davacıyı iş arkadaşlarına karşı uyumsuz davranışları, mesai saatlerine uymaması ve işe izin almadan gelmemesi nedeni ile defalarca uyardıklarını, tutanaklar tutulduğunu ve savunmasının alındığını ancak davacının bu davranışlarını sürdürdüğünü, yine iş arkadaşlarına karşı olumsuz davranışlar sergileyerek iş arkadaşları ile çıkardığı haksız kavga neticesinde 10.02.2016 tarihinde işyerini terk ederek gittiğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İş akdinin kimin tarafından ne şekilde feshedildiği uyuşmazlık konusudur. Dosyadaki bilgi belgeler ile tanık beyanlarından davacı işyerinde bulaşıkçı olarak çalışan davacı işçinin bulaşıkhanede iş arkadaşlarının birisiyle tartıştığı ,bu tartışmaya iş yeri sahibinin oğlu tanık Sinan’ın müdahil olduğu yatıştırmaya çalıştığı esnada davacı işçinin sinirlerine hakim olamayarak işyerinin sahibi patronu ve o esnada muhatap olduğu tanık ...’ın babasını ve kanser hastalığını kastederek “\" Allah birinizin belasını verdi, hepinizin versin \"dediği bu sözlere sinirlenen işyerinin sahibinin oğlu tanık ...’ında işçiyi işyerinden kovduğu, davacı işçinin iş akdinin bu şekilde yazılı fesih bildirimi olmaksızın sona erdiği anlaşılmaktadır. İşçinin işverenine yahut bunun aile üyelerinden birine sataşması İş kanunun 25/2-d maddesine göre haklı fesih nedeni olup, davacı işçinin kanser hastası olduğu ve fesihten sonra bu sebeple vefat ettiği anlaşılan işverenini kastederek söylediği yukarıda yer verilen sözleri nedeniyle gerçekleştirilen fesih haklı fesih niteliğindedir. Açıklanan nedenlerle kıdem ve ihbar tazminatının reddi gerekirken kabulü hatalıdır.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}