{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekilinin vermiş olduğu dava dilekçesi ile; müvekkilinin davalı kurumda endeks okuma görevlisi olarak 13/05/2004-05/06/2016 tarihleri arası aralıksız ve kesintisiz çalıştığını, davalı kurumun davacının yaptığı işi alt işverenlere yaptırdığını, davacının ... 4. İş Mahkemesinde işe iade davası açtığını, bu dosyanın kesinleştiğini, davacının kıdem ve ihbar tazminatının ödenmediğini belirterek, fazlaya ilişkin hakları saklı kalmak kaydı ile toplam 7.100,00 TL alacağın faizi ile birlikte davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekilinin vermiş olduğu cevap dilekçesi ile; davacının ...Genel Müdürlüğü ile sözleşme yapan şirket elemanı olduğunu, ... Genel Müdürlüğünün sorumluluğunun olmadığını, davacının belirli süreli iş akdi ile çalıştığını, davalı kurumun davacının kıdem ve ihbar tazminatından sorumlu olamayacağını, husumet itirazının olduğunu belirterek davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  Karara karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz :  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  İlk Derece Mahkemesince, Harçlar Kanunu uyarınca harçtan muaf olmayan davalı ASKİ Genel Müdürlüğü'nün harçtan muaf tutularak harç yüklenmemesi hatalı olup bozma sebebi ise de bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanmasına uygun bulunmuştur. Sonuç:İlk Derece Mahkemesinin hüküm fıkrasının harç giderlerine ilişkin 5. paragrafının çıkartılarak, yerine;“Alınması gereken 3.927,84 TL nisbi karar ve ilam harcından peşinen alınan ve ıslah yolu ile tamamlattırılan 1.176,26 TL'nin mahsubu ile bakiye 2.751,58 TL harcın davalıdan alınarak hazineye gelir yazılmasına, Davacı tarafından peşin ve ıslah yoluyla yatırılan 1.176,26 TL harcın davalıdan alınarak davacıya verilmesine’ paragrafının yazılmasına, hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine 27.01.2021 tarihinde oybirliği ile karar verildi."
}