{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 27. Hukuk Dairesi       Davacı, işçilik alacaklarının ödetilmesine karar verilmesini istemiştir.Yerel mahkemece, davanın kısmen kabulüne karar verilmiştir.İlk Derece Mahkemesinin kararına karşı davalı avukatı istinaf başvurusunda bulunmuş 22.05.2018 tarihli ek karar ile istinaf istemini yerel mahkeme süre yönünden reddetmiştir. Davalı vekili ek karara karşı istinaf başvurusunda bulunmuştur.  ... Bölge Adliye Mahkemesi 27. Hukuk Dairesi davalı vekilinin istinaf başvurusunun kanun yoluna başvuru sebeplerinin süresinde bildirilmediği ve kamu düzenine aykırılık tespit edilemediği gerekçesi ile davalı ek karara yönelik istinaf başvurusunun yönünden esastan reddine karar vermiştir.  ...Bölge Adliye Mahkemesi 27. Hukuk Dairesi'nin kararı süresi içinde davalı avukatı tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   İlk Derece Mahkemesinin karar tarihi itibariyle yürürlükte olan 7036 sayılı İş Mahkemeleri Kanunu'nun 7/3. maddesine göre, bölge adliye mahkemesinin temyiz edilebilen kararlarına karşı, tebliğ tarihinden başlayarak iki hafta içinde temyiz yoluna başvurulabilir.Bu süre içerisinde temyiz dilekçesinin, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 365. maddesi uyarınca, kararı veren bölge adliye mahkemesi hukuk dairesine veya Yargıtay’ın bozması üzerine hüküm veren ilk derece mahkemesine yahut temyiz edenin bulunduğu yer bölge adliye mahkemesi hukuk dairesine veya ilk derece mahkemesine verilmesi gereklidir.Yerel mahkemece; 03/04/2018 tarihli gerekçeli kararın davalı vekili Av. ...’a 07/05/2018 tarihinde tebliğ edilmiş olduğunu, davalı vekili Av. ...ın ise sehven tarafına gerekçeli kararın tebliğ edildiğini, vekaletnamede ismi bulunmaması nedeniyle davalı vekilleri Av.... ve Av....’ın adreslerine tebliğe çıkarılmasının talep edildiğini, mahkemenin 22.05.2018 tarihli ek kararı ile Av. ...’ın da vekaletnamede isminin bulunması nedeniyle yapılan tebligatın usulüne uygun olduğunu,gerekçeli kararın yeniden tebliğine ilişkin talebin reddine dair ek karar verilmiştir. Bölge Adliye Mahkemesince; dosya içerisinde mevcut ... 21. Noterliği'nin 20/11/2015 tarih ve 102411 yevmiye no'lu 31/12/2018 tarihine kadar geçerli vekaletnamede davalı şirket tarafından Av. ... ve Av. ...'nın ayrı ayrı vekil olarak tayin edildiği anlaşılmakla, gerekçeli karar kendisine tebliğ edilen Av. ...'ın davalı şirketin vekilliğinden azledildiğine veya bu şirketin vekilliğinden çekildiğine veya vekillik görevinin son bulduğuna dair herhangi bir delil bulunmayıp, Av. ...'ın davalı şirketle ilgili vekillik görevinin halen devam ettiği ve bu nedenle mahkemenin 03/04/2018 tarihli kararının bu vekile tebliğinde herhangi bir yasaya aykırılığın bulunmadığından, istinaf talebinin reddine dair verilen 28/05/2018 tarihli ek kararın usul ve yasaya uygun olduğu anlaşıldığından davalı vekilinin 28/05/2018 tarihli ek karara yönelik istinafının haklı olmadığı yönünde karar verilmiştir.Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, davalının yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan EK KARARIN ONANMASINA, aşağıda yazılı temyiz harcının temyiz edene yükletilmesine, 27.01.2021 tarihinde oybirliği ile karar verildi."
}