{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 372) (556 S. KHK. m. 6)  Taraflar arasında görülen davada Ankara 1. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 06.03.2018 tarih ve 2016/396 E- 2018/49 K. sayılı kararın davalı TPMK vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 06.12.2019 tarih ve 2018/1749 E- 2019/1273 K. sayılı kararın Yargıtay'ca incelenmesi davalı TPMK vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı şirketin 2015/74156 sayılı \"PİMCİ\" ibareli marka başvurusunda bulunduğunu, müvekkilinin adına tescilli tanınmış \"BİM\" ve \"PİM\" ibareli markalara dayalı olarak bu başvuruya yaptığı itirazın önce Markalar Dairesi Başkanlığınca, sonra da YİDK tarafından reddedildiğini, alınan kararın usul ve yasaya aykırı olduğunu, zira müvekkilinin itirazına mesnet markalarla dava konusu başvuru arasında iltibasa yol açacak düzeyde benzerlik bulunduğunu, müvekkilinin \"BİM\" ibareli markalarının tanınmış olmaları nedeniyle farklı sınıflarda da korunmasının gerektiğini ileri sürerek YİDK'in 2016-M-8545 sayılı kararının iptaline, dava konusu marka tescil edilmiş ise hükümsüzlüğüne karar verilmesini istemiştir.  Davalı Türk Patent vekili, Kurum kararının usul ve yasaya uygun olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Diğer davalı, davaya cevap vermemiştir.  İlk Derece Mahkemesince, dava konusu 2015/74156 sayılı “PİMCİ” ibareli başvuru ile davacının itirazına mesnet 2014/100070 sayılı “PİM\" ibareli marka arasında, başvuru kapsamında yer alan 35. sınıftaki “Müşterilerin malları elverişli bir şekilde görmesi ve satın alması için Bu sınıfa dahil biçimlendirilmemiş halde malzemeler: kum, çakıl, mıcır, asfalt, zift, çimento, kireç, alçı, sıva, beton, blok mermer. Yollar için metal, mekanik ve aydınlatmalı olmayan trafik işaretleri. Beton, taş veya mermerden yapılmış anıtlar, heykeller. İnşaatlar için cam ürünleri. Metalden olmayan prefabrik yüzme havuzları. Akvaryum kumları,mallarının bir araya getirilmesi hizmetleri; (belirtilen hizmetler perakende, toptan satış mağazaları, elektronik ortamlar, katalog ve benzeri diğer yöntemler ile sağlanabilir.)” hizmetleri yönünden 556 sayılı KHK’nın 8/1-b maddesi anlamında benzerlik ve iltibas ihtimalinin mevcut olduğu, dava konusu başvurunun kötü niyetli yapıldığına dair dosyada herhangi bir delilin mevcut olmadığı gerekçesiyle YİDK kararının iptali talebi yönünden davanın kısmen kabulü ile YİDK'in 2016-M-8545 sayılı kararının anılan hizmetler yönünden iptaline, fazlaya dair talebin reddine, hükümsüzlük talebi yönünden ise marka henüz tescil edilmediğinden bu hususta karar verilmesine yer olmadığına karar verilmiştir.  Karara karşı davalı TPMK vekilince istinaf isteminde bulunulmuştur.  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi ile aynı gerekçe ile davalı TPMK vekilinin istinaf isteminin esastan reddine karar verilmiştir.  Kararı, davalı TPMK vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davalı TPMK vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz edenden alınmasına, 27.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}