{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait iş yerinde 02/01/1996 tarihinden itibaren ön muhasebe sorumlusu olarak çalışmaya başladığını, 23/06/2015 tarihi itibari ile 6700 günü doldurmuş olması nedeni ile mülga 1475 sayılı Yasaya istinaden tüm haklarının ödenmesi için ... 4. Noterliğinin 22/06/2015 tarih 13503 yevmiye numaralı ihtarnamesini davalıya göndererek 23/06/2015 tarihi itibari ile iş akdini feshettiğini, davacının maaşının her ne kadar resmi kayıtlarda asgari ücret olarak görünüyorsa da son almış olduğu maaşın 3.000,00 TL olduğunu, Sosyal Güvenlik Kurumu primlerinin eksik yatırıldığını, 145 gün izin kullanmadığını, 07:30-21:30 saatleri arasında haftada 6 gün çalıştığını, iddia ederek, fazla mesai ücreti, kıdem tazminatı ve yıllık izin ücretinin faizleri ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, tüm hak ve alacakların zamanaşımına uğradığını, davacının 02/01/1996 tarihinden itibaren işyerinde ön muhasebeci olarak çalışmaya başladığını, ilkokul mezunu olup muhasebeci sorumlusu olmadığını, asgari ücretle çalıştığını, işyerinde fazla çalışma yapılmadığını, yasal süreler içerisinde çalışma yaptırıldığını, davacının çekmiş olduğu ihtarname sonrasında işverenle görüştüğünü, tüm hak ve alacakları için işverenden 45.000,00 TL talep ettiğini, davalı işverenin de bu talebi kabul edip davacının tüm hak ve alacaklarını ... Bankasının 30/08/2015 tahsil tarihli 5.000,00 TL bedelli çek, 29/09/2015 tahsil tarihli 10.000,00 TL bedelli çek, 30/10/2015 tahsil tarihli 10.000,00 TL bedelli çek, 29/11/2015 tahsil tarihli 10.000,00 TL bedelli çek ve 30/12/2015 tahsil tarihli 10.000,00 TL bedelli çekle ödediklerini davacının hiçbir hak ve alacağının kalmadığını, sigorta primlerinin de tam, eksiksiz ve zamanında yatırıldığını savunarak açılan davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan delillere ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile dava konusu kalmadığından karar verilmesine yer olmadığına, fazlaya ilişkin taleplerin reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tarafların istinaf başvurusu yerinde görülerek kısmen kabulüne karar verilmiştir. İlk Derece Mahkemesinin kararı kaldırılarak kıdem ve yıllık izin talepleri taleple bağlı kalınarak kabulüne, fazla mesai talebinin ise reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, tarafların aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı işçinin fazla çalışma yapıp yapmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma ve tatil alacaklarının ödendiği varsayılır. Fazla çalışma ile genel tatil çalışmasının ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışma ve tatil çalışmasının yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma ve genel tatillerde çalışma olup olmadığı araştırılmalıdır. İşçinin çalışma olgusunun tespitinde işyerinde veya komşu işyerinde çalışanların tanıklığı önemli olduğu gibi tanık olarak dinlenecek kişinin tanıklığına güveni etkileyebilecek bir durumun olup olmadığı da araştırılmalıdır. Tanıklar belirli bir dönem çalışmışlarsa ve başkaca delil yok ise beyanlarının çalıştıkları dönemle sınırlandırılması gerekir.  Somut uyuşmazlıkta, davacı işçinin fazla mesai yaptığı ancak karşılığı ücretlerinin ödenmediği iddiasıyla açtığı davada ispat külfeti altında olan davacının tanık deliline dayandığı görülmüştür. İlk Derece Mahkemesince hükme esas alınan ve Bölge Adliye Mahkemesince de doğru belirleme içerdiği kabul edilen bilirkişi raporunda Mahkemece dinlenen tanıkların beyanlarının ne şekilde dikkate alındığı, haftalık bazda, her hafta hangi saatler arasında davacının çalıştığı, ara dinlenmelerinin nasıl kabul edildiği, ücret miktarının ne sebeple / nasıl bir hesaplama sonucunda ne miktar kabul edildiği, bunlar sonucunda her bir hafta için ne kadar süre ile fazla mesai süresi ve ücreti hesaplandığı denetime uygun olacak şekilde açıklanmamıştır. Oysa fazla mesai, tanık beyanlarının davacı ile birlikte çalıştığı dönem ile sınırlı olacak şekilde dikkate alınarak günlük çalışma saatleri belirlenerek haftalık olarak belirlenmelidir. Hükme esas alınan bilirkişi raporunda belirtildiği şekilde haftalık fazla mesainin belirlenmesi yerine aylık fazla mesai hesabı da hatalıdır. Mahkemece hatalı ve denetime uygun olmayan bilirkişi raporuna itibarla hüküm kurulması yerinde değildir. Anılan ilkeler çerçevesinde denetime elverişli hesap ile hüküm kurulmalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}