{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " ... 19. İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin davalının ..., ... ve ... şubelerinde 11/02/2010 tarihinden itibaren sigortalı olarak çalışmaya başladığını, çalışma saatlerinin düzensiz olması ve fazla mesailerin ödenmemesi sebebiyle iş akdinin 07/10/2013 tarihinde tek taraflı olarak haklı nedenle feshedildiğini beyanla, kıdem tazminatı ve fazla mesai ücreti alacağının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davacı taleplerinin belirlenebilir olması nedeniyle hukuki yarar yokluğundan davanın usulden reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, fazla mesai alacağı yönünden davanın reddine, kıdem tazminatına ilişkin talep yönünden ise davanın hukuki yarar yokluğu nedeni ile reddine karar verilmiştir.  Temyiz :  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Taraflar arasında davacı işçinin fazla çalışma alacağı olup olmadığı uyuşmazlık konusudur.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. Fazla çalışmanın yazılı delil ya da tanıkla ispatı imkân dâhilindedir. İşyerinde çalışma düzenini bilmeyen ve bilmesi mümkün olmayan tanıkların anlatımlarına değer verilemez.  Somut olayda, davalı tarafça log kayıtları tutulmadığı gerekçesiyle sunulmamış, fazla mesainin var olup olmadığının tespiti amacıyla tanık beyanlarına başvurulmuştur. Davacı tarafça üç kişinin tanık olarak gösterildiği, Mahkemece 24.12.2019 tarihli celsede verilen ara karar uyarınca iki tanesine duruşma gününü bildirir tebligat çıkarıldığı, bir tanesinin dinlenildiği, diğerinden ise davacı vekilince vazgeçildiği anlaşılmaktadır. Hükme esas alınan bilirkişi raporunda, dinlenilen tanık anlatımlarının fazla mesai hesabı yapılmasına yeterli olmadığı ifade edilmiş ve bu doğrultuda davacının fazla mesai ücret alacağı talebi reddedilmiştir. Buna göre, davacının gösterdiği tüm tanıklar dinlenilerek yukarıda açıklanan ilkelere göre fazla mesai ücreti talebinin değerlendirilmesi gerekirken eksik inceleme ile reddi hatalıdır.  SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenlerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi."
}