{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2, 36)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ...vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davalılar arasında asıl işveren alt işveren ilişkisi bulunduğunu, davacının da davalılara ait işte harita teknikeri- araştırma görevlisi olarak çalıştığını, iş sözleşmesine haksız olarak son verildiğini, iş yerinde sürekli fazla mesai yaptığını ancak karşılığının ödenmediğini, yıllık izinlerini kullanmadığını belirterek kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti, fazla mesai ücreti taleplerinin davalılardan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı ...vekili husumet ve zamanaşımı itirazlarında bulunarak davanın reddini savunmuştur.  Diğer davalı ... İnşaat Ltd. Şti ise cevap dilekçesi sunmamıştır.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, ...vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı ...vekilinin istinaf başvurusunun davacının talep ettiği fazla mesai ücretinin hatalı tespit edildiği gerekçesi ile kabulüne karar verilerek İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, ...vekili temyiz etmiştir.  Gerekçe:  1-Taraflar arasındaki uyuşmazlık davalının ihale makamı olup olmadığı noktasındadır.  4857 sayılı İş Kanunu’nun 2.maddesinin 6. fıkrasına göre “Bir işverenden, işyerinde yürüttüğü mal veya hizmet üretimine ilişkin yardımcı işlerinde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan ve bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran diğer işveren ile iş aldığı işveren arasında kurulan ilişkiye asıl işveren-alt işveren ilişkisi denir. Bu ilişkide asıl işveren, alt işverenin işçilerine karşı o işyeri ile ilgili olarak bu Kanundan, iş sözleşmesinden veya alt işverenin taraf olduğu toplu iş sözleşmesinden doğan yükümlülüklerinden alt işveren ile birlikte sorumludur”.  4857 sayılı Kanunu’nun 3.maddesinin 2.fıkrasına göre alt işveren, kendi işyerinin tescili işçin asıl işverenden aldığı yazılı alt işverenlik sözleşmesi ve gerekli belgelerle birlikte işyerinin kayıtlı olduğu bölge müdürlüğüne bildirim yapmakla yükümlüdür. Asıl işveren-alt işveren ilişkisinin kurulması, bildirimi ve işyerinin tescili ile yapılacak sözleşmede bulunması gerekli diğer hususlara ilişkin usul ve esaslar Alt İşverenlik Yönetmeliğinde düzenlenmiştir. Yönetmeliğin 5.maddesinin son fıkrasında bir işyerinde her ne suretle olursa olsun asıl işveren-alt işveren ilişkisinin kurulmasının yeni bir işyeri kurulması olarak değerlendirileceği öngörülmüştür.  İş Kanunu’nun 2/6.maddesine göre asıl işveren-alt işveren ilişkisinin ortaya çıkabilmesi için kurulan bu yeni işyerinde işçi çalıştıran bir asıl işverenin varlığı şarttır. Başka bir anlatımla, asıl işverenin o işyerinde işçi çalıştırarak işveren sıfatını koruması, işin bütününün yapılmasını başka bir işverene devretmemiş bulunması gerekir. Bu husus, Yönetmeliğin 4.maddesinin a bendinde “Asıl işverenin işyerinde mal veya hizmet üretimi işlerinde çalışan kendi işçileri de bulunmalıdır” şeklinde belirtilmiştir. Somut olayda, davalı ..., ... Devlet Yolu km ... arası eksik kalan toprak işleri sanat yapıları köprü işleri ve üstyapı işlerini, davalı şirkete ihale suretiyle yaptırmakta olup söz konusu işler anahtar teslimi iş mahiyetindedir. Bu nedenle, davalı ...'nün sorumluluğunun İş Kanunu'nun 36. maddesi kapsamında değerlendirilmesi gerekir. Davalı ...ihale ile kurulan bu işyerinde işçi çalıştırmamaktadır. Söz konusu yapım işlerinin tamamı davalı şirkete verilmiştir. Buna göre davalı ...ile davalı şirket arasındaki ilişki ihale makamı-müteahhit ilişkisi olup, Mahkemece davalı ...hakkında açılan davanın reddi gerektiği halde yazılı gerekçe ile diğer davalıyla birlikte müşterek müteselsil olarak sorumluluğuna hükmedilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, 27.10.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}