{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362) (5544 S. K. m. 25)  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Dosya içeriğine göre, dava tarihi itibari ile davacının çalışmasının devam ediyor olması karşısında verilen kararın kesinlik sınırının altında kaldığından söz edilemeyeceğinden kararın kesin olduğu gerekçesiyle temyiz isteminin reddine ilişkin Bölge Adliye Mahkemesince verilen karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesine aykırı olup Bölge Adliye Mahkemesince verilen 01.04.2019 tarihli EK KARARIN BOZULARAK ORTADAN KALDIRILMASINA karar verildi.  Hüküm süresi içinde davacı vekili tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalı idarenin 6772 sayılı Kanun kapsamında olduğunu, ilave tediye alacağının ödenmesinin gerektiğini, davacıya 2008 yılından itibaren kısmi ödemelerin yapıldığını, 2013 yılı itibariyle hak edilen ilave tediyelerin ödenmeye başlandığını belirterek fark ilave tediye alacağının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ücretinin emsallerine göre yüksek belirlendiğini, ücretinin içinde ikramiye, ilave tediye gibi haklarının da bulunduğunu, 2010 yılından itibaren toplu iş sözleşmesi kapsamında katsayıya göre ödeme yapıldığını belirterek davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı davalı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı İnceleme konusu dosyada 5544 sayılı kuruluş kanununun özel kanun niteliği itibarıyla öncelikli uygulanması gerektiği, özel kanun doğrultusunda tavan ücret uygulaması çerçevesinde ilave tediye tutarının tavan ücreti aşmayacak şekilde oluşan fark kısmının davacıya ödendiği bakiyesinin özel kanun hükümlerine göre ödemesinin yapılmadığı anlaşılmakla, davalı vekilinin istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının kaldırılarak davanın reddine denilmiştir.  Temyiz:  Karar davacı vekili tarafından temyiz edilmiştir.  Gerekçe ve Sonuç:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık ilave tediye alacağının miktarı noktasında toplanmaktadır.  Davalı Kurumun ilave tediye alacağından sorumlu olan kurumlardan olduğu sabittir. Uyuşmazlık ilave tediye ücretinin hesaplanması konusunda hangi düzenlemenin dikkate alınması gerektiği noktasındadır.  İlave tediye alacağına ilişkin olarak 6772 sayılı Kanundaki düzenleme; \" Madde 1– Umumi, mülhak ve hususi bütçeli dairelerle mütedavil sermayeli müesseseler, sermayesinin yarısından fazlası Devlete ait olan şirket ve kurumlarla belediyeler ve bunlara bağlı teşekküller, 3460 ve 3659 sayılı kanunların şümulüne giren İktisadi Devlet Teşekkülleri ve diğer bilcümle kurum, banka, ortaklık ve müesseselerinde müstahdem olanlardan İş Kanunu'nun şümulüne giren veya girmiyen yerlerde çalışmakta olan ve İş Kanunu'nun muaddel birinci maddesindeki tarife göre işçi vasfında olan kimselere, ücret sistemleri ne olursa olsun, her yıl için birer aylık istihkakları tutarında ilave tediye yapılır.  Madde 2– Birinci maddede sözü geçen işçilerden maden işletmelerinin munhasıran yeraltı işlerinde çalışanlarına bu işlerde çalıştıkları müddetle mütenasip olarak her yıl için ayrıca birer aylık istihkakları tutarında bir ilave tediye daha yapılır.  Madde 3– Birinci ve ikinci maddelerde yazılı olan işçilere mezkür maddeler gereğince yapılan tediyelerden ayrı olarak her yıl için bir aylık istihkakları tutarını geçmemek üzere İcra Vekilleri Heyeti karariyle aynı nispette bir ilave tediye daha yapılabilir.\"şeklindedir.5544 sayılı Mesleki Yeterlilik Kurumu Kanunu'nun mali haklara ilişkin 25. maddesinin 1. fıkrası; \"Başkan, yönetici personel ve diğer personelin ücret, malî ve sosyal hakları; bakanlık genel müdürüne yapılan ödemeleri aşmamak kaydıyla, Yönetim Kurulunun kararı ve Genel Kurulun onayı ile belirlenir. \" şeklinde düzenlenmiştir. Somut uyuşmazlıkta; davacı ilave tediye alacağının ödenmediğini ve bazı yıllarda eksik ödendiğini beyan etmiştir. Davalı Kurum ise 2010 yılında imzalanan toplu iş sözleşmesi uyarınca ve Kurumdaki ücret katsayılarına göre taban-tavan ücretler dikkate alınarak ödeme yapıldığını belirtmiştir. 2010-2012 yılları arasında davalı Kurumda geçerli toplu iş sözleşmesinin 25. maddesinde \"Üyelere 6772 sayılı Kanunda belirtilen usul, esas ve miktarlarda hesaplanmak ve bu Kanuna göre belirlenen tarihlerde ödenmek üzere ilave tediye yapılır.\"şeklinde düzenleme bulunduğu anlaşılmaktadır. Aynı düzenleme 2012-2014 tarihleri arasında geçerli toplu iş sözleşmesinde de korunmuştur. Toplu iş sözleşmesinin ekinde davalı Kurumda çalışanların unvanlarına göre taban ve tavan katsayılarının yer aldığı ve üyelerin taban ücretlerinin Kurum Başkanının aylık net ücretinin tabloda belirtilen pozisyon unvanlarına göre belirlenen taban katsayısıyla çarpılarak belirleneceği, ancak Kurum mevzuatı, iş sözleşmesi veya yönetim kurulu kararlarıyla istisna edilen ödemeler hariç olmak üzere, toplu iş sözleşmesi, iş sözleşmesi veya Kurum mevzuatı gereğince üyelere yapılacak olan tüm ödemelerin, üyenin yukarıda belirlenmiş bulunan tavan katsayısına göre bulunacak aylık ücretini geçemeyeceğinin belirlendiği anlaşılmaktadır. İlave tediyenin ödenmesi hususunda 6772 sayılı Kanun kapsamında bulunan tüm çalışanlarla ilgili genel bir Kanun olup, davalı Kurum Kanunu özel bir kanundur. Bu kapsamda Kurum Kanununda belirtilen ücrete ilişkin düzenlemede tüm haklar belirtilerek bir sınırlama getirdiği ve bu sınırlamanın ilave tediye ödemelerinde de dikkate alınması gerektiği sabittir. Davalı Kurum 2013 yılından sonra Yüksek Hakem Kurulu kararına dayanarak ilave tediye ödemelerini bir tavan sınırlandırmasına tabi tutmayarak ödemiş olup Yüksek Hakem Kurulu kararı incelendiğinde; ilave tediye alacağına ilişkin maddede önceki toplu iş sözleşmesindeki düzenlemenin aynısının belirtildiği, davalı Kurumun kuruluş Kanunu olan 5544 sayılı Kanun'un 2010-2012 yılları arası tartışıldığı görülmekte olup ilave tediye ödemesinin eksik ödendiği ileri sürülen 2008-2010 yıllarının nasıl değerlendirildiği eksiklik arzetmektedir. Bu sebeple ilave tediye ödemesinin eksik ödendiği ileri sürülen 2008-2010 yılları bakımından davalı Kurumun ücrete ilişkin taban ve tavan miktarları dikkate alınarak davacının ilave tediye alacağının belirlenmesi gereklidir. Davalı Kurum 2010-2012 yılları arasında ilave tediye ödemelerini 5544 sayılı Kanun ve toplu iş sözleşmesinin ekindeki katsayı cetveline göre belirleyerek ödediği için, bu dönem bakımından fark alacağı bulunmamaktadır. Hal böyle olunca yukarıda belirtilen gerekçelerle mahkemece verilen karar hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}