{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2) (818 S. K. m. 338) (4857 S. K. m. 11, 15, 25) (6098 S. K. m. 430, 438)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının ... Belediyesine bağlı olan vakıf ...’da 2002 yılı eylül ayında mali işler müdürü olarak çalışmaya başladığını, 31.5.2010 kadar çalıştığını, vakfın kapatılması üzerine 1.6.2010 tarihinde ... Belediyesine ait olan davalı ... A.Ş. ye denetmen kordinatör olarak atandığını 24.1.2011 tarihinde şirketin genel müdürlüğüne atandığını, davalı ile 31.12.2013 tarihinde 1.1.2014 tarihinden başlamak üzere 3 yıl süreli belirli süreli iş sözleşmesini imzaladıklarını, 2014 yılı yerel seçimlerinden sonra ... Belediyesi yönetiminin değiştiğini, davalı şirketin yönetimi tarafından 12.11.2014 tarihli fesih bildirimi ile 13.11.2014 tarihinden itibaren iş sözleşmesinin sona erdirildiğini, iş sözleşmesinin 3. maddesinde iş sözleşmesinin süresinden önce feshedildiği takdirde maaşların ödeneceğinin hüküm altına alındığını ileri sürerek, kıdem ve ihbar tazminatı ile bakiye süre ücretinin davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı ile aralarında imzalanmış olan sözleşmenin niteliği itibariyle belirli süreli olamayacağını, sözleşmenin yenilenerek belirsiz süreli hale döndüğünü, yerel seçimlerden sonra şirket yönetiminin değişmesi kaygısıyla uzun süreli sözleşme akdedilmiş olduğunu, iş sözleşmesinin devamını davacının istememesi sebebiyle iş akdinin karşılıklı anlaşma ile sona erdirildiğini, belirli süreli sözleşmenin kabulü halinde ihbar tazminatının kabul edilemeyeceğini, belirli süreli kabul edilse dahi bakiye süreden mahsup yapılması gerektiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, fesih belgesinde iş akdinin yönetim kurulu kararı ile 13.11.2014 tarihinde feshedildiğinin yazılı olduğu, davacının bu yazıyı 1 gün öncesi olan 12.11.2014 tarihinde tebliğ aldığı, davacı tarafın kıdem ve ihbar tazminatları yönünden anlaşmaya vardıklarının belirtildiği, bu taleplerin konusuz kaldığı, her ne kadar davalı taraf iş akdinin belirli süreli olarak imzalanmış olmasına rağmen belirsiz süreli hale dönüştüğünü iddia etmiş ise de yerleşmiş Yargıtay uygulamaları dikkate alındığında, taraflar arasında düzenlenen belirli süreli iş sözleşmesinden davalı taraf işçi aleyhine yararlanmak üzere sözleşmenin belirsiz süreli olduğu iddiası dikkate alındığında genel hukuk prensipleri Medeni Kanun’un 2. maddesi göz önünde bulundurularak davalının iyi niyet kurallarına aykırı olarak, lehine sonuç doğurması anlamında iddia ettiği sözleşmenin belirsiz hale geldiği ve buna göre kalan ücretlerin istenmesi talebinin uygun olmadığı iddiasının yerinde olmadığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, bakiye süre ücreti talep edilebilmesi için öncelikle taraflar arasındaki sözleşmenin belirli süreli sözleşme olması gerektiği, davacının davalı işyerinde 01.06.2010-31.12.2010 tarihleri arası için 01.06.2010 düzenlenme tarihli belirli süreli iş sözleşmesi ile çalıştığı, sürenin sonra ermesinden sonra davacının çalışmasına devam ettiği ve 24.01.2011 tarihinde Yönetim Kurulu kararıyla genel müdür olarak atandığı ve çalışmasına genel müdür olarak devam ettiği, bu çalışma devam ederken 01.01.2014-31.12.2016 tarihleri arasındaki dönem için taraflar arasında 31.12.2013 tarihli belirli süreli iş sözleşmesi düzenlendiği, davacının, davalı işyerinde devamlılık arz eden bir işte çalıştığı görülmekle, her ne kadar sözleşmenin başlık kısmında niteliği \"Belirli Süreli İş Sözleşmesi \" olarak gösterilmiş ise de sözleşmeye konu işin niteliği ve türü itibariyle süresi belirli bir iş olmadığı gibi belirli bir işin tamamlanmasına yönelik olduğu ya da belirli bir olgunun ortaya çıkmasına bağlı olarak süre ile sınırlandırılan bir işin varlığından da söz edilemeyeceği, taraflar arasındaki iş ilişkisinde objektif ve esaslı koşullar bulunmadığından sözleşmenin başlangıçtan itibaren belirsiz süreli sayılması gerekeceği, davacının bakiye süre ücret alacağı talep edemeyeceği gerekçesiyle davalı tarafın istinaf başvurusunun kabulüne, ilk derece mahkemesince verilen kararın kaldırılarak yeniden hüküm kurulmasına karar verilmiştir.  Temyiz:  Karar, yasal süresi içerisinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1- Uyuşmazlık taraflar arasındaki iş sözleşmesi nedeni ile davacının bakiye süre ücret alacağına hak kazanıp kazanamayacağı noktasında toplanmaktadır. Belirli süreli iş sözleşmesinden söz edilebilmesi için sözleşmenin açık veya örtülü olarak süreye bağlanması ve bunun için objektif nedenlerin varlığı gerekir.  Borçlar Kanunu'nun 338. maddesinde, “Hizmet akdi, muayyen bir müddet için yapılmış yahut böyle bir müddet işin maksut olan gayesinden anlaşılmakta bulunmuş ise hilafı mukavele edilmiş olmadıkça feshi ihbara hacet olmaksızın bu müddetin müruriyle, akit nihayet bulur” hükmüne yer verilmiştir. Anılan hükme göre tarafların belirli süreli iş sözleşmesi yapma konusunda iradelerinin birleşmesi yeterli görüldüğü halde, mülga 1475 sayılı İş Kanunu uygulamasında, Yargıtay kararları doğrultusunda belirli süreli iş sözleşmelerine sınırlama getirilmiş ve sürekli yenilenen sözleşmeler bakımından ikiden fazla yenilenme halinde, sözleşmenin belirsiz süreli hale dönüşeceği kabul edilmiştir.6098 sayılı Türk Borçlar Kanunu’nun 430. maddesinde, esaslı sebeplerin varlığı yenilemeler için öngörülmüş ve on yıldan uzun süreli belirli süreli iş sözleşmesi yapılamayacağı kabul edilmiştir.  4857 sayılı İş Kanunu'nun 11. maddesinde “İş ilişkisinin bir süreye bağlı olarak yapılmadığı halde sözleşme belirsiz süreli sayılır. Belirli süreli işlerde veya belli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif koşullara bağlı olarak işveren ile işçi arasında yazılı şekilde yapılan iş sözleşmesi belirli süreli iş sözleşmesidir. Belirli süreli iş sözleşmesi, esaslı bir neden olmadıkça, birden fazla üst üste (zincirleme) yapılamaz. Aksi halde iş sözleşmesi başlangıçtan itibaren belirsiz süreli kabul edilir. Esaslı nedene dayalı zincirleme iş sözleşmeleri, belirli süreli olma özelliğini korurlar” şeklinde düzenleme ile bu konudaki esaslar belirlenmiştir. Borçlar Kanunundaki düzenlemenin aksine iş ilişkisinin süreye bağlı olarak yapılmadığı hallerde sözleşmenin belirsiz süreli sayılacağı vurgulanarak ana kural ortaya konulmuştur. Öte yandan değinilen 11. madde, 18 Mart 1999 tarihli 1999/70 EC Konsey Yönergesi ile birlikte ele alınmalıdır. Çerçeve sözleşmesinin 4. maddesinde ayrım gözetmeme ilkesi vurgulanmıştır. Buna göre iş şartları açısından, belirli süreli iş sözleşmesi ile çalışan işçilere yapılacak farklı muamele esaslı sebeplere dayandırılmadığı sürece, yalnızca belirli süreli iş sözleşmesi ve iş ilişkisi ile çalışmasından dolayı, emsal kadrolu işçilerden daha dezavantajlı davranılmayacaktır.  Sözleşmenin 5. maddesinde ise kötü niyete karşı önlem konusu ele alınmıştır. Birbirini takip eden belirli süreli iş sözleşmeleri veya istihdam ilişkisinden kaynaklanan istismarların önlenmesini amaçlayan kanuni düzenlemelerin bulunmaması halinde; üye devletlerin, sosyal taraflara danıştıktan sonra uluslararası yasalar, toplu sözleşmeler veya uygulamaya göre belli başlı bazı sektörlerin ihtiyaçlarını da dikkate alarak, aşağıdaki tedbirlerden bazılarını alma zorunluluğu vardır.  1.(a) Bu türden akit veya istihdam ilişkilerinin yenilenmesini haklı kılacak nesnel gerekçeler tespit edilmesi,  l.(b) Yinelenen belirli süreli iş sözleşmeleri veya istihdam ilişkilerinin azamî toplam süresini belirlenmesi,  1.(c) Bu türden sözleşme veya istihdam ilişkisin kaç kez yenilenebileceğinin saptanması.  1.2. Sosyal taraflara danıştıktan sonra, üye devletler elverişli olan durumlarda belirli süreli iş sözleşmesi veya istihdam ilişkisinin,  1.(a) Yenilenmiş sayılacağına,  2.(b) Belirsiz süreli iş sözleşmesi veya istihdam ilişkisi sayılacağına dair koşullar belirleyeceklerdir.  Öte yandan 1999/70 sayılı Konsey Direktifinin önsözünde, Essen Konseyi sonuç bildirgesinde “çalışanların istemleri ve rekabetin gereklerini karşılayacak daha esnek bir iş örgütlenmesini özellikle göz önünde tutan istihdam yoğun büyüme” anlayışına uygun olarak alınması gerekli önlemler vurgulanmaktadır. 1999 yılı İstihdam Politikası Ana Hatları Hakkında 9 Şubat 1999 tarihli Konsey Tavsiye Kararı, “Sosyal tarafları işletmeleri daha verimli ve rekabetçi kılmak ve esneklik ile iş güvenliği arasında gereken dengeyi sağlayabilmek amacıyla, bulundukları her düzeyde esnek çalışma düzenlemeleri dahil, iş örgütlenmesinin modemize edilmesi için sözleşme görüşmeleri yapmaya' davet etmiştir. Ayrıca, Hizmet ilişkisine İşveren Tarafından Son Verilmesi Hakkında 158 sayılı Uluslararası Çalışma Sözleşmesine göre; bu sözleşmenin koruyucu hükümlerinden kaçınmak amacıyla belirli süreli iş sözleşmesi yapılmasına karşı yeterli güvenceler alınması gerektiği vurgulanmıştır (m 2/3).Gerek 158 sayılı İLO Sözleşmesi gerekse 1699/70 sayılı Konsey Direktifi, bir taraftan esnek çalışmayı özendirirken diğer taraftan güvenliğe önem vererek bir denge amaçlamıştır. Başka bir anlatımla esnek çalışma modellerinin kötüye kullanılmaması gerektiğini özenle vurgulamıştır.  Sözü edilen kanuni dayanaklar uyarınca, işçinin niteliğine göre sözleşmenin belirli ya da belirsiz süreli olarak değerlendirilmesi imkânı ortadan kalkmıştır. Buna karşın, yapılan işin niteliği belirli süreli iş sözleşmesi yapılabilmesi için önem arz etmektedir. Belirli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif şartlara bağlı olarak “belirli süreli iş sözleşmesi” yapılabilecektir. 6098 sayılı Kanun’un 430. maddesinde ilk defa yapılacak olan sözleşmelerde objektif sebep öngörülmemiş oluşu, önceki özel kanun olan İş Kanunu’nun 11. maddesindeki objektif nedenlerin varlığını ortadan kaldırmaz.4857 sayılı Kanun'un 11. maddesinde, esaslı bir sebep olmadıkça belirli süreli iş sözleşmelerinin birden fazla üst üste (zincirleme) yapılamayacağı kuralı ile bir ölçüde koruma sağlanmak istenilmiştir. Belirli süreli iş sözleşmesinin yapılması ve yenilenmesi, işçinin iş güvencesi dışında kalması sonucunu doğurmamalıdır. Belirli süreli iş sözleşmelerinde, 4857 sayılı Kanun'un 15. maddesinde değinilen sürenin aşılmaması koşuluyla deneme süresi konulabilir.  6098 sayılı Türk Borçlar Kanunu'nun 438/1. maddesinde, “İşveren, haklı sebep olmaksızın hizmet sözleşmesini derhâl feshederse işçi, belirsiz süreli sözleşmelerde, fesih bildirim süresine; belirli süreli sözleşmelerde ise sözleşme süresine uyulmaması durumunda, bu sürelere uyulmuş olsaydı kazanabileceği miktarı, tazminat olarak isteyebilir.” şeklinde kurala yer verilerek işçinin kalan süre ücretini talep hakkı olduğu belirtilmiştir. 6098 sayılı Kanun'un 438/2. maddesinde ise belirli süreli hizmet sözleşmesinde işçinin hizmet sözleşmesinin sona ermesi yüzünden tasarruf ettiği miktar ile başka bir işten elde ettiği veya bilerek elde etmekten kaçındığı gelirin tazminattan indirileceği hususu düzenlenmiştir.Bakiye süre ücreti tutarı tazminatın istenebilmesi için, iş sözleşmesinin haklı bir sebep bulunmaksızın işverence feshedilmiş olması gerekir. İşverenin feshi 4857 sayılı Kanun'un 25. maddesinde yazılı sağlık sebeplerine, ahlâk ve iyi niyet kuralları ile benzerlerine uymayan hallere veya zorlayıcı sebeplere dayanması halinde, sözleşmenin kalan süresine ait ücretler yönünden işçinin talep hakkı doğmaz.15.03.2003 tarihinden itibaren geçerli olmak üzere 15.03.2002 tarihinde yürürlüğe giren 4773 sayılı Kanun ile “geçerli fesih” kavramı iş hukukunda yerini almıştır. Her ne kadar geçerli fesih gerek yukarıda değinilen Kanun ve gerekse 4857 sayılı Kanun'da belirsiz süreli iş sözleşmeleri için öngörülmüş olsa da belirli süreli iş sözleşmesi bakımından da tartışılmasında yarar bulunmaktadır. Geçerli sebep ister işletmenin, işyerinin veya işin gereklerinden kaynaklansın, isterse işçinin yeterliliği ve davranışlarına dayansın, belirli süreli iş sözleşmesinin süresinden önce işverence feshi için gerekçe oluşturmamalıdır. Gerçekten, belirli süreli iş sözleşmesi düzenleyerek taraflar fesih iradelerini sürenin sonuna kadar askıya almış sayılmalıdır. Bu itibarla geçerli sebeplerin varlığına rağmen belirli süreli iş sözleşmesi ile çalışan işçinin iş sözleşmesi süresinden önce haklı bir sebep olmaksızın feshedildiğinde kalan süreye ait ücretinin ödenmesi gerekir. Her ne kadar aynı gerekçelerle verilen bazı ret kararları Dairemiz tarafından onanmış ise de YİBK'nun 2017/10 esas 2019/1 sayılı içtihadı birleştirme kararından sonra yeniden yapılan değerlendirme sonucunda; İş Kanunu’nun 11. maddesinde öngörülen hükmün işçiyi koruma amacıyla düzenlendiği dikkate alınarak, objektif şartlar bulunmadığı halde belirli süreli olarak yapılmış olan iş sözleşmesinin, belirsiz süreli olduğunun işveren tarafından ileri sürülmesinin Türk Medeni Kanunu'nun 2. maddesi uyarınca hakkın kötüye kullanımını teşkil ettiği, İş Kanunu'nun 11. maddesine dayanarak sözleşmenin belirsiz süreli olduğunu ileri sürme hakkının sadece işçiye ait olması gerektiği anlaşılmıştır. Somut uyuşmazlıkta, taraflar arasında 01.01.2014 tarihinden başlamak üzere 31.12.2013 tarihinde 3 yıl belirli süreli iş sözleşmesi imzalanmış olup davalı işveren tarafından sözleşmenin süresinden önce haklı bir neden olmaksızın feshedildiği iddiasına dayalı olarak, sözleşmenin kalan süreye ait ücret isteği ile bu dava açılmıştır. İlk Derece Mahkemesi talebin kabulüne karar vermiş, davalının istinaf başvurusu üzerine Bölge Adliye Mahkemesi, davacının davalı işyerinde devamlılık arz eden bir işte çalıştığı, her ne kadar sözleşmenin başlık kısmında niteliği \"Belirli Süreli İş Sözleşmesi \" olarak gösterilmiş ise de sözleşmeye konu işin niteliği ve türü itibariyle süresi belirli bir iş olmadığı gibi belirli bir işin tamamlanmasına yönelik olduğu ya da belirli bir olgunun ortaya çıkmasına bağlı olarak süre ile sınırlandırılan bir işin varlığından söz edilemeyeceği, maddi ve hukuki olgulara göre taraflar arasındaki iş ilişkisinde objektif ve esaslı koşullar bulunmadığından sözleşmenin başlangıçtan itibaren belirsiz süreli sayılması gerekeceği ve davacının bakiye süre ücret alacağını talep edemeyeceği gerekçesiyle bakiye süre ücret isteğinin reddine dair karar vermiştir.Dairemiz uygulamasına göre objektif nedenler olmadığı halde taraflar arasında belirli süreli iş sözleşmesi yapıldığında ve işveren tarafından sözleşmenin süresinden önce haklı bir neden olmaksızın fesih üzerine işçinin bakiye süreye ait ücret taleplerinde, iş sözleşmesinin belirli süreli olduğu yönünde işveren savunmasının dürüstlük kuralına aykırı olduğu kabul edilmektedir. Bu nedenle iş sözleşmesinin belirli süreli olduğu inancına dayalı olarak bakiye süreye ait ücret isteği talebinin kabulü gerekirken, reddi yönünde hüküm kurulması hatalıdır. Yukarıda belirtilen açıklamalar doğrultusunda, iş sözleşmesinin yapıldığı ve fesih tarihinde yürürlükte olan Türk Borçlar Kanunu’nun 408. maddesi uyarınca, davacının bakiye süre ücreti isteminin, kalan süre içinde diğer bir işten elde ettiği gelirleri ile elde etmekten kasten kaçındığı gelirler, bu işi yapmamaktan kaynaklanan sarfetmediği giderler belirlenerek, Kanuna uygun şekilde indirim hususu da değerlendirilerek hüküm altına alınması gerekirken, yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}