{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362)  Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Dosya içeriğine göre, dava tarihi itibari ile davacının çalışmasının devam ediyor olması karşısında verilen kararın kesinlik sınırının altında kaldığından söz edilemeyeceğinden kararın kesin olduğu gerekçesiyle temyiz isteminin reddine ilişkin Bölge Adliye Mahkemesince verilen karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesine aykırı olup Bölge Adliye Mahkemesince verilen 17.01.2019 tarihli EK KARARIN BOZULARAK ORTADAN KALDIRILMASINA karar verildi.  Hüküm süresi içinde davacı vekili tarafından temyiz edilmiş olmakla, dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı nezdinde 13.03.2012 tarihinde çalışmaya başladığını davacının 2012 yılı brüt ücretinin 4.006,15 TL olduğunu, 01.06.2012 tarihinden itibaren davacının ücretini 3.172,33 TL olarak değiştirildiğini bu tarihten sonra ücretlerin ve primlerin eksik ödendiğini iddia ederek ücret alacağı ve ikramiye alacağının davalılardan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının vakıf bünyesinde çalıştığını, taraflar arasında imzalanan sözleşmede vergi dilimi veya yasal mevzuatın değişmesi gibi sebeplerle ücrette meydana gelen değişiklikleri kabul ettiğine yönelik hüküm bulunduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, yapılan yargılama sonucunda toplanan deliller ve bilirkişi raporuna dayanılarak, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı istinaf başvurusunu alacak kalemlerindeki zam oranlarının varsayımsal olduğunu belirterek ücrete gelen zamları dikkate almaksızın hesaplama yapıp İlk Derece Mahkemesi kararını kaldırıp yeniden karar vermiştir  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendlerin kapsamı dışında kalan temyiz itirazları yerinde değildir. 2-Davacının ücret ve ikramiye fark alacağı bulunup bulunmadığı uyuşmazlık konusudur. Davalı davacının ücretini düşürdüğünü kabul etmekte, ancak buna işçinin muvafakati bulunduğunu savunarak fark ücret ve ikramiye alacağının bulunmadığını söylemektedir. Davacı işçi ise ücretindeki düşüşe muvafakati bulunmadığını iddia etmektedir. Davalı işveren ücret düşürülmesine davacı işçinin rızasının bulunduğunu ispatlayamamıştır.  Bu husus hem İlk Derece Mahkemesinin hem de Bölge Adliye Mahkemesinin kabulündedir.  İlk Derece Mahkemesi ile Bölge Adliye Mahkemesindeki arasındaki uyuşmazlık hesap yöntemine ilişkindir. İlk Derece Mahkemesince davacı işçinin ücretini düşürdükten sonra davacı işçiye bordrolarda yansıtılan zam oranını olması gereken ücrete uyarlayarak hesaplama yapılmış ve alacak buna göre belirlenmiştir. Bölge Adliye Mahkemesi ise zam oranlarının varsayımsal olduğunu söyleyip ücrete gelen zamları dikkate almaksızın hesaplama yapıp İlk Derece Mahkemesi kararını kaldırıp yeniden karar vermiştir. Davacı işçinin ücretinde yapılan indirim sonrasında ücretine yapılan zamlar sabit olup varsayımsal değildir. İlk Derece Mahkemesinin düşürülmüş ücrete uygulanan zamları, olması gereken ücrete uygulayarak alacakları belirlemesi yerindedir. Açıklanan nedenlerle İlk Derece Mahkemesinin esas aldığı bilirkişi raporundaki hesaplamalar üzerinden hüküm altına alınması gereken alacaklar hakkında, yazılı şekilde karar verilmesi hatalıdır.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}