{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (6023 S. K. m. 28)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işyerinde 01/01/2010 tarihinden 01/12/2017 tarihine kadar işyeri hekimi olarak çalıştığını, davalı işverenin sözleşme hükmüne rağmen işyerinde çalışan işçi sayısı arttığı halde müvekkilin ücretini eksik ödediğini ileri sürerek ücret farkına hükmedilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının eksik ödenen ücret alacağı olmadığını beyanla davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, ücret miktarının taraflar arasında imzalanan sözleşmede belirlendiğini, sözleşmede ücretin Türk Tabipler Birliği tarafından belirlenen ücretten az olamayacağı yönünde madde olmadığından sözleşme ücretinin esas alınması gerektiği belirtilerek, davalı vekilinin istinaf başvurusunun kabulüne, Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 bendi gereğince, ilk derece mahkemesi kararının kaldırılmasına ve davanın reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı, davalı işyerinde 01/01/2010 - 01/12/2017 tarihleri arasında tarafların karşılıklı imzaladığı “işyeri hekimliği hizmet sözleşmesi” kapsamında, işyeri hekimi olarak çalıştığını, davalı işverenin 2010- 2013 yılları arasında sözleşme gereği olarak ... Birliği tarifesindeki ücretleri ödediğini, ancak 2014 yılından itibaren ne yıllık olarak artan ... Birliği tarifesini ne de aylık olarak artan işçi sayısını dikkate almadan, 2017 ocak ayı dahil hiç ücret artışı yapmadan ödeme yaptığını, bu nedenle oluşan ücret farkı alacağının hüküm altına alınmasını talep etmiştir. Davalı ise, davacıya herhangi eksik ödeme yapılmadığını savunmuştur. Taraflar arasında imzalanan 2010 tarihli “İşyeri Hekimliği hizmeti iş sözleşmesi”nin 11.maddesi “işyeri hekiminin aylık ücretinin artış zamanı ve miktarı konusunda, ... Birliği İşyeri Hekimliği Asgari Ücret Tarifesine uyulacaktır. İşyerinde çalışan işçi sayısının artışı halinde , ücret artış dönemi beklenmeksizin, İşyeri Hekiminin aylık ücreti “Tarifeye” uygun olarak düzeltilecektir.” derken, 14.madde “……..İşyeri Hekimi’ne, bu sözleşme kapsamındaki hizmetin karşılığı olarak, 2010 yılı için aylık net 2.633,80 TL ücret ödenecektir.” düzenlemesine yer vermiştir. Bölge Adliye Mahkemesi ilgili hukuk dairesi, “Taraflar arasındaki uyuşmazlık, ... Birliği tarafından 6023 sayılı Kanunun 28/2. maddesine dayalı olarak belirlenip yayınlanan işyeri hekimleri asgari ücret tarifesinin, işverenler bakımından uyulması zorunlu ve emredici bir kural olup olmadığı noktasında toplanmaktadır…..Davacı işçinin iş sözleşmesinden ... Birliği'nin belirleyeceği tarifenin altında ücret ödenmeyeceği yönünden açık bir hükme yer verilmemiştir. Bilakis taraflar arasında akdedilen 01/01/2010 yürürlük tarihli İşyeri Hekimliği Hizmeti İş Sözleşmesi'nin 14. maddesinde 2010 yılı için ücretin taraflar arasında ücretin serbestçe belirlenmiş olduğu ve bu maddede TTB İşyeri Hekimliği Asgari Ücret Tarifesine bir atıfta bulunulmadığı anlaşılmıştır...Türk Tabipler Birliği'ne hasta ile hekim arasındaki ilişkide ücreti belirleme yetkisi verilmemiştir. Bu konuda iş sözleşmesinde tarafların serbestçe belirlediği ücretin geçerli olduğunun kabulü gerekir. Davacı işçiye 01/01/2010 tarihinden sonra yazılı olmayan belirsiz süreli iş sözleşmesi kapsamında çalışmalarından dolayı ücretleri ödenmiş ve davacı tarafça ödenen bu ücretlere ilişkin ihtirazi kayıt ileri sürülmemiştir. Bu durumda 01/01/2010 tarihinden sonraki dönem için ... Birliği'nin belirlediği tarife ile ödenen ücretler arasındaki farkın talebi mümkün değildir.” gerekçesi ile ilk derece mahkemesi kararı kaldırılmış ve davacının ücret farkı talebinin reddine karar verilmiştir.  Ancak dosya kapsamına bakıldığında, uyuşmazlığın ... Birliği tarafından 6023 sayılı Kanunun 28/2. maddesine dayalı olarak belirlenip yayınlanan işyeri hekimleri asgari ücret tarifesinin, işverenler bakımından uyulması zorunlu ve emredici bir kural olup olmadığı noktasında olmadığı, ihtilafın taraflar arasında imzalanan sözleşme kapsamına göre ücretin belirlenmesinde ... Birliği tarifesinin kriter olarak alınıp alınmadığı konusunda olduğu anlaşılmaktadır. Davacı, imzalanan 2010 tarihli sözleşmede 11.madde ile 14. madde arasında çelişki olmadığını aksine bu iki maddenin birbirini tamamladığını, 14.maddede kararlaştırılan ücretin, ... Birliği tarifesine göre işyerinde çalışan işçi sayısı dikkate alınarak belirlenen ücret olduğunu, Bölge Adliye Mahkemesi’nce sanki tarifeden bağımsız ayrı ücret varmış gibi değerlendirme yapıldığını ileri sürmüştür. O halde yapılacak iş, 2010 yılı ... Birliği'nin belirlediği tarife getirtilmeli, sözleşmede kararlaştırılan ücretin tarifeye uygun olup olmadığı tespit edilmeli, bu ücretlerin uyumlu olduğu anlaşılırsa; 2010 tarihli sözleşmeyi ortadan kaldıran bir başka düzenleme dosyaya sunulmadığından davacının tarife ücretine göre çalıştığı kabul edilerek ücret farkı hüküm altına alınmalı, eğer tarife ücreti ile sözleşme ücretinin farklı olduğu belirlenirse; davacının bordro ücreti ile çalıştığı kabul edilerek şimdiki gibi davanın reddine karar verilmelidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgilisine iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}