{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, kıdem tazminatı, ihbar tazminatı, yıllık izin ücreti ve 2016 yılı Mart ayı maaşının davalıdan tahsilini talep etmiştir.  Davalı cevabının özeti:  Davalı vekili, davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı tarafın istinaf başvurusu sadece yıllık izin ücreti bakımından kabul edilmiş ve ... 10. İş Mahkemesinin 2018/140 esas ve 2018/387 karar sayılı ilamı 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2 maddesi gereğince kaldırılarak davanın kısmen kabulü yönünde karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre; davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında işçiye ödenen aylık ücretin miktarı konusunda uyuşmazlık bulunmaktadır.  Çalışma yaşamında daha az vergi ya da sigorta primi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmelidir. Diğer yandan işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek ilgili işçi ve işveren kuruluşlarından, tarafların bildirdikleri emsal işyerlerinden ve Türkiye İstatistik Kurumu’ndan emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. Somut uyuşmazlıkta, davacı işletme müdürü olarak çalıştığını, resmi kayıtlarda gösterilen ücret haricinde elden 5.000,00 TL daha ödendiğini ve gerçek maaşının net 7.166,76 TL olduğunu ileri sürmüş, davalı ise elden ödeme iddiasını kabul etmediklerini savunmuştur. Dosyaya ibraz edilen bordrolarda davacının net ücretinin 2.300,00 TL olduğu görülmüş, Mahkemece davacının işletme müdürü olarak çalıştığı kabulü ile ... Dokumacılar Odası ve Makine Mühendisleri Odasına yazılan emsal ücret araştırması sonucunda sadece Makine Mühendisleri Odasından ücretin net 9.500,00 TL ile 12.500,00 TL arasında değişeceği yönünde cevap gelmiştir. Hükme esas alınan raporda davacının, bordro ücreti olan net 2.300,00 TL’ye, elden 5.000,00 TL daha aldığı ve sonuçta davacının 7.300,00 TL ücret aldığı kabul edilerek hesaplama yapılmıştır. Ancak kabul edilen ücret eksik araştırmaya dayalıdır. Şöyle ki, her ne kadar davacı işletme müdürü olarak çalıştığını ileri sürse de, davalı işverence düzenlenen tazminat hesap cetvellerinde davacının görevi dokuma üretim sorumlusu olarak belirtilmiştir. Tanık beyanlarına göre de davacının usta olarak mı, yoksa işletme sorumlusu olarak mı çalıştığı, bu doğrultuda davacıya bordro ücretine göre mi ödeme yapıldığı, yoksa maaşın bir kısmının elden mi ödendiği konularında dosya kapsamında netlik yoktur. Diğer yandan, davacı yeminli beyanında, net 7.150,00 ile 7.200,00 TL arası maaş aldım dese de, ücret miktarı konusunda ispat yükünün davacı üzerinde olduğu, işçinin eda ettiği yemin metninin bu nedenle sonuca etkili olmadığı kabul edilmiştir.Tüm bu açıklamalar sonrasında Mahkemece öncelikle davacının yaptığı iş tespit edilmeli ve devamında işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek ilgili işçi ve işveren kuruluşlarından, tarafların bildirdikleri emsal işyerlerinden ve Türkiye İstatistik Kurumu’ndan emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir.3-Son olarak davalıca sunulan imzalı 2011 Ocak ayı bordrosunda izin açıklamalı ve kıdem tazminatı açıklamalı tahakkuklar görüldüğünden, bu bordrodaki tahakkuklar davacıya sorulmalı ve sonucuna göre ilgili alacak kalemleri değerlendirilmelidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}