{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 63)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının flotasyon usta yardımcısı olarak çalıştığını, haklı veya geçerli bir neden olmaksızın iş akdinin feshedildiğini, kıdem tazminatına mahsuben 5.700,00 TL ödeme yapıldığını ileri sürerek, kıdem ve ihbar tazminatı, fazla çalışma, ulusal bayram ve genel tatil, hafta tatili alacağının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, alacakların zamanaşımına uğradığını, iş akdinin 26/01/2015 tarihinde davacının istifası sonrasında sona erdiğini savunarak, davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, tanık beyanlarına göre işyerinde yer altında çalışılmasına rağmen yer üstünde çalışıyormuş gibi sigortaya bildirim yapılacağının işçilere bildirildiği, davacının ve bir kısım işçinin bu durumu kabul etmediği ve işten çıktıkları, davacının kıdem ve ihbar tazminatına hak kazandığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti : Bölge Adliye Mahkemesince, 6 yıllık kıdeme sahip olan çalışanın hiç bir neden yokken kendiliğinden istifa dilekçesi vererek işten ayrılmasının hayatın olağan akışına uygun olmadığı, yer altında çalışan davacının çalışmalarının işverence yer üstünde çalışıyor gibi gösterilmesinin davacı aleyhine bir durum olduğu, bu durumun kabul edilmemesi ve iş yerinin ekonomik kriz geçirmesi nedeniyle çalışanlara istifa etmeleri halinde tüm haklarının ödeneceği taahhüdü nedeni ile işten çıkartıldığı gerekçesiyle ilk derece mahkemesinin olay ve hukuki değerlendirilmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı ve davalı vekilinin istinaf başvurusunun esas yönünden reddine karar verilmiştir.  Temyiz: Karar, yasal süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasındaki uyuşmazlık, konusu davacının fazla mesai süresinin ve hesaplanması noktasındadır.  Somut olayda, davacı yer altı maden işinde çalıştığını, 2 vardiyalı çalıştığı günlerde günde 12 saat, 3 vardiyalı çalıştığı günlerde günde 8 saat, ayda en az 7 gün 2 vardiya çalıştığını ileri sürmüştür. Davalı ise fazla mesaiye ilişkin ücretlerinin ödendiğini savunmuştur. Mahkemece hükme esas alınan bilirkişi raporunda, davalının zamanaşımı defide dikkate alınarak, 03.05.2011-26.01.2015 tarihleri arasında yer altında çalışan davacının en fazla çalışma süresinin haftalık 36 saat olduğu, 2012 yılı ve öncesi için haftalık davacının 45 saat çalışması mevcut olduğundan, (45-36) haftalık 9 saatlik fazla çalışmasının bulunduğu, 2012 yılı ve sonrası için iş yerinde günde 12 saat çalıştığı, haftanın 6 günü çalıştığı, yerleşik içtihatlar uyarınca 1,5 saatlik ara dinlenme süresi düşüldüğünde çalışma süresinin günlük 10,5 saat haftalık 63 saat, haftalık 36 saati aşan (63-36) 27 saat haftalık fazla mesaisinin mevcut olduğu tespit edilerek, %100 zamlı ücret üzerinden hesaplama yapılmıştır.  Davacının 26.08.2009-26.01.2015 tarihleri arasında çalıştığı hususunda taraflar arasında herhangi bir ihtilaf bulunmamaktadır. Ancak, 4857 sayılı Kanun’un “Çalışma süresi” başlıklı 63. maddesinin birinci fıkrasının birinci cümlesinde, “Genel bakımdan çalışma süresi haftada en çok kırkbeş saattir. Aksi kararlaştırılmamışsa bu süre, işyerlerinde haftanın çalışılan günlerine eşit ölçüde bölünerek uygulanır.” hükmü yer almakta olup; 10.09.2014 tarihli ve 6552 sayılı Kanun’un 7. maddesi ile yer altı maden işlerinde çalışan işçilerin çalışma süresi için istisnai düzenleme olan günde en çok 6, haftada en çok 36 saatlik çalışma süresine ilişkin Ek ikinci cümle ilk olarak 10.09.2014 tarihli 6552 sayılı Kanun’un 7. maddesi ile eklenmiştir. Aynı Kanunun 145. maddesi ile söz konusu düzenlemenin 01.01.2015 tarihinde yürürlüğe gireceği hüküm altına alınmıştır. Daha sonra 04.04.2015 tarihli ve 6645 sayılı Kanun’un 36. maddesi ile yapılan değişiklik ile de yer altı maden işlerinde çalışan işçilerin çalışma süresi; günde en çok 7,5, haftada en çok 37,5 saat olarak belirlenmiştir. 10.09.2014 tarihli 6552 sayılı Kanun’un 7. maddesinin yürürlük tarihinin 01.01.2015 olduğu dikkate alındığında, bilirkişi raporunda davacının 01.01.2015-26.01.2015 tarihleri arasındaki çalışması için haftada en çok 36 saat çalışacağına dair yapılan tespit ve hesaplama yerinde ise de davacının 03.05.2011-01.01.2015 tarihleri arasındaki çalışması için 4857 sayılı Kanun’un 63. maddesinin ilk cümlesi uyarınca haftalık çalışma süresinin 45 saat kabul edilmek suretiyle fazla çalışma süresinin ve fazla çalışma ücreti alacağının hesaplanması gerekirken, bilirkişi tarafından yer altı işlerinde çalışan işçilere ilişkin düzenlemenin yürürlük tarihi yanlış değerlendirilmek suretiyle 03.05.2011-01.01.2015 tarihleri arası dönemdeki çalışmanın günlük 6 saati, haftalık 36 saati aşan sürenin fazla çalışma süresi olarak tespit edilmesi ve %100 zamlı ücret üzerinden fazla çalışma ücreti alacağı miktarının bu şekilde belirlenmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}