{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 35, 52, 62, 86, 149, 151) (5271 S. K. m. 253, 254, 309)  Kasten basit yaralama suçundan suça sürüklenen çocuk ...'in, 5237 sayılı Türk Ceza Kanunu'nun 86/2, 31/3, 62/1 ve 52/2. maddeleri gereğince 1.320,00 Türk Lirası adli para cezası ile cezalandırılmasına dair Çorlu 2. Ağır Ceza Mahkemesinin 08.11.2016 tarihli ve 2015/240 Esas, 2016/333 Karar sayılı kararına karşı Adalet Bakanlığının 18.11.2020 tarihli ve 2020/15859 sayılı yazısıyla kanun yararına bozma isteminde bulunulduğundan bu işe ait dava dosyası Yargıtay Cumhuriyet Başsavcılığının 15.12.2020 tarihli ve 2020/105530 sayılı tebliğnamesi ile Dairemize gönderilmekle incelendi.  Mezkur ihbarnamede;  1) Dosya kapsamına göre, suça sürüklenen çocuğun dosyanın diğer müştekisi ve aynı zamanda babaannesi olan Zahide Adıgüzel'in evine giderek kendisinden para istemek için bağırdığı sırada aynı zamanda amcası olan katılanın eve gelerek olaya müdahale ettiği sırada suça sürüklenen çocuğun evden kaçtığı, katılanın da arkasından onu kovaladığı sırada katılana sopa ile saldırması şeklinde gerçekleşen somut olayda, katılanın temizlik aparatı olarak kullanılan paspas sapı ile suça sürüklenen çocuğun kendisine vurmaya çalıştığını ancak kendisinin sopayı elinden alarak attığını ve suça sürüklenen çocuğun kendisine vurmadığını beyan etmesi karşısında, eylemin teşebbüs aşamasında kaldığı gözetilmeden, tamamlanmış yaralama suçundan mahkumiyete karar verilmesinde,  2) Kabule göre de,  Çorlu Cumhuriyet Başsavcılığının 14.10.2015 tarihli ve 2015/7966 soruşturma, 2015/4010 esas, 2015/386 sayılı iddianamesinde, suça sürüklenen çocuğun katılana yönelik eyleminden dolayı 5237 sayılı Türk Ceza Kanunu'nun 86/2-3 ve 35. maddeleri uyarınca sevk edilerek cezalandırılması talep edildiği, iddianame anlatımında da atılı suçun teşebbüs aşamasında kaldığı belirtildiğinden, sanığa ek savunma hakkı verilmeden tamamlanmış suçtan cezalandırılmasına karar verilmesinde, isabet görülmediğinden bahisle, 5271 sayılı CMK'nin 309. maddesi gereğince anılan kararın bozulması lüzumunun ihbar olunduğu anlaşıldı.  Gereği görüşülüp düşünüldü:  1) Katılan...ın “bana taş ve sopa ile saldırdı, dışarıdan bulduğu yaklaşık 1 metre uzunluğunda 5-10 cm çapındaki tahta parçası ile üzerime geldi ve bu sopayı bana salladı, ben kapının arkasına kaçtım bana vuramadı” şeklindeki beyanlarına göre suça sürüklenen çocuk hakkında uygulanma koşulları oluştuğu halde 5237 sayılı TCK’nin 86/3-e maddesinin uygulanmaması,  2) Suça sürüklenen çocuk hakkında mağdur Zahide’ye karşı 5237 sayılı TCK'nin 149/1-d, 35. maddeleri gereğince yağmaya teşebbüs; katılan...a karşı 5237 sayılı TCK’nin 151/1, 86/2, 86/3-e, 35. maddeleri gereğince mala zarar verme ve kasten basit yaralamaya teşebbüs suçlarından kamu davaları açılması, 5271 sayılı CMK'nin 253/3. maddesinin 2. cümlesinin 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun ile yapılan değişiklik ile uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla aynı mağdura karşı işlenmiş olması hâlinde uzlaşma hükümlerinin uygulanamayacağı farklı mağdura karşı işlenmiş olması halinde uzlaşmanın mümkün olabileceği hükmünün getirilmiş olması karşısında, soruşturma aşamasında taraflara yapılan uzlaşma teklifinin geçerli olmadığı bu nedenle suça sürüklenen çocuk ile katılan... arasında kasten basit yaralamaya teşebbüs suçundan 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince yeniden uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulmasında zorunluluk bulunması hususlarında da kanun yararına bozma yoluna başvuru yapılıp yapılmayacağının takdiri için dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, takdir hakkı kullanıldıktan sonra diğer kanun yararına bozma isteminin incelenmesine, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}