{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının şoför olarak çalıştığını, fazla çalışmalarının ödenmediğini ileri sürerek fazla çalışma ile bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre davanın kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, davacının fazla çalışma ile ulusal bayram genel tatil ücreti alacaklarına ilişkin uyuşmazlık bulunmaktadır.Somut olayda, hükme esas alınan bilirkişi raporunda, davacının haftanın 6 günü 06.30-18.00 saatleri arasında 1,5 saat ara dinlenme ile haftada 15 saat fazla çalışma yaptığı, dini bayramlarda 1 gün, diğer genel tatillerin hepsinde çalıştığı kabul edilerek hesaplama yapılmıştır.Yargılama sırasında dinlenen davacı tanığı, davacının sabah 06.30’ da işe geldiğini ancak 07.30’ da servis kalktığını, davalı tanığı ise davacının okul zamanı 07.00’ de işe başladığını, akşamları 18.00-17.00 arası öğrencinin durumuna göre Bolayır’a geldiğini, cumartesi günü de ekseriyetle dersaneye öğrenci getirdiğini beyan etmişlerdir.Tüm dosya kapsamı ve tanık beyanlarının ortak değerlendirmesi sonucunda, davacının sadece okulların açık olduğu dönemlerde, haftanın 6 günü 07.00-18.00 saatleri arasında çalıştığının kabulü ile yapılacak hesaplama doğrultusunda sonuca gidilmesi gerekmektedir. Ulusal bayram genel tatil ücreti alacağı bakımından da, sadece okulların açık dönem için hesaplama yapılması gerekirken bu durum dikkate alınmadan yapılan hesaplama doğrultusunda hüküm kurulması hatalı olup bozmayı gerektirmiştir. SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeple BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}