{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki iflas davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı asıl ve birleşen davanın reddine yönelik verilen hükmün süresi içinde asıl davada davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Asıl ve birleşen davalarda davacı şirket ve temsilcisi vekili, ... Seyahat ... İth. İhr. Tur. Nak. Şti'nin pasifinin aktifinden fazla olduğunu, ancak iyileştirme projesinin tatbikine imkan verilmesi halinde borçlu şirketin mali durumunun iyileştirilmesinin mümkün olduğunu ileri sürerek, iflasın ertelenmesine karar verilmesini talep etmiştir.  Müdahiller vekilleri, davacıdan alacaklı olduklarını, davacının borca batık olduğunu ve iyileşmesinin mümkün bulunmadığını ileri sürerek, iflas kararı verilmesini istemişlerdir.  Mahkemece asıl ve birleşen davalardaki erteleme taleplerinin reddine, davacı şirketin iflasına karar verilmiştir. Kararı davacı vekili temyiz etmiş, Dairemizin 05.06.2013 günlü, 2013/1565E., 2013/3783K. Sayılı ilamı ile, şirketin tüm malvarlığı ile aktif ve pasifleri gerekçeli olarak gösterilmek suretiyle tespit edildikten sonra borca batıklık durumunun tartışılması neticesinde iyileştirme projesinin inandırıcı olup olmadığı da tartışılarak sonucuna göre karar verilmesi gerektiği gerekçesiyle eksik inceleme nedeni ile bozulmuştur. Bozma ilamına uyularak yapılan yargılama neticesinde, bilirkişi raporları ile belirlendiği üzere davacı şirketin borca batık olduğu, iyileştirme projesinin ciddi ve inandırıcı olmadığı ve iyileştirme tedbirlerinin de yetersiz kalacağı bu proje ile hareket edilmesi halinde iyileştirme projesi kapsamının bütünü ile gerçekleşmesinin mümkün olmadığı, iflas ertelemesi talebinin yerinde olmadığı gerekçesiyle iflasın ertelenmesi talebinin reddi ile davacının iflasına, birleşen dava için ise, tarafları, dava sebepleri ve netice-i talebi asıl dava ile aynı olan birleşen 2011/250 esas sayılı davanın derdestlik nedeniyle reddine karar verilmiştir.  Kararı, asıl davada davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre asıl davada davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl davada davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 10 gün içerisinde karar düzeltme yolu açık olmak üzere 27.01.2021 tarihinde oy birliğiyle karar verildi."
}