{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 31. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının iş sözleşmesini emeklilik nedeniyle feshettiğini, alacaklarının ödenmediğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, alacakların zamanaşımına uğradığını, davacının alacaklarının ödendiğini belirterek davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının kıdem tazminatı ile yıllık izin alacağının kabulüne, fazla çalışma ile ulusal bayram genel tatil ücreti alacaklarının ise reddine karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı taraf vekilleri istinaf başvurusunda bulunmuşlardır.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davalının istinaf başvurusunun reddine karar verilmiştir. Davacının istinaf başvurusu bakımından ise, tanık beyanları doğrultusunda özelleştirme öncesi, bordro sunulmayan dönemde, davacının haftalık 18 saat fazla mesai yaptığı, tüm genel tatillerde çalıştığı kabul edilerek yapılan hesaplanmanın yerinde olduğu gerekçesiyle davacının bu yöne ilişkin istinaf başvurusunun kabulüyle İlk Derece Mahkemesi kararının kaldırılmasına karar verilerek yeniden hüküm kurulmuştur.  Temyiz Başvurusu :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillere kararın dayandığı kanuni gerektirici sebeplere göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının fazla çalışma ile ulusal bayram ve genel tatil ücreti alacağı bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta, davacının fazla çalışma ile ulusal bayram ve genel tatil ücreti alacağı talebi tanık anlatımına göre hesaplanıp hüküm altına alınmıştır. Ne var ki; davacı tanıkları davalı işverene karşı dava açtıklarını beyan etmişlerdir. Şu halde yan deliller ile desteklenmedikçe tek başına husumetli tanık anlatımları ile sonuca varılması mümkün değildir. Dolayısıyla, fazla çalışma yaptığını, ulusal bayram ve genel tatil günlerinde çalıştığını ispatla yükümlü davacı bu iddialarını yöntemince ispatlayamadığından davacının bu alacak taleplerinin reddine karar verilmesi gerekirken kabulü hatalı olup bozmayı gerektirmiştir. Sonuç:Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}