{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili dava dilekçesinde özetle; müvekkilinin 04.04.2011-04.08.2014 tarihleri arası davalı işverenlik bünyesinde çalıştığını, günde 3 saatin üzerinde fazla çalışma yaptığını, hafta tatili kullanmadığını, genel tatillerde çalıştığını, iş performansı gereğince ödenmesi gereken prim ve benzeri ad altında ödenen alacaklarının ödenmediğini, uzun vadeli ödüllendirme planı çerçevesinde hak kazandığı alacaklarının ödenmediğini beyanla fazlaya ilişkin haklarını saklı tutarak; 2.000,00 TL fazla mesai ücreti, 1.000,00 TL ulusal bayram genel tatil, 1.000,00 TL hafta tatili ücreti, 1.000,00 TL prim alacağı, 1.000,00 TL uzun vadeli ödüllendirme planı çerçevesinde hak kazanılan alacağının tahsilini istemiştir. Talebini 23/01/2017 tarihinde ıslah ederek 62.000,00 TL fazla mesai ücreti, 21.000,00 TL hafta tatili ücreti alacağının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davacının proje müdürü olarak çalıştığını, kendi mesaisini kendisinin belirlediğini, davacının herhangi bir alacağının bulunmadığını beyanla davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  Karara karşı davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin sair istinaf taleplerinin reddine, hafta tatili ücretine ilişkin istinaf başvurusunun kabulü ile ... 36. İş Mahkemesinin 2016/517 Esas, 2017/663 sayılı kararının Hukuk Muhakemeleri Kanunu'nun 353/(1) b) 2. maddesi gereğince kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  Temyiz :  Kararı taraf vekilleri süresinde temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacı işçi hafta tatili isteğinde bulunmuş, İlk Derece Mahkeme tarafından yapılan yargılama ile alınan bilirkişi raporu doğrultusunda ortalama olarak haftada bir hafta tatili günü çalıştığı kabulü ile istekle ilgili hüküm kurulmuştur.Davalının istinafı üzerine Bölge Adliye Mahkemesi tarafından davacı tanıklarının beyanlarının hafta tatili çalışmaları bakımından çelişkili olduğu gerekçesi ile İlk Derece Mahkemesi kararı kaldırılarak hafta tatili ücreti yönünden talebin reddine dair hüküm kurulmuştur.Davacı tanıkları hafta tatili çalışmalarını açıklayan anlatımlarda bulunmuş ve işverene karşı dava açan tanık ayda 3 gün hafta tatillerinde çalıştığını, diğer tanık ise ortalama ayda bir hafta tatilinde çalışıldığını beyan etmiştir.  Dosya kapsamına göre davacının ortalama olarak ayda bir hafta tatilinde çalıştığı ispatlanmış olup İlk Derece Mahkemesi kararı bu yönden isabetli olmakla sözü edilen hesap yapılıp bir değerlendirmeye tabi tutularak karineye dayalı makul indirim yapıldığı da dikkate alınarak istekle ilgili karar verilmek üzere hükmün bozulması gerekmiştir.Sonuç: Temyiz olunan İlk Derece Mahkemesi kararına karşı istinaf başvurusunu kabul ederek kararı ortadan kaldıran Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, bozma kararının bir örneğinin ise İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 27/01/2021 tarihinde oybirliği ile karar verildi."
}