{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... 1. Asliye Ticaret Mahkemesi    Taraflar arasındaki kooperatif üyeliğinin tespiti davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin 1994 yılından beri davalı kooperatifin üyesi olduğunu, kendisine kura sonucu H Blok K:1 D:2 numaralı dairenin isabet ettiğini, kooperatif borçlarını ödemek için ... 7. Noterliği’nin 009934 yevmiye numarası ve 30.10.2014 tarihi ile ihtarname çektiğini ancak davalı tarafından cevap verilmediğini, Haziran 2015 tarihinde yapılan Kooperatif Genel Kurulu’na çağrı kağıdının kendisine ulaşmadığını, kooperatif üyeliğinden çıkarıldığına dair kendisine herhangi bir kararın gönderilmediğini, müvekkilinin kooperatif üyeliğinin tespitini, varsa ihraç kararının usul ve yasaya aykırı olmasından dolayı iptali ile üyeliğinin devamına, yargılama giderleri ve vekalet ücretinin davalı tarafa yükletilmesine karar verilmesini talep ve dava etmiştir.  Davalı taraf davaya cevap vermemiştir.  İlk derece mahkemesince, davacının sorumluluğunun ... üyesi olduğunu ispat etmek olduğu, davacının kooperatif üyesi olduğunu davalı kooperatif yöneticisi Sermet Köylü’nün 28.01.2016 tarihli celsedeki beyanından ve bilirkişinin raporunda ki ...’ın kooperatife ödediği tutarların 331.03 ayrılan üyelere borç hesabı altında izlendiği tespitinden anlaşıldığı, davacının, kooperatif üyesi olduğunu ispatladığı, davacının ihraç edildiğinin ispatı tüm defter ve kayıtları elinde tutan davalının sorumluluğunda olduğu, davalı kooperatifin, davacının ihraç edildiğine ilişkin bir kanıt sunamadığı gerekçeleriyle davanın kabulüne karar verilmiştir.  İlk derece mahkemesi kararına karşı davalı vekilince istinaf kanun yoluna başvurulması üzerine, Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi tarafından , davacının, kooperatif üyeliğini ispat etmesi karşısında davalının Kooperatifler Kanunu ve kooperatif ana sözleşmesinin ilgili maddeleri gereği davacının ihraç edildiğini ispat eder nitelikte hiçbir belge sunmadığı, mahkemece davalı kooperatifin defterlerinin bulunduğu ileri sürülen tüm dosyalara yazılar yazılıp sadece 2012 yılına ait defterlere ulaşıldığı, anılan defterlerde davacının ihracına ilişkin herhangi kayıt ve belgenin bulunmadığı, davalının dayanıp da mahkemece toplanmayan bir delil olmadığı, incelenen ilk derece mahkemesi  kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle istinaf başvurusunu esastan reddine karar verilmiştir.  Kararı davalı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi kararına ilişkin davalı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesine gönderilmesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}