{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mersin 1. Asliye Ticaret Mahkemesi    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalı şirketler aleyhine ilamlı takip yapıldığını, takibin kesinleştiğini davalıların ödeme yapmadığını ileri sürerek İİK'nun 177/4. maddesi gereğince davalı şirketlerin iflasına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının mükerrer takip yaptığını, mükerrer takibe dayanarak iflas talep edilemeyeceğini savunarak davanın reddini istemiştir.  Mahkemece; iddia, savunma ve dosya kapsamına göre; davalı borçlular aleyhine yapılan ilama dayalı icra takibinin kesinleşmiş olduğu, davacıya olan borcun ödenmediği, her iki davalı şirket yetkililerine duruşmada beyanları alınmak üzere meşruhatlı davetiye çıkartıldığını, mazaret bildirmeksizin duruşmaya katılmadıklarını, açılan davanın niteliği dikkate alınarak depo kararı çıkartılmasına gerek olmadığı gerekçesiyle davanın kabulü ile davalı şirketlerin ayrı ayrı iflasına karar verilmiştir. Karara karşı davalılar vekilince istinaf kanun yoluna başvurulması üzerine, Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesince, İİK'nun 177/4 maddesi uyarınca ilama dayanılarak iflas istenebilmesi için icra takibinin kesinleşmesinin yeterli olduğu, borçlu şirket temsilcilerinin dinlenmek üzere çağrıldığı, doğrudan doğruya iflas talebi ile açılan iflas davasında depo kararı verilmesine gerek bulunmadığı, ilk derece mahkemesi kararının usul ve yasaya uygun olduğu gerekçesiyle davalılar vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Kararı davalılar vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davalılar vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi kararına ilişkin davalılar vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesine gönderilmesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}