{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 292)  Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacı vekili ve alacaklı ... Orman Ürn. Paz. İth. İhr.San. Tic Ltd. Şti vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkili şirketin orman ürünleri sektöründe faaliyet gösterdiğini, yenileme ve kapasite artırım yatırımlarının kısa vadeli yabancı kaynaklarla yapılmak zorunda kalınması, piyasadan daha yüksek fiyata kısmi alımlara üretim yapılmaya çalışılması nedenleriyle borç ödeme güçlüğüne düştüğünü, sunulan konkordato projesi kapsamında şirketin borçlarını ödeyeceğini ileri sürerek müvekkili hakkında kesin mühlet kararı ile alacaklılar kurulu oluşturulmasına ve konkordatonun tasdikine karar verilmesini talep ve dava etmiştir.  Alacaklılar vekilleri, davanın reddini istemişlerdir.  İlk Derece Mahkemesince, iddia, savunma, konkordato komiseri raporları ve tüm dosya kapsamına göre; davacı şirketin borca batık olduğu, şirketin sunduğu revize projede hedeflediği kârı ne şekilde elde edeceğine ilişkin gelir ve maliyetine rakamına yer verilmediği, projenin, gerçeklerden uzak, temenniden öteye gitmeyen, inandırıcı olmayan bir proje olduğu uygulanabilirliğinin mümkün olmadığı gerekçesiyle konkordato talebinin reddine ve davacı şirketin iflasına karar verilmiştir. Karara karşı, davacı vekili ve alacaklı ... Orman Ürn. Paz. İth. İhr.San. Tic Ltd. Şti vekilince istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi17. Hukuk Dairesince, davacının mühlet süresince kaydi özvarlığının azaldığı, konkordato kaynağı olarak gösterilen sermaye artırımının gerçekleştiğine dair bilgi ve belge bulunmadığı, şirketin revize projede hedeflediği karın gerçekçi olmadığı, borçlu şirketin borca batık olup borçlunun malvarlığının korunması için iflasın açılması gerektiğinden ilk derece mahkeme kararında hukuka aykırılık bulunmadığı gerekçesiyle davacı vekili ile alacaklı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili ve alacaklı ... Orman Ürn. Paz. İth. İhr.San. Tic Ltd. Şti vekili temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı gerektirici sebeplere ve delillerin taktirinde bir isabetsizlik bulunmamasına göre davacı vekilinin ve alacaklı ... Orman Ürn. Paz. İth. İhr.San. Tic Ltd. Şti vekilinin aşağıdaki bent kapsamı dışındaki sair temyiz sebepleri yerinde görülmemiştir.  2- Mahkemece İİK'nın 292 maddesi gereğince konkordato talep eden şirketin konkordato talebinin reddi ile davacı şirketin iflasına dair verilen karara karşı, davacı vekili ve alacaklı ... Orman Ürn. Paz. İth. İhr.San. Tic Ltd. Şti vekilinin istinaf kanun yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesince İİK 292/1-a ve b maddesi gereğince iflas kararı verilmesinde bir isabetsizlik bulunmadığı gerekçesiyle davacı vekilinin ve alacaklı ... Orman Ürn. Paz. İth. İhr. San. Tic. Ltd. Şti vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  İİK 292/son fıkrası “Mahkeme, bu madde uyarınca karar vermeden önce borçlu ve varsa konkordato talep eden alacaklı ve alacaklılar kurulunu duruşmaya davet eder; diğer alacaklıları ise gerekli görürse davet eder.” hükmünü içermektedir.  Somut olayda, konkordato talep eden borçlu şirketin yetkili temsilcisinin yargılama sırasında mahkemeye çağrılarak dinlenmediği, kanunun amir hükmünün yerine getirilmediği dosya kapsamından anlaşılmıştır. Bu durumda konkordato talep eden borçlu şirket yetkilisinin mahkemeye çağrılarak dinlenmeden yazılı şekilde karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda (1) no.lu bentte yazılan gerekçelerle davacı vekili ve alacaklı ... Orman Ürn. Paz. İth. İhr.San. Tic Ltd. Şti vekilinin sair temyiz itirazlarının reddine, (2) no.lu bentte açıklanan nedenlerle Bakırköy 3. Asliye Ticaret Mahkemesinin kararı ile bu karara karşı yapılan istinaf başvurusunun reddine ilişkin İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesinin kararı usul ve yasaya aykırı görüldüğünden BOZULMASINA, peşin alınan harcın istek halinde temyiz eden taraflara iadesine, HMK'nun 373/1. maddesi gereğince İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararının KALDIRILARAK dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesine GÖNDERİLMESİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}