{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Adana 1. Asliye Ticaret Mahkemesi    Taraflar arasındaki iflasın ertelenmesi davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkili şirketin telekomünikasyon şebeke ağlarının bakım ve onarımı işleri ile uğraştığını, davacının ödemelerini yapmakta sıkıntıya düştüğünü, müvekkili şirketin aktif varlıklarının, şirketin pasif varlıklarını karşılamadığını, düzenledikleri iyileştirme projesi sonucunda 12 ay içerisinde tüm borçlarını ödeyebilecek duruma geleceklerini ileri sürerek şirket hakkında 1 yıl süre ile iflasın erteleme kararı verilmesini talep etmiştir.  İlk derece mahkemesince, davacı şirketin aktifinin pasifi karşılama oranın % 69,37 olduğu ve borca batık durumda olduğu, 2015 yılındaki satışlarının oldukça fazla düşerek 16.967,80.TL'ye gerilediği, bu satış rakamları ile şirketin hemen hemen hiç faaliyetinin bulunmadığı, şirketin almaya çalıştığı önlemler ile faaliyetini düzeltemediği ve borca batıklıktan çıkma ihtimalinin mümkün olmadığı, davacı tarafından sunulan iyileştirme projesinin ciddi ve inandırıcı olmaktan uzak olduğu, davacı şirketin bu koşullarda ticari faaliyetine devam etmesi halinde durumunun daha da kötüleşeceği, iflasın ertelenmesi koşullarının oluşmadığı gerekçeleriyle davanın reddi ile davacının iflasına karar verilmiştir.  İlk derece mahkemesi kararına karşı davacı vekilince istinaf kanun yoluna başvurulması üzerine, Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi tarafından , davacı şirket tarafından, dava dışı .... aleyhine sözleşmenin feshinden kaynaklı maddi tazminat davası açıldığı, aynı dosyada davalı ... tarafından karşı dava açıldığı, davacının ....'den alacaklı olup olmadığı ya da ona borçlu olup olmadığı, alacaklı ya da borçlu ise miktarının ne olduğunun belli olmadığı, bu nedenle davacı şirketin bu dava sonucunda hak edeceği alacak ile borçlarını kapatacağı iddiasının inandırıcı olmadığı, yazılı gerekçe ile davanın reddi ve davacı şirketin iflasına ilişkin ilk derece mahkemesi kararının usul ve yasaya uygun olduğu gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesi kararına ilişkin davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Adana Bölge Adliye Mahkemesi 9. Hukuk Dairesine gönderilmesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}