{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekili ile müdahil ... Bankası A.Ş vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.     Davacı vekili, müvekkili şirketin demir-çelik üretimi ile iştigal ettiğini, borca batık durumda olduğunu ve sunulan iyileştirme projesi kapsamında borca batıklıktan kurtulmasının mümkün olduğunu ileri sürerek, iflasın bir yıl süreyle ertelenmesine karar verilmesini talep ve dava etmiştir.  Müdahiller vekilleri, davanın reddini istemiştir.  Mahkemece davanın kabulü ile davacının iflasının 1 yıl ertelenmesine dair verilen karar, Dairemizin 25/04/2014 tarih, 2014/41 Esas ve 2014/4007 Karar sayılı bozma ilamı ile, rayiç değer tespiti esas alınarak yapılan 11.03.2013 tarihli bilirkişi raporunda şirketin 28.02.2013 itibariyle varlıklarının borçlarından 3.852.048,81 TL fazla olduğu saptandığına göre, davanın reddine karar verilmesi gerektiği gerekçesiyle bozulmuştur. Bozma ilamına uyularak yapılan yargılama neticesinde, görevsiz mahkeme tarafından bozma ilamına uyulmasına karar verilmiş olduğundan bu kararın mahkemeyi bağlayacağı, yeni bir bilirkişi incelemesi yapılamayacağı, dava dilekçesi ekinde bilanço esas alınarak düzenlenen bilirkişi raporuna göre de davacı şirketin dava tarihi itibariyle borca batık olmadığının tespit edildiği gerekçesiyle davanın reddine karar verilmiştir.  Kararı davacı vekili ile müdahil ... Bankası A.Ş vekili temyiz etmiştir.  Dava, iflas erteleme talebine ilişkindir.  1-Mahkemece uyulan bozma ilamı doğrultusunda karar verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  2-Müdahil ... Bankası A.Ş. vekilinin temyiz itirazlarına gelince; mülga ancak derdest davalarda uygulanmasına devam edilen İİK 179/a ve 179/b maddelerinde mahkemece alınacak tedbirler belirlenmiştir. Bu maddelere göre asıl olan, iflas erteleme talep eden şirketin malvarlığının korunmasıdır. Takip yapılmaması ve muhafaza yapılmamasına ilişkin tedbir kararları hacizlerin kaldırılmasını kapsamaz. Kazanılmış hakları bertaraf edecek böyle bir karar alınması kanun koyucunun amacı da değildir. Bu durumda mahkemece ara kararı ile hacizlerin kaldırılması doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz itirazlarının reddine, müdahil T.C. ... Bankası A.Ş. vekilinin temyiz itirazlarının kabulü ile hükmün, müdahil ... Bankası A.Ş. yararına BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz eden ... Bankası A.Ş.'ye iadesine,  kararın tebliğinden itibaren 10 gün içerisinde karar düzeltme yolu açık olmak üzere, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}