{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın hukuki yarar yokluğu nedeniyle usulden reddine yönelik verilen hükmün süresi içinde alacaklılar ... ... ve ... Bankası A.Ş. vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 288, 302, 308)  Karar: Konkordato talep eden davacı vekili, müvekkili şirketin metal parça üretimi yaptığını, ekonomik koşullar sebebiyle mali yapısının bozulduğunu, ödemelerini zamanında yapamaz hale geldiğini, konkordato tasdik ve ilan tarihinden itibaren tüm borçlarının %100'ünün konkordato tasdik kararının kesinleşmesinden itibaren ilk üç ayı ödemesiz, üç ayda bir eşit taksitler halinde üç eşit taksitte ödeme yapılması teklifinde bulunarak öncelikle geçici mühlet verilmesini, sonrasında kesin mühlet verilerek konkordatonun tasdikine karar verilmesini talep ve dava etmiştir.  İlk derece mahkemesince, iddia, savunma ve komiserler kurulu raporuna göre, davacı şirketin 28.07.2020 tarihli konkordato revize projesinin 28.07.2020 tarihinde yapılan alacaklılar toplantısında ve sonrasında İİK 302/2 maddesinde aranan nisabın üzerinde alacaklılar tarafından kabul edildiği, konkordato tasdik şartlarının oluştuğu gerekçesiyle davacının konkordato projesinin tasdik talebinin kabulüne karar verilmiştir. Karar karşı, alacaklılar ..., ... ... ve ... Bankası A.ş vekillerince yapılan istinaf başvurusu, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince, SGK Başkanlığının prim ve idari para cezası alacakları kamu alacağı niteliğinde olduğundan konkordato SGK Başkanlığı bakımından bağlayıcı olmadığından kararı istinaf etmekte hukuki yararı bulunmadığından istinaf başvurusunun hukuki yarar yokluğu nedeni ile usulden reddine, ... ... ve ... Bankası A.ş vekilleri tasdik kararının ilânından itibaren on gün içinde istinaf yoluna başvurmadıkları gerekçesiyle istinaf dilekçelerinin ayrı ayrı reddine karar verilmiştir.  Kararı, alacaklılar ... ... ve ... Bankası A.Ş vekilleri temyiz etmişlerdir.  İİK 308/a maddesi “Konkordato hakkında verilen karara karşı borçlu veya konkordato talep eden alacaklı, kararın tebliğinden; itiraz eden diğer alacaklılar ise tasdik kararının ilânından itibaren on gün içinde istinaf yoluna başvurabilir.” Hükmünü içerir. İİK 306/ son fıkrası “Tasdik kararı mahkemece, 288 inci madde uyarınca ilân olunur ve ilgili yerlere bildirilir” bu maddenin yollaması ile İİK 288/2. fıkrası “Mahkemece geçici mühlet kararı, ticaret sicili gazetesinde ve Basın-İlan Kurumunun resmî ilân portalında ilân olunur.\" şeklinde düzenlenmiştir.  İİK 288. maddesinde Basın-İlan Kurumunun resmî ilân portalında ilanın öngörülmüş olması, bu ilanların farklı tarihlerde yapılmış olması halinde hangisine değer verileceğinin belirlenmemiş olması nedeniyle temyiz edenin lehine olan ilan tarihinin esas alınması gerekir.  Somut olayda mahkemece verilen konkordato tasdik kararının Ticaret Sicil Gazetesinde 07.09.2020, Basın İlan Kurumu resmi portalında 08.09.2020 tarihinde ilan edildiği, anlaşılmaktadır. Alacaklılar ... ... ve ... Bankası A.Ş. vekillerinin ilk derece mahkemesi kararına karşı 18.09.2020 tarihinde istinaf kanun yoluna başvurdukları, bu durumda, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince, karara karşı istinaf başvurusunun süresinde olduğunun kabulü ile işin esasına girilerek inceleme yapılması gerekirken hatalı değerlendirme ile yazılı şekilde karar verilmesi doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin alacaklılar ... ... ve ... Bankası A.Ş. vekillerinin dilekçelerinin ayrı ayrı reddine dair kararı usul ve yasaya aykırı görüldüğünden, kararın alacaklılar ... ... ve ... Bankası A.Ş. vekilleri yararına BOZULMASINA, istinaf incelemesi yapılmak üzere dosyanın Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine GÖNDERİLMESİNE, peşin alınan harcın istek halinde iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}