{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Eskişehir 2. İcra Hukuk Mahkemesi    Taraflar arasındaki sıra cetvelindeki sıraya şikayet davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı şikayetin esastan reddine yönelik verilen hükmün süresi içinde şikayet olunan ... vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Şikayetçi vekili, müvekkili Belediye Başkanlığının alacağının sıra cetvelinde 4.sıraya yazılmış olduğunu, belediyenin bir kamu kuruluşu olması ve alacağının da kamu alacağı olması nedeniyle alacağının, 3. sıraya yazılması gerektiğini ileri sürerek, müvekkilinin alacağının 3. sıraya alınmasını talep ve şikayet etmiştir.  Şikayet olunanlar vekilleri şikayetçi belediyenin alacağının 4. sırada yazılmasının doğru olduğunu, belediyelerin tüm alacaklarının kamu alacağı kapsamında olmadığını savunarak şikayetin reddini istemişlerdir.  Mahkemece, iddia, savunma, dosya kapsamına göre, şikayetçi belediyenin alacağının mahkeme ilamından doğan yargılama gideri ve vekalet ücreti alacağına ilişkin olduğu, bu alacağın 6183 sayılı Yasanın 1. maddesi kapsamına giren amme alacağı olarak nitelendirilemeyeceği gerekçesiyle şikayetin reddine karar verilmiştir. Şikayetçi vekilinin istinaf kanun yoluna başvurusu üzerine Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince; şikayetçi belediyenin alacağının dayanağı ilamın 6183 sayılı Kanunun birinci maddesi kapsamında girmediği, İİK'nin 206. maddesi uyarınca imtiyazlı alacaklardan olmadığı, şikayetçinin şikayet olunan kurumların sırasına yönelik bir itirazı bulunmadığından bunlara husumet yöneltmekte hukuki yararının bulunmadığı, şikayet olunan kurumlar istinafa gelmemişse de, hukuki yarar yokluğundan verilecek karar daha lehe olacağından istinaf başvurusunun bu gerekçe ile kabulüne, HMK'nin 353/(1).b.2.maddesi uyarınca kararın düzeltilerek yeniden esas hakkında karar verilerek davalı ... yönünden istinaf başvurusunun esastan reddi, şikayet olunanlar yönünden şikayetin HMK'nin 114/1-h ve 115/2. maddeleri uyarınca usulden reddine karar verilmiştir  Kararı, şikayet olunan ... vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre şikayet olunan ... vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin şikayet olunan ... vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 492 Sayılı Harçlar Kanununun 13/j maddesi gereğince temyiz eden şikayet olunandan harç alınmasına yer olmadığna dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}