{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasındaki asıl ve birleşen davada tapu iptali ve tescil, birleşen davada ihraç kararının iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde asıl davada dahili davalı ... vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, müvekkilinin davalı S.S ... ... Konut Yapı Kooperatifi üyeliğini devir yolu ile kazandığını, ancak kooperatife borcu bulunduğundan bahisle ihtarlar gönderilerek üyelikten ihracına karar verildiğini, yasaya uygun bir ihraç kararı bulunmadığını, müvekkili hakkında verilen üyelikten ihraç kararının iptali için açılan davada müvekkiline tahsis edilen taşınmazın müvekkilinin üyesi olduğu kooperatifin üst birliği olan davalı S.S ... Konut Yapı Kooperatifi adına kayıtlı olduğunu öğrendiklerini ileri sürerek, asıl davada, müvekkili hakkındaki ihraç kararının iptalini, birleşen davada ise, ... ili ... ilçesi ... Bucağı ... mevkii 641 ada 14 parsel 5 A Blok 12 numaralı dairenin müvekkili adına tapuya tescilini talep ve dava etmiştir.  Asıl ve birleşen davada davalı kooperatif vekili, davacının gönderilen ihtarlar neticesi ihraç edildiğini, kanunen geçerli ihraç kararının mevcut olduğunu, davacının kooperatif üyeliğini aktif ve pasifi ile birlikte devir aldığını savunarak, davanın reddini talep etmiştir.  Birleşen davalarda davalılar vekilleri, davanın reddine karar verilmesini talep etmiştir.  Mahkemece davacı hakkındaki ihraç kararının iptaline, tapu iptaline ilişkin davanın kooperatif açısından pasif husumet nedeniyle, ... Konut Yapı Kooperatif Birliği açısından esastan reddine ilişkin kararın davacı vekilince temyiz edilmesi üzerine Dairemizce eksik inceleme gerekçesiyle bozulmasına karar verilmiş, mahkemece bozma ilamına uyularak yapılan yargılama sonucunda; ihraç kararının iptaline, tapu iptali davası yönünden kooperatifin ve birleşen dosya davalıları ... ve ...'nin tapu maliki olmadıklarından pasif husumet yokluğu gerekçesiyle reddine, birleşen dosya davalısı ... aleyhine açılan davanın kabulüne karar verilmiştir.  Kararı asıl davada dahili davalı ... vekili temyiz etmiştir.  Dava, tapu iptal ve tescil istemine ilişkindir.  Tapu sicil kayıtları alenidir. Bu aleniliğin sonucuda buna dayanan tarafın iyiniyetinin korunmasıdır. Bunun aksinin yani tapudaki kaydın yolsuz oluşturulduğu ve son malikin bu hususu bildiği ve bile bile taşınmazı devraldığı iddiası bunu ileri süren tarafından ispat edilmesi gerekir.  Somut olayda son malik ...'un taşınmazı ne şekilde devraldığı üzerinde durulmadan olaya uygulanması mümkün olmayan Yargıtay 11. Hukuk Dairesi'nin bir kararından hareketle davanın kabulüne karar verilmesi doğru görülmemiştir.  Bu durumda Mahkemece tüm malikleri gösterir tapu kayıtları ve ilgili evraklar getirtilip, taşınmazın devir silsilesi araştırılarak, ayrıca satış tarihinde tapudaki taşınmaz satış bedellerinin gerçeği yansıtıp yansıtmadığı incelenmeli, taşınmazda kimin ikamet ettiği de belirlenerek son kayıt malikinin kötüniyetli olup, olmadığı araştırılarak sonucuna göre bir karar verilmesi gerekirken eksik incelemeyle yazılı şekilde karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davalı ... vekilinin temyiz itirazlarının kabulü ile hükmün, davalı ... yararına BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz edene iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}