{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 9. Asliye Ticaret Mahkemesi'nce verilen 01.11.2017 gün ve 2015/609 E. - 2017/852 K. sayılı kararı onayan Daire'nin 24.09.2019 gün ve 2018/540 E. - 2019/4479 K. sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalıların murisi ... tarafından icra takibine dayanak yapılan 120.000,00 TL bedelli kambiyo senedinin 20.000,00 TL bedelli iken rakamla yazılan kısma “1” rakamı eklenmek suretiyle 120.000,00 TL bedelli bir senet haline getirildiğini ileri sürerek tahrifat yapılan tutar kadar takibin ve işlemiş faizin iptali ile davacının davalıların murisi ...'ya 100.000,00 TL borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalılar: 1-... 2-... 3-Sibel Gürel vekili, davanın reddini istemiştir.  Davalı ... Yurt, muris ...'nın mirasını reddettiğini bildirmiştir.  Mahkemece, bozmaya uyularak yapılan yargılama sonunda davalı ... Yurt yönünden pasif husumet yokluğundan, diğer davalılar yönünden esastan davanın reddine dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine karar Yargıtay (Kapatılan) 19. Hukuk Dairesince onanmıştır.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine'ye gelir kaydedilmesine, 27.01.2021 gününde oybirliğiyle karar verildi."
}