{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde dava davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili; müvekkili ile davalı şirket arasında hizmet alım sözleşmesi bulunduğunu, sözleşme kapsamında davalı tarafından çalıştırılan dava dışı işçinin müvekkili aleyhine açtığı işçilik alacakları ile ilgili davanın işçi lehine sonuçlandığını ve bu kapsamda müvekkili tarafından dava dışı işçiye icra takibi sonucunda ödeme yapıldığını, yapılan bu ödemeden sözleşme hükümlerine göre davalının sorumlu olduğunu, müvekkili tarafından ödenen bedelin davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili işçinin ücretlerinden davacının sorumlu olduğunu savunarak davanın reddini talep etmiştir.  Mahkemece davanın kısmen kabulüne dair verilen karar taraf vekillerince temyiz edilmesi üzerine Yargıtay 13.Hukuk Dairesinin 11.12.2014 tarihli, 2014/15359 E., 2014/39585 K. sayılı ilamıyla, genel şartnamenin hükmü uyarınca; davalı, dava dışı işçiyi çalıştırdığı dönemle sınırlı olmak üzere kendi dönemine isabet eden tüm işçilik haklarından sorumlu olduğu, taraflar arasında imzalanan hizmet sözleşmesinin eki niteliğindeki genel şartnamenin bahsedilen ilgili maddesi ve davalının işçiyi çalıştırdığı dönemle sorumlu olduğu dikkate alınarak, neticesine göre hüküm kurulması gerektiği gerekçesiyle bozulmuştur.  Bozma sonrasında mahkemece, davacı üniversitenin yüklenici olan davalıdan rücu talebinin haklı olduğu, davalı şirketin dava dışı işçiyi çalıştırdığı dönemi kapsayan kısmından sınırlı sorumlu olacağı, davalı ... Ltd.Şti, (... Tem. Ltd.Şti)' nin, 7.533,14 TL'den sorumlu olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}