{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki menfi tespit davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacılar vekili, müvekkillerinin davalı kooperatifin ortağı olduklarını, kooperatife bir borçlarının olmadığını, kesin maliyet bedellerini ödediklerini, müvekkilleri aleyhine davalı kooperatif tarafından bonolara bağlı olarak icra takibi yapıldığını, bu bonolarda nakten kaydının yer aldığını, oysa kooperatifin kendilerine borç vermediğini, dava konusu bonoların ek ödeme için de verilmesinin söz konusu olamayacağını ileri sürerek müvekkilleri aleyhine başlatılan takibe dayanak bonodan dolayı borçlu olmadıklarının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, kooperatif anasözleşmesinin 61. maddesi gereğince kesin maliyet bedelinin %10 oranında ileride çıkabilecek ve tüm üyelere yansıtılması gerekli müşterek giderlerin karşılanmasına yönelik yedek akçe borçlarının olduğunu, dava ve takiplere konu borçların kooperatifçe teslim edilmiş dairelerin yapı kullanım izin masrafları ile cins değişikliği masrafları karşılığı talep edilen miktarlar olduğunu, bu bonoların genel kurul kararı ve esas sözleşme hükmü için alındığını, anılan madde kapsamında ortak başına 7.000,00-9.000,00 TL arası bir meblağ düştüğünü, ödeme kolaylığı açısından bazı ortaklardan senet alındığını savunarak, davanın reddini istemiştir.  Mahkemece davanın kısmen kabulüne dair verilen karar, davacılar vekili tarafından temyiz edilmiş, Dairemizin 19.10.2015 günlü, 2015/4731 E., 2015/6682K. Sayılı ilamı ile, takibe konulan bonoların \"nakden\" kaydını ihtiva ettiği, davalı kooperatifin ise bu bonoların tapu kaydının alınması için verildiğini beyan ederek takibe konu senetlerin veriliş nedenini talil ettiği, davalı kooperatifçe, tapu masrafı olarak yapılan ve ödenen bedeller varsa bu bedelleri gösterir makbuzların davalı tarafça dosyaya sunulması halinde bunların değerlendirilmesi, kooperatif defter ve kayıtları üzerinde de inceleme yapılarak mevcut uygulamanın diğer üyelere de uygulanıp uygulanmadığının 1163 sayılı Kooperatifler Kanunu'nun 23. maddesi kapsamında da araştırılarak denetime elverişli bir rapor alınıp, oluşacak sonuç dairesinde bir karar verilmesi gerektiği gerekçesiyle bozulmuştur.  Bozma ilamına uyularak yapılan yargılama neticesinde, davalının mesken ruhsatı almaya yönelik sadece tapu ile ilgili kurumlara yaptığı veya buna ilişkin aldığı hizmetlere yönelik masraflar için alınan ek rapor doğrultusunda davanın kısmen kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 27.01.2021 tarihinde oy birliğiyle karar verildi."
}