{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi(Ticaret Mahkemesi Sıfatıyla)",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki iflas davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalı borçlu şirket aleyhine kambiyo senetlerine özgü iflas yolu ile takip başlatıldığını, borçlunun takibe itiraz etmediğini takibin kesinleştiğini, ödeme yapılmadığını ileri sürerek davalının iflasına karar verilmesi talep ve dava etmiştir.  Davalı vekili, davacıya olan borca karşılık olarak davalı şirkete ait taşınmazın ipotek edildiğini, iflas yolu ile takip yapılamadığını savunarak, davanın reddini istemiştir.  Mahkemenin 16.10.2014 tarih ve 2007/117 E., 2014/581 K sayılı ilamı ile davanın kabulüne, davalı şirketin iflasına dair verilen kararının davalı vekilince temyiz edilmesi üzerine Dairemizin, 07.03.2016 tarih ve 2015/467 E., 2016/1381 K sayılı ilamı ile depo kararına esas alınacak alacak miktarı hesaplanırken, takip tarihinden, ödeme tarihine kadar belirlenecek miktarların öncelikle faizden düşülmesi, kalan miktar olduğu halde aynı hesap usulü izlenerek borç miktarının belirlenmesi gerektiği gerekçesiyle yerel mahkeme kararı bozulmuştur. Mahkemece bozma ilamına uyularak yapılan yargılama sonucu depo kararına esas hesaplamada dosya borcunun ödendiği ve toplamda 4.675,90 TL fazla ödeme yapıldığı tespit edildiğinden davacının iflas talebinin reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davalı vekilinin tüm temyiz itirazları yerinde görülmemiştir.  2- Davacı vekilinin temyiz itirazı bakımından ise Dairemizin bozma kararından sonra yapılan incelemede dava açıldıktan sonra yapılan ödemelerle takibe konu borcun ödendiği, dava tarihi itibariyle davacının dava açmakta haklı bulunduğu dosya kapsamından anlaşılmaktadır. Bu durumda mahkemece davacının dava açmakta haklı olduğu gözetilerek, vekalet ücretinden sorumlu tutulmaması gerekirken, aksi düşüncelerle yazılı şekilde karar verilmesi doğru olmamış ise de, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediği için hükmün HUMK'nın 438/7. maddesi uyarınca düzeltilerek onanması gerekmiştir.  SONUÇ:Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalı vekilinin tüm temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle, davacı vekilinin temyiz itirazlarının kabulü ile “HÜKÜM” fıkrasının 5. bendinin hükümden çıkarılarak kararın bu şekilde DÜZELTİLEREK ONANMASINA, davacıdan peşin alınan harcın istek halinde iadesine, aşağıda yazılı harcın temyiz eden davalıdan alınmasına, kararın tebliğinden itibaren 10 gün içerisinde karar düzeltme yolu açık olmak üzere, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}