{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kayıt kabul davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin davalı müflis şirkette çalıştığını, işçilik alacaklarının kaydı için iflas masasına başvurduklarını, iflas idaresince fazla mesai alacağına ilişkin talebin reddedildiğini ileri sürerek, 19.964,29 TL fazla mesai alacağının iflas masasına kayıt kabulünü talep ve dava etmiştir.  Davalı vekili, davanın reddine karar verilmesini talep etmiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davacının müflis şirketten fazla mesai ücret alacağı olarak 13.605,30 TL alacaklı olduğu bilirkişi raporu ile sabit hale geldiği, iflas idaresi tarafından sıra cetveline alınmayan fazla mesai ücret alacağının iflas sıra cetvelinin 1.sırasına kaydı gerektiği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dava, kayıt kabul istemine ilişkindir.  1) Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiştir.  2) İİK'nın 206/4. maddesi, birinci sıraya; \"İşçilerin, iş ilişkisine dayanan ve iflâsın açılmasından önceki bir yıl içinde tahakkuk etmiş ihbar ve kıdem tazminatları dahil alacakları ile iflâs nedeniyle iş ilişkisinin sona ermesi üzerine hak etmiş oldukları ihbar ve kıdem tazminatları,..” alacaklarının kayıt edileceği hükmünü içerir. Bu nedenle dava konusu işçilik alacağının imtiyazlı olarak iflas sıra cetveline kaydedilebilmesi için, iflasın açılmasından önceki bir yıl içinde doğması gerekmektedir.  Somut olayda mahkemece, davaya konu fazla mesai alacaklarının iflasın açılmasından önceki bir yıl içinde doğan alacak yönünden birinci sıraya, kalan fazla mesai alacağının ise 4. sıraya yazılacak şekilde tespiti ile buna göre karar verilmesi gerekirken yazılı şekilde hüküm kurulması doğru olmamıştır.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davalı vekilinin diğer temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile yerel mahkeme kararının davalı lehine BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz edene iadesine, karar düzeltme yolu kapalı olmak üzere, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}