{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Kemer 2. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 19.12.2018 tarih ve 2018/132 E. - 2018/355 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Dava taraflar arasındaki satım sözleşmesi nedeniyle faturalara dayalı cari hesap ilişkisinden kaynaklı alacağın tahsili için başlatılan icra takibine vaki itirazın iptali davasıdır.  Mahkemece ispatlanamayan davanın reddine karar verilmiştir.  Kararı davacı vekili temyiz etmiş, Yargıtay (kapatılan) 19. Hukuk Dairesi'nin 12.05.2016 tarih 2015/17225 esas ve 2016/8793 karar sayılı ilamı ile “Davacı tarafından dava dosyasına sunulan teklif mektubunun 5. maddesi; \"ödemeler; 10.000 USD sipariş onayına istinaden nakit, kalan bakiye malzeme tesliminde 90 günlük çek ile ödenecektir.\" şeklindedir. Garanti Bankası A.Ş. tarafından mahkemeye gönderilen 15.11.2013 tarihli cevabi yazı ekindeki dekonttan davalının kendi hesabından davacı hesabına 25.04.2013 tarihinde 10.000 USD gönderdiği ve dekontta herhangi bir açıklama yapılmadığı anlaşılmaktadır. Bu durumda mahkemece bahse konu ödemenin yukarıda anılan teklif mektubundan sonra yapılması ve davalı tarafından da böyle bir ödemenin inkar edilmemesi hususları üzerinde durularak tüm deliller birlikte değerlendirildikten sonra varılacak uygun sonuç dairesinde bir karar verilmesi gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması doğru değildir.’’gerekçesiyle hükmün bozulmasına karar verilmiştir.  Mahkemece bozmaya uyularak yapılan yargılama neticesinde, davaya dayanak yapılan faturalara konu ürünlerin davacı tarafından davalıya tesliminin ispatlanamaması gerekçesiyle davanın reddine karar verilmiştir.  Kararı davacı vekili temyiz etmiştir.  Yargıtay (kapatılan) 19. Hukuk Dairesi'nin 2015/17225 esas ve 2016/8793 karar sayılı ve 12.05.2016 tarihli ilamında belirtilen 10.000 USD’nin davalı tarafından davacıya ödendiği ve taraflar arasında alım-satım ilişkisinin kurulduğu konusunda uyuşmazlık bulunmamaktadır. Uyuşmazlık davaya konu malların davacı tarafından davalıya teslim edilip edilmediği hususunda toplanmaktadır.  Mahkemece yapılan araştırma ile keşif ve bilirkişi raporuna göre, davalının Kemer adresinde bulunan Halı Showroom mağazasında takip konusu faturadaki malların kullanıldığı anlaşılmaktadır. Her ne kadar bilirkişi raporunda bu malların faturalara konu teslim edilen mallar olup olmadığı montaj nedeniyle tespit edilemediği belirtilmiş ise de fatura konusu malların elektrik sarf malzemesi olması nedeniyle bu durumda artık davalı söz konusu malların davacıdan değil dava dışı 3. kişilerden satın alınarak temin edildiği hususunu ispatlamakla yükümlüdür. Mahkemece ispat külfetinde yanılgıya düşülerek yazılı şekilde karar verilmesi doğru görülmemiş olup bozmayı gerektirmiştir.  SONUÇ : Yukarıda açıklanan nedenlerle hükmün davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}