{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 28/11/2014 gününde verilen dilekçe ile ipoteğin fekki talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 13/07/2016 günlü hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, imar ipoteğinin kaldırılması istemine ilişkindir.  Davacı, dava konusu 3666 ada 7 parsel sayılı taşınmazın tapu kaydı üzerine imar uygulaması sırasında davalılar lehine ipotek tesis edildiğini ileri sürerek, ipoteğin terkinine karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile, ipoteğin kaldırılmasına karar verilmiştir.  Hükmü, davacı vekili temyiz etmiştir.  1-Yapılan yargılamaya, toplanan delillere ve tüm dosya içeriğine göre davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiş, reddi gerekmiştir.  2- Dava dilekçesinde dava konusu taşınmaz 3666 ada 7 parsel olarak gösterildiği halde gerekçeli kararda taşınmazın ada numarasının hatalı şekilde \"3366 ada\" olarak yazılması doğru görülmemiştir. Ne var ki bu husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden HUMK'nın 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin diğer temyiz itirazlarının reddine, (2) numaralı bent uyarınca davacı vekilinin temyiz itirazlarının kabulü ile hüküm sonucunun 2. bendinde yer alan “3366” ibaresinin çıkartılarak yerine “3666” ibaresinin yazılmasına; hükmün değiştirilmiş ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}