{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Davacı vekili tarafından, davalılar aleyhine 20/10/2010 gününde verilen dilekçe ile meranın eski hale getirme bedelinin tahsili talebi üzerine bozma ilamına uyularak yapılan duruşma sonunda; asıl davada davanın kısmen kabulüne, birleştirilen davanın husumet nedeniyle reddine dair verilen 13/02/2020 günlü hükmün Yargıtayca incelenmesi davacı Hazine vekili ve davalılar tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Davacı Hazine vekili, dava konusu 1486 parsel sayılı taşınmazın mera olarak sınırlandırıldığını, özel siciline işlendiğini, ... İl Tarım Müdürlüğü teknik elemanlarınca yapılan kontrolde, yetkileri olmadığı halde köy muhtarı ve azaları tarafından kiraya verildiğini, mera niteliğinin bozulduğunun tespit edildiğini ileri sürerek, meranın eski hale getirilmesi için 97.482,82 TL'nin davalılardan tahsiline karar verilmesini istemiştir.  Davalılar, dava konusu taşınmazın 2006 yılında terk edildiğini, davalıların köy tüzel kişiliğini temsilen taşınmazı kiraya verdiklerini, elde edilen gelirle köyün ihtiyaçlarının karşılandığını, kaymakamlıkça lüzumu muhakeme kararı verilmediğini belirterek davanın reddini savunmuşlardır.  ... 2. Asliye Hukuk Mahkemesinin 2014/81 Esas sayılı dosyasında 5216 sayılı Büyükşehir Belediyesi Kanunu uyarınca köy tüzel kişiliğinin ortadan kalkması nedeniyle Kocasinan Belediye Başkanlığına karşı açılan dava, görülmekte olan dava dosyasıyla birleştirilerek yargılamaya devam edilmiştir.  Mahkemece, 06/10/2015 tarihinde asıl davanın kısmen kabulüne, birleştirilen davanın husumetten reddine dair verilen karar, temyiz üzerine Dairemizin 19/04/2018 tarih ve 2017/2804 Esas, 2018/3171 Karar sayılı ilamı ile ilamda yazılı nedenlerle bozulmuştur.  Bozmaya uyularak yapılan yargılama sonunda; asıl dava dosyası bakımından bilirkişiler tarafından belirlenen 88.675,18 TL'nin 08/11/2004 tarihinden itibaren yasal faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, birleştirilen davada ise davanın husumet nedeniyle reddine karar verilmiştir.  Hükmü, davacı Hazine vekili ile davalılar vekili temyiz etmiştir.  ... tarafından mera parselinde eski hale getirme tazminatı istemiyle dava açılmıştır. Söz konusu yerin ... Köyü Tüzel Kişiliği tarafından dava dışı kişilere kiraya verilmek suretiyle kullandırıldığı dosya kapsamından bellidir. Bu halde eski hale getirme tazminatından sorumlu olanlar mera parselini eylemli olarak kullanan kişiler ile köy tüzel kişiliğinin kendisidir. Köy tüzel kişiliği yerine muhtar ve köy ihtiyar heyetine husumet yöneltilmesi doğru değildir. Mahkemece bu gerekçe ile davalılar ..., ..., ..., ... ve ... aleyhine açılan davanın pasif husumet yokluğu nedeniyle reddine karar verilmesi gerekirken aleyhlerinde hüküm kurulması doğru değildir.  Yukarıda açıklanan gerekçe doğrultusunda, mera parselini kiraya veren ... Köyü olduğu, 5216 sayılı Büyükşehir Belediyesi Kanunu gereğince tüzel kişiliği sona erip Kocasinan Belediyesine katıldığı gözetilerek, Kocasinan Belediyesinin eski hale getirme tazminatından sorumlu tutulması gerekirken bunun yerine davanın husumet nedeniyle reddine karar verilmesi doğru değildir.  Kabule göre de; 16/04/2015 tarihli ziraat bilirkişisi raporunda dava açma tarihi olan 20/10/2010 tarihindeki eski hale getirme tazminatının tahsili gerekirken keşif tarihi (2019 yılı) esas alınmak suretiyle tazminat miktarının hesaplanması doğru olmadığı gibi, hüküm altına alınan tazminata dava tarihinden geçerli olmak üzere faize hükmedilmesi gerekirken önceki tarihten itibaren faize hükmedilmesi de doğru değildir.  Açıklanan nedenlerle her iki tarafın da temyiz itirazlarının kabulü ile hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle taraf vekillerinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}