{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Bölge Adliye Mahkemesince davalı tarafça nispi istinaf harcının 1.775,00 TL yatırılmasına karşın 1.175,00 TL olarak hatalı yazılması bozma sebebi ise de, bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden, bu husus yeniden yargılamayı gerektirmediğinden, kararın 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370/2. maddesi uyarınca aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur. SONUÇ:Temyize konu Bölge Adliye Mahkemesi kararının hüküm fıkrasındaki \"2\" bendinde yer alan “Alınması gereken 7.098,10 TL nispi istinaf harcından davalı tarafından peşin yatırılan 1.175,00 TL düşüldükten sonra bakiye 5.923,10 TL harcın davalıdan alınarak hazineye irat kaydına, rakam ve sözcükleri çıkartılarak yerine \" Alınması gereken 7.098,10 TL nispi istinaf harcından davalı tarafından peşin yatırılan 1.775,00 TL düşüldükten sonra bakiye 5.323,10 TL harcın davalıdan alınarak hazineye irat kaydına \" rakamının yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, nispi temyiz harcının isteği halinde ilgilisine iadesine, 27/01/2021 tarihinde oybirliği ile karar verildi."
}