{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 7. Hukuk Dairesi       Davacı vekili, davalı ile davacının çalışmalarının geçtiği dava dışı alt işverenler arasındaki ilişkinin muvazaalı olduğunu ileri sürerek kıdem tazminatı ile diğer bir kısım alacaklar ve bunların faizlerinin hüküm altına alınmasını talep etmiştir.Davalı vekili, davanın reddini istemiştir.İlk Derece Mahkemesince, toplanan delillere dayanılarak, aradaki ilişkinin muvazaalı olduğu gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı vekillerince istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesince, davacı ve davalı vekillerinin istinaf başvurusunun ayrı ayrı esastan reddine kesin olmak üzere karar verilmiştir.Bölge Adliye Mahkemesi kararının sadece davacı vekilince temyiz edilmesi üzerine, Bölge Adliye Mahkemesi 04.09.2019 tarihli ek kararıyla, kararın miktar itibariyle kesin olduğu gerekçesiyle, davacının temyiz isteminin reddine karar vermiştir.Temyiz isteminin reddine ilişkin 04.09.2019 tarihli ek karar, davacı vekilince temyiz edilmiştir.Somut dosyada; davacı dava dilekçesinde fazlaya ilişkin kısmı saklı tutmak kaydıyla toplam 8.250,00 TL üzerinden 16 alacak kalemi ve bunların faizlerini talep etmiş, bilirkişi ise kıdem tazminatı ve yıllık izin ücreti dışında kalan alacak kalemlerinin zamanaşımına uğradığı gerekçesi ile hiç hesaplamamış, davacı rapora itirazında alacakların zamanaşımına uğramadığını söyleyerek kıdem tazminatı ve yıllık izin ücreti dışında talep edilen diğer alacaklar için ıslah yapmamıştır.  Bölge Adliye Mahkemesi her ne kadar ek karar ile temyiz kesinlik sınırı altında kalması nedeniyle temyiz yolunu davacıya kapatmış olsa da, davacının hesaplama yapılmayan taleplere ilişkin hem rapora itiraz, hem de istinaf ve temyiz talebinin bulunması, ayrıca reddedilen alacak taleplerine ilişkin hiç hesaplama yapılmadığından red miktarının tam olarak belirlenememesi karşısında, kararın kesin olduğu gerekçesiyle temyiz isteminin reddine dair tesis edilen 04.09.2019 tarihli ek karar hukuka aykırı görüldüğünden, davacı vekilinin ek karara yönelik temyiz isteminin kabulü ile Bölge Adliye Mahkemesinin 04.09.2019 tarihli ek kararının BOZULARAK ORTADAN KALDIRILMASINA karar verildi. Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, karardan bir örneğin Bölge Adliye Mahkemesine, dava dosyasının İlk Derece Mahkemesine gönderilmesine, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 27.01.2021 tarihinde oybirliği ile karar verildi."
}