{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin davalı işveren nezdinde 25.07.2011 ile 23.09.2013 tarihleri arasında kesintisiz bir şekilde belirsiz süreli iş sözleşmesiyle hemşire olarak çalıştığını, ücret alacaklarının geç, düzensiz ve hiç ödenmemesi nedeniyle iş sözleşmesini haklı nedene dayanarak sözlü bir şekilde feshettiğini, hak ettiği kıdem tazminatının ödenmediğini, çalıştığı süre içerisinde İş yasasında öngörülenden çok daha fazla çalışmasına rağmen fazla çalışma ücretinin ödenmediğini, 08:00-18:00 saatleri arasında mesai yaptığını, nöbetçi kaldığı günlerde daha fazla çalıştığını, net maaşının 2.160,00 TL olduğunu, 2013 yılının Temmuz, Ağustos ve Eylül aylarında hak ettiği maaşlarının ödenmediğini belirterek işçilik alacaklarının davalıdan tahsiline karar verilmesini talep etmiştir.  Davalının Cevabının Özeti:  Davalı cevap dilekçesi sunmamıştır.  Mahkeme Kararının Özeti:  Mahkemece, toplanılan deliller ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  Temyiz:  Karar süresi içerisinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  Davalıya yapılan tebligatın usulüne uygun olup olmadığı ihtilaflıdır.Yargılamanın hukuka uygun ve sağlıklı bir biçimde sürdürülebilmesi, iddia ve savunmanın özgürce ileri sürülebilmesi ve delillerin eksiksiz olarak toplanıp tartışılabilmesi, öncelikle tarafların yargılamadan haberdar edilmeleri ile olanaklıdır. Hasımsız davalar hariç olmak üzere, dava dilekçesi ile duruşma gün ve saati karşı tarafa tebliğ edilmeden ve taraf teşkili sağlanmadan davaya bakılamaz ve yargılama yapılamaz.  Davanın tarafları ile vekillerinin davaya ilişkin işlemleri öğrenebilmesi için, tebligatın usulüne uygun olarak yapılması, duruşma gün ve saatinin kendilerine bildirilmesi gerekmektedir. Duruşma günü ile tebligatın yapıldığı tarih arasında makul bir süre olmalıdır. Aksi takdirde tarafların hukuksal hakları kısıtlanmış olur.Yargılama sırasında yapılan tebliğlerle ilgili tebliğ mazbatalarının ve ilgili diğer belgelerin dosyaya konulması gerekir. 7201 sayılı Tebligat Kanunu ve bu Kanunun uygulanması için çıkarılan Tüzük hükümleri tamamen şeklidir ve titizlikle uygulanması gerekir. Bir davada yapılan tebligatların usulüne uygun olarak yapılıp yapılmadığını hâkim kendiliğinden denetlemelidir. 19.01.2011 tarihli Resmî Gazetede yayımlanarak yürürlüğe giren 6099 sayılı Yasa ile Tebligat Kanununda esaslı değişiklikler yapılmıştır.Değinilen Yasayla eklenen 7/A maddesinin birinci fıkrasına göre, tebligata elverişli bir elektronik adres vererek bu adrese tebligat yapılmasını isteyen kişiye, elektronik yolla tebligat yapılabilecektir. Söz konusu maddenin ikinci fıkrası gereğince, anonim, limitet ve sermayesi paylara bölünmüş komandit şirketlere elektronik yolla tebligat yapılması zorunluluğu getirilmiş, elektronik yolla tebligatın haklı bir sebeple yapılamaması hâlinde, bu Kanunda belirtilen diğer usullerle tebligat yapılacağı öngörülmüştür. Elektronik yolla tebligat, muhatabın elektronik adresine ulaştığı tarihi izleyen beşinci günün sonunda yapılmış sayılacaktır.Tebligat Yasasının 10 uncu maddesi gereğince tebligat, tebliğ yapılacak şahsın bilinen en son adresinde yapılır. Bununla birlikte, kendisine tebliğ yapılacak kişinin müracaatı veya kabulü şartıyla her yerde tebligat yapılması olanaklıdır. 6099 sayılı Yasayla bu maddeye eklenen ikinci fıkraya göre, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya herhangi bir nedenle tebligatın yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilip tebligat buraya yapılacaktır.Tebligat Kanunu'nun 12 nci ve 13 üncü maddeleri uyarınca, tüzel kişilere tebliğ yetkili temsilcilerine, bunlar birden fazla ise yalnız birine yapılır. Temsile yetkili kişinin herhangi bir nedenle tebliğ yapıldığı sırada işyerinde bulunmaması veya bizzat alamayacak durumda olması halinde, kendisinden sonra gelen bir kimse veya evrak müdürüne, bu da olanaklı değilse, tüzel kişinin o yerdeki memur veya işçilerinden birine yapılmalıdır. Bu sıraya uyulması yasal zorunluluk olup, aksi takdirde tebligat usulsüz sayılacaktır. Tüzel kişiliği olmayan, ancak 4857 sayılı İş Kanununun 2 nci maddesi anlamında işveren sıfatını taşıyan kamu kurum ve kuruluşları adına çıkarılan tebligatın, kurumun yetkili temsilcisine yapılması gerekir.Vekâletname sunulduktan sonra tebligatların vekile yapılması gerekir. Vekil ile takip edilen davada, asil duruşmada bizzat bulunsa dahi tebliğin vekiline yapılması zorunludur. Vekile çıkarılan tebligat, kendisine veya kendisi yerine sekreteri veya kâtibine tebliğ edilmelidir. Ancak isticvap, yemin gibi şahsa bağlı işlemlerde, tebligatın vekile değil, bizzat bu işlemi yapacak asile yapılması yasal zorunluluktur.Vekilin umumî vekâletname ile yetkilendirilmiş olması, müvekkilin talimatı olmadan tüm davaları takip etme yetki ve zorunluluğunu ona yüklemez. Örneğin, hakkında icra takibi yapılan borçlu, vekili aracılığıyla takibe itiraz etmiş olsa dahi, alacaklının açtığı “itirazın iptali davası” bakımından, borçlunun takibe itiraz aşamasında tayin ettiği vekilin, bu davada da yetkili bulunup bulunmadığı davanın açılması sırasında belirli olmadığından, dava dilekçesinin vekil yerine asile tebliği gerekir. Aksi takdirde usulüne uygun şekilde taraf teşkili sağlanmış olmaz. Bu itibarla bir davada vekilin temsil yetkisinin olup olmadığı mahkemece kendiliğinden araştırılmalıdır.Adreste tebligatın, gerçek veya tüzel kişinin bilinen en son adresinde yapılması gerekir. Burada kastedilen kişinin oturduğu veya çalıştığı yerdir. Asıl olan tebligatın, tebligat evrakında belirtilen adreste muhatabın kendisine yapılmasıdır. Adres niteliğinde bulunmayan yerlerde, örneğin inşaat halindeki binalarda tebligat yapılamaz. Tebligat evrakına adresin doğru ve okunaklı olarak yazılması gerekir. Bir kişinin adresinden başka bir yerde tebligat yapılabilmesi o kişinin tebligatı kabul etmesine bağlıdır. Ev adresine çıkarılan tebligatın herhangi bir nedenle yapılamaması nedeniyle iş adresinde yapılması durumunda, tebligat geçerli kabul edilmelidir.Muhatap tebliğ yapılacak adreste oturmakla birlikte, tebliğ yapıldığı sırada kendisi veya adına tebliği alacak herhangi bir kişinin bulunmaması durumunda, adreste bulunmama nedeninin komşu, yönetici, kapıcı, muhtar, ihtiyar heyeti, meclis üyesi, zabıta veya memurlardan öğrenilmesi ve tebliğ tutanağına yazılması, beyanına başvurulan kişiye tutanağın imzalatılması, imzadan çekinilmesi halinde tebliğ mazbatasında bunun belirtilmesi ve tebliğ evrakını dağıtan memurun imzalaması gerekir.Muhatabın adreste bulunmaması halinde, bu durumun geçici veya sürekli olmasına göre tebligat 7201 sayılı Yasanın 20 nci veya 21 inci maddesine göre yapılacaktır. 21 inci maddesine göre yapılan tebligatta, (2) nolu ihbarnamenin kapıya yapıştırıldığı tarih tebliğ tarihi sayılırken, 20 nci maddeye göre yapılan tebliğde ise, ihbarnamenin kapıya yapıştırıldığı tarihten itibaren onbeş gün sonra tebliğ yapılmış sayılacaktır. 6099 sayılı Yasa ile Tebligat Kanunu'nun 21 inci maddesinde yapılan değişiklik gereğince, gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, kendisi o adreste hiç oturmamış veya sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim edecek ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştıracaktır. Bu durumda ihbarnamenin kapıya yapıştırıldığı tarih tebliğ tarihi sayılacaktır.Tebligat kural olarak muhatabın kendisine yapılmalıdır. Muhatap adresinde bulunmadığı takdirde, onun yerine tebligatı kabule yetkili kişilere yapılır. Muhatabın konut adresinde süreklilik arz edecek şekilde birlikte oturan aile halkından biri veya varsa birlikte oturduğu hizmetçi tebligatı almaya yetkili kişilerdir. Yetkili kişilerin görünüşe nazaran ons ekiz yaşından aşağı olmaması ve bariz bir surette ehliyetsiz bulunmaması gerekir. Tebligat yapılacak gerçek kişi işyeri, işletme veya iş sahibi ise, işyerinde bulunmaması halinde daimî işçisine yapılan tebligat geçerli olacaktır.Tebligatın muhatabı veya adına tebligatı alacak yetkili kişi adreste bulunmakla birlikte tebliğden imtina ederlerse, bu durum tebliğ evrakına yazılmak şartıyla tebliğ işlemi, Tebligat Kanunu'nun 21 inci maddesi uyarınca yapılmalıdır.6099 sayılı Yasa ile Tebligat Kanununun 29 uncu maddesinde yapılan değişiklikle, ilanen yapılan tebligatlarda, ilanın ayrıca elektronik ortamda yapılması zorunluluğu getirilmiştir.Yasanın 6099 sayılı Kanunla değişik 35 inci maddesine göre, kendisine veya adresine kanunun gösterdiği usullere göre tebliğ yapılmış olan kimse, adresini değiştirirse, yenisini derhal tebliği yaptırmış olan kaza merciine bildirmeye mecburdur. Bu takdirde bundan sonraki tebliğler bildirilen yeni adrese yapılır. Adresini değiştiren kimse yenisini bildirmediği ve adres kayıt sisteminde yerleşim yeri adresi de tespit edilemediği takdirde, tebliğ olunacak evrakın bir nüshasının eski adrese ait binanın kapısına asılması yeterli olacaktır. Bu durumda evrakın asılma tarihi tebliğ tarihi sayılır. Daha önce tebligat yapılmamış olsa dahi, tüzel kişiler bakımından resmî kayıtlardaki adresleri esas alınarak bu madde hükümleri uygulanır. Daha önce yurt dışındaki adresine tebligat yapılmış Türk vatandaşı, yurt dışı adresini değiştirir ve bunu tebliğ çıkaran mercie bildirmez, adres kayıt sisteminden de yerleşim yeri adresi tespit edilemezse, bu kişinin yurt dışında daha önce tebligat yapılan adresine Türkiye Büyükelçiliği veya Konsolosluğunca 25/a maddesine göre gönderilen bildirimin adrese ulaştığının belgelendiği tarihten itibaren otuz gün sonra tebligat yapılmış sayılır.Yine 36 ncı maddede yapılan değişiklikle, tebligat evrakının celse esnasında veya kalemde, taraflara, ilgili üçüncü kişilere, katılana veya vekillerine tutanağa geçirilmek suretiyle veya imza karşılığında “tebliğ konusu belirtilerek tevdi” edilmesi tebliğ hükmüne geçecektir. Bu durumda ayrıca tebliğ mazbatası düzenlenmeyecek ve masraf da alınmayacaktır.  Tebligatın muhataba yapılabilmesi için, muhatabın medenî hakları kullanma ehliyetine, kısaca fiil ehliyetine sahip olması gerekir. Fiil ehliyetine sahip olmayan kişilere tebligat yapılamaz. Bu durumda tebligatın kanunî temsilciye yapılması gerekir. Ancak bir meslek veya sanatla uğraşan ve ayırt etme gücüne sahip küçükler veya kısıtlılar, bu meslek ve sanatın icrasından doğan borçlardan bizzat sorumlu olduklarından, bu konuda kendilerine tebligat yapılması tebliği usulsüz ve geçersiz kılmaz.  Aksine hüküm bulunmadıkça tebligat giderlerini tebliğin yapılmasını isteyen taraf peşin olarak ödemelidir. Tebliğ gideri verilen süre içinde yatırılmaz ise, talep eden kişi bu isteminden vazgeçmiş sayılır. Dava dilekçesinin karşı tarafa tebliği için tebliğ gideri peşin verilmemiş ve verilen makul süre içinde yattırılmamış ise, dava hakkında 1086 sayılı Yasanın 409 uncu maddesi uyarınca işlem yapılması gerekir. Somut olayda, dava dilekçesi ve tensip zaptı davalı şirket adına ... Caddesi .... .../... adresine çıkarılmış; “adreste evrakı almaya yetkili kimse bulunmadığından evrak ilgili mahalle muhtarına tebliğ edilerek 2 nolu haber kağıdı kapıya bırakıldı” yazılarak 13.11.2013 tarihinde tebliğ edilmiştir. Bu tebligattan sonra, davalı adına duruşmaya katılan ve cevap dilekçesi veren olmamıştır.  Davalıya duruşma günü için yapılan tebligat da yine aynı adrese çıkartılmış “hastane tevziat saatinde kapalı olup aynı adreste güvenlik görevlisi isim ve imzadan kaçınarak tebellüğden imtina etti. Evrak ilgili mahalle muhtarına tebliğ edildi, 2 nolu haber kağıdı kapıya asıldı” yazılarak 12.02.2014 tarihinde tebliğ edilmiştir.Islah dilekçesi yine davalının aynı adresine tebliğe çıkartılmış ve iade gelmesi üzerine davacı vekili tarafından bildirilen “... Cad. .../...” adresine çıkartılmış ve tebliğ edilmiş. Davalı vekili mazeret dilekçesi ile tebligatların usulüne uygun olmadığını beyanla tanıklarının dinlenmesini, delilerinin toplanmasını talep etmiştir. Mahkemece mazeret talebi reddedilerek hüküm kurulmuştur.  Dosya içeriğindeki delillere göre, davalı şirketin işlettiği ...’daki hastanenin dava dilekçesi ve tensip tutanağının tebliğinden önceki bir tarih olan 17.09.2013 tarihinde kapatıldığı anlaşıldığına göre, bu adrese yapılan tebligatların usulsüz olduğu açıktır. Bu durumda davalı tarafa davaya karşı cevap süresi tanınıp delilleri toplandıktan sonra davanın sonucu hakkında karar verilmesi gerekmektedir. Aksi durum davalının savunma hakkının kısıtlanması anlamına geleceğinden bu husus gözetilerek davalının bu yönleri amaçlayan temyiz itirazları kabul edilip kararın bozulmasına karar verilmiştir.  SONUÇ: Temyiz olunan kararın yukarıda yazılı nedenle BOZULMASINA, bozma nedenine göre esasa dair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 27.01.2021 gününde oybirliği ile karar verildi."
}