{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6100 S. K. m. 31, 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 1993-2015 yılları arasında davalı ... Mad. San. ve Tic. A.Ş.'de dinamit ateşleyici, kepçe operatörü, bekçilik gibi işlerde çalıştığını, iş sözleşmesinin haksız ve bildirimsiz sona erdirildiğini, anılan şirkette sigortalı olarak gösterilse de asıl işverenin diğer davalı ... Mermer ... San. ve Deniz Nak. Tic. Ltd. Şti. olduğunu ileri sürerek, kıdem tazminatı, ihbar tazminatı, fazla çalışma ücreti, hafta tatili ücreti, genel tatil ücreti ve yıllık izin ücretinin davalılardan tahsilini istemiştir.  Davalı Cevabının Özeti: Davalı ... San. ve Tic. A.Ş. vekili, davacının iş sözleşmesinin işverenin güvenini kötüye kullanması, doğruluk ve bağlılığa uymayan davranışlarda bulunması nedeniyle haklı olarak feshedildiğini savunarak, davanın reddini istemiştir. Davalı ... Mermer Mozaik San. ve ... Nak. Tic. Ltd. Şti. vekili, kendilerine husumet yöneltilemeyeceğini, davacının ödenmemiş işçilik alacağı bulunmadığını, taleplerinin zamanaşımına uğradığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın davalı ... Mad. San. ve Tic. A.Ş. yönünden kısmen kabulüne ve diğer davalı ... Mermer Mozaik San. ve ... Nak. Tic. Ltd. Şti. yönünden husumetten reddine karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalıların istinaf başvurusunun HMK 353/1-b.1 maddesi gereğince esastan reddine ve davacı vekilinin istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalılar vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalılar vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında, davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık vardır. 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukukunda bu yükümlülüğün anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Somut olayda davacı vekili süre belirtmeksizin müvekkilinin yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, davacının toplam hizmet süresince 20 yıllık dönemde hiç izin kullanmadığı kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır.  Mahkemece, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacının 20 yıllık çalışma süresi boyunca hiç yıllık izin kullanmaması hayatın olağan akışına ters olduğundan, davacının beyanı alındıktan sonra tüm deliller birlikte değerlendirilip, sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}