{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının 23.07.2003 tarihinde satış danışmanı olarak çalışmaya başladığını, gıda mühendisliği diploması olduğu için 14.11.2008 tarihinde davacıyla sorumlu yönetici sözleşmesi imzalandığını, davacının bu vasfından şirketin yaptığı iş gereği yararlanmak istediğini, resmi kurumlara da durumu bu şekilde bildirdiğini, sözleşmenin imzalanmasından sonra davacının satış danışmanı olarak çalışmaya devam ettiğini, davacının sorumlu yönetici olmasına rağmen bu vasfı nedeniyle son beş yıl hiç ücret almadığını, davalı şirket yetkililerinin, 19.04.2015 tarihinde davacının eşi, babası ve kız kardeşinin katıldığı toplantıda davacı ve eşine iftirada bulunduğunu, hakaret içeren sözler sarf edildiğini, iş akdinin bu nedenle iş kanununun 24/b maddesi uyarınca haklı nedenle feshedildiğini belirterek kıdem tazminatı, ücret alacağı, fazla mesai ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti, prim, ikramiye, sorumlu yönetici ücreti, ücret alacağı taleplerinin davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davacının iş sözleşmesine devamsızlık yaptığının tespit edilmesi nedeni ile haklı olarak son verildiğini, iddialarının gerçeği yansıtmadığını belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk derece mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge adliye mahkemesince, davalının istinaf başvurusunun esastan reddine, davacının istinaf başvurusunun ise; dava öncesinde davalıya hitaben düzenlenen ihtarnamede bir kısım işçilik alacaklarının da istenilmiş olması ve yargılama sonucunda da davacının fazla mesai dahil bir kısım ödenmemiş alacaklarının bulunduğunun tespit edilmesi nedeni ile davacı işçinin feshinin haklı sebebe dayandığı ve kıdem tazminatı talebinin kabulü gerektiği gerekçesiyle kısmen kabulüne karar verilerek ilk derece mahkemesi kararının kaldırılmasına ve davacının davasının kısmen kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, bölge adliye mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasındaki uyuşmazlık, davacının iş sözleşmesini feshinin haklı sebebe dayanıp dayanmadığı, kıdem tazminatı talep edip edemeyeceği noktasında toplanmaktadır.  4857 sayılı İş Kanununun 24 /II-b maddesinde, işverenin işçiye veya aile üyelerinden birine hakaret etmesi, sövme fiilini işlemesi, sarkıntılıkta bulunması, işçiye İş K. 24/II-b maddesi uyarınca haklı fesih imkanı verir. Şeref ve namusa dokunacak söz ve davranışlar fiilinin işveren veya işveren vekili tarafından gerçekleştirilmiş olması fark doğurmaz. Bu eylemlerin Türk Ceza Kanununa göre suç teşkil etmesi de şart değildir. Somut olayda, davacı 21.04.2015 tarihli davalıya hitaben düzenlediği fesih ihbarnamesinde davalının tarafına isnat ettiği hakaret ve iftira niteliğini taşıyan suçlamaları nedeni ile iş sözleşmesine haklı olarak son verdiğini belirterek fesih sebebini iş vereninin hakaret ve iftira niteliğindeki sözlerine dayandırmıştır. Dava dilekçesinde ise davacı yine fesih gerekçesini iş verenin hakaret ve iftira niteliğinde olduğunu iddia ettiği sözlerine dayandırmakla birlikte aynı zamanda iş vereninin aynı hareketleri eşine karşıda yaptığını belirterek haklı fesih iddiasında bulunmuş ve kıdem tazminatı talep etmiştir. Dosya kapsamında beyanları tespit olunan tanıklar ise davacının eşinin de davalının çalışanı olduğunu, eşinin, bir kısım mali işlemler nedeni ile davalıyla sıkıntılar yaşadığını ve bu sıkıntıların çözümlenmesi için işverenin davacının kendisi, eşi, kardeşi ve babasının da bulunduğu bir toplantı düzenlediğini belirttikleri anlaşılmış olmakla bu toplantıda davacıya veya eşine karşı herhangi bir hakaret ve iftiranın yapıldığı hususunda ise beyanlarının olmadığı tespit edilmiştir. Bu durumda davacı ihtarname ve dava dilekçesinde belirttiği haklı fesih iddiasını ispat edememiştir. Hal böyle iken; davacının fesih sebebi ile bağlı olduğu, fesih sebebinin değiştirilemeyeceği, davacının bir kısım alacaklarının ödenmemesini fesih sebebi yapmadığı, bunun yanı sıra ileri sürdüğü fesih nedenini de ispat edemediği ve kıdem tazminatı talebinin bu durumda reddi gerektiği gözetilmeden davacının fazla mesai dahil bir kısım alacaklarını da talep ettiği gerekçesi ile kıdem tazminatı talebinin kabulüne karar verilmesi hatalı olup bozma sebebidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren bölge adliye mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}