{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 11, 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalılardan ...Büyükşehir Belediyesine ait Ulaşım Planlama ve Raylı Sistem Dairesi Başkanlığı Trafik Şube Müdürlüğü 2014 yılı personel hizmet alım işinin diğer davalı ... Turizm Teks. İnş. Oto. San. Tic.Ltd. Şti.’ne verildiğini, müvekkilinin de bu ihale doğrultusunda belediyede çalışmak üzere ... Turizm Teks. İnş. Oto. San. Tic.Ltd. Şti. ile 01.01.2014 başlangıç tarihli süresi bir yıl olmak üzere belirli süreli iş sözleşmesi ile çalışmaya başladığını, iş sözleşmesinin haklı neden olmaksızın 06.07.2014 tarihinde feshedildiğini, davacıya Nisan, Mayıs, Haziran ve Temmuz ayı ücretlerinin ödenmediğini, sözleşmenin 31.12.2014 tarihinde sona erecekken 06.07.2014 tarihinde feshedildiğini, Borçlar Kanunu gereği bakiye ücret alacaklarının bulunduğunu ileri sürerek, ücret alacağı ile bakiye süreye ilişkin ücret alacağının davalılardan müştereken ve müteselsilen tahsilini istemiştir.  Davalılar Cevabının Özeti:  Davalı ... vekili, davalının belediye personeli olmadığını, yüklenici şirket personeli olduğunu, Belediye tarafından yapılan işlemin 4735 sayılı Yasa gereği iş eksilişine ilişkin olduğunu, Belediye tarafından yasa ve sözleşme kapsamında yapılan iş eksilişinin hukuka uygun olduğunu, yapılan iş eksilişi doğrultusunda yüklenici tarafından çalıştırılan personele ilişkin yapılacak işlemlerde mevzuata uygun hareket etme yükümlülüğünün yüklenici firmanın yetki ve sorumluluğunda olduğunu, söz konusu davanın muhatabının belediye olmadığını savunarak, davanın reddini istemiştir.  Davalı ... Turizm Teks. İnş. Oto. San. Tic.Ltd. Şti. Vekili, şirkette bütün çalışanların ücretinin banka aracılığıyla ödendiğini, bu durumun banka kayıtlarıyla sabit olduğunu, şirketin ihale yoluyla davalı belediyeden işe alındığını, çalıştıracağı işçileri de ihale süresinin sınırlı olması hasebiyle belirli süreli olarak işe alındığını, şirketin işçiler üzerinde yönetim hakkının bulunmadığını, şirketin iş sözleşmesini feshetme hak ve yetkisinin bulunmadığını, yapılan feshi nedeniyle şirketten bakiye ücret talebinin usul ve yasaya aykırı olduğunu savunarak, davanın reddini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, davalı işveren tarafından davacının ücret alacağının banka aracılığı ile dava açılmadan önce ödendiğinin anlaşıldığı, ayrıca davacı vekilinin ücret alacağının sözleşmenin feshinden sonra ancak dava tarihinden önce ödendiğini ve ücret alacağının kalmadığını beyan ettiği gerekçesiyle, davanın reddine karar verilmiştir.  Temyiz:  Kararı davacı vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında imzalanan iş sözleşmesinin belirli süreli iş sözleşmesi olarak kabul edilip edilemeyeceği noktasında uyuşmazlık bulunmaktadır. Belirli süreli iş sözleşmesinden söz edilebilmesi için sözleşmenin açık veya örtülü olarak süreye bağlanması ve bunun için objektif nedenlerin varlığı gerekir.4857 sayılı İş Kanunu'nun 11 inci maddesinde “İş ilişkisinin bir süreye bağlı olarak yapılmadığı halde sözleşme belirsiz süreli sayılır. Belirli süreli işlerde veya belli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif koşullara bağlı olarak işveren ile işçi arasında yazılı şekilde yapılan iş sözleşmesi belirli süreli iş sözleşmesidir. Belirli süreli iş sözleşmesi, esaslı bir neden olmadıkça, birden fazla üst üste (zincirleme) yapılamaz. Aksi halde iş sözleşmesi başlangıçtan itibaren belirsiz süreli kabul edilir. Esaslı nedene dayalı zincirleme iş sözleşmeleri, belirli süreli olma özelliğini korurlar” şeklindeki düzenleme ile bu konudaki esaslar belirlenmiştir. Sözleşmenin belirli süreli yahut belirsiz süreli iş sözleşmesi olduğunun tespitinde, “işçinin niteliği” değil, “yapılan işin niteliği” önem arzetmektedir. Belirli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif koşullara bağlı olarak “belirli süreli iş sözleşmesi” yapılabilecektir.4857 sayılı İş Kanunu’nun 11 inci maddesinde, esaslı bir neden olmadıkça belirli süreli iş sözleşmelerinin birden fazla üst üste (zincirleme) yapılamayacağı kuralı ile bir ölçüde koruma sağlanmak istenilmiştir. Belirli süreli iş sözleşmesinin yapılması ve yenilenmesi, işçinin iş güvencesi dışında kalması sonucunu doğurmamalıdır. Borçlar Kanunu'nun 325. maddesinde, “İş sahibi işi kabulde temerrüt ederse, işçi taahhüt ettiği işi yapmaya mecbur olmaksızın mukaveledeki ücreti isteyebilir” şeklinde kurala yer verilerek işçinin kalan süre ücretini talep hakkı olduğu belirtilmiştir. 6098 sayılı Türk Borçlar Kanunu 01.07.2012 tarihinde yürürlüğe girmiş olup, 408. maddesinde işverenin işi kabuldeki temerrüdü sebebiyle işçinin iş görememesi halinde, işçinin ücret hakkının olduğu açıklanmıştır. Aynı maddede, işçinin iş görme edimini yerine getirememesi halinde yapmaktan kurtulduğu giderler ile başka bir işi yaparak kazandığı veya kasten kaçındığı yararların indirileceği de hükme bağlanmıştır.  Bakiye süre ücreti tutarı tazminatın istenebilmesi için, iş sözleşmesinin haklı bir sebep bulunmaksızın işverence feshedilmiş olması gerekir. İşverenin feshi 4857 sayılı Kanun'un 25. maddesinde yazılı sağlık sebeplerine, ahlâk ve iyi niyet kuralları ile benzerlerine uymayan hallere veya zorlayıcı sebeplere dayanması halinde, sözleşmenin kalan süresine ait ücretler yönünden işçinin talep hakkı doğmaz.  Uyuşmazlığın açıklanan yasal düzenlemeler çerçevesinde değerlendirilmesi gerekmektedir. Somut uyuşmazlıkta, davacı ile davalı ... Turizm Teks. İnş. Oto. San. Tic.Ltd. Şti. arasında 01.01.2014-31.12.2014 tarihleri arasında geçerli olmak üzere sözleşme imzalanmış olup bu sözleşmenin belirli süreli olduğu kararlaştırılmıştır. Nitekim davacı ile davalı ... Turizm Teks. İnş. Oto. San. Tic.Ltd. Şti., iş sözleşmesinin belirli süreli iş sözleşmesi olarak düzenlendiğini ifade etmişlerdir. Görüldüğü gibi, tarafların iradeleri iş sözleşmesinin belirli süreli olarak yapıldığı noktasında birleşmektedir.  Normun sosyal koruma amacı göz önünde bulundurulduğunda, işçinin bakiye süre ücreti tutarı tazminat veya cezai şart talebi ile açtığı bir davada, Mahkemece objektif nedenin bulunmadığının cevap dilekçesinde ileri sürülmediği gözetilmeden sözleşmenin belirsiz süreli olduğunun kabulü yerinde görülmemiştir. Öte yandan; Dairemizce konu değerlendirildiğinde, İş Kanunu’nun 11. maddesinde öngörülen hükmün işçiyi koruma amacıyla düzenlendiği dikkate alınarak, objektif şartlar bulunmadığı halde belirli süreli olarak yapılmış olan iş sözleşmesinin, belirsiz süreli olduğunun işveren tarafından ileri sürülmesinin Türk Medeni Kanunu'nun 2. maddesi uyarınca hakkın kötüye kullanımını teşkil ettiği, İş Kanunu'nun 11. maddesine dayanarak sözleşmenin belirsiz süreli olduğunu ileri sürme hakkının sadece işçiye ait olması gerektiği kanaatine varılmıştır. Hal böyle olunca, taraflar arasındaki iş sözleşmesinin belirli süreli iş sözleşmesi olarak kabulü gerekmektedir. Sözleşmenin belirli süreli iş sözleşmesi olarak kabulü halinde, çözümü gereken ikinci husus iş sözleşmesinin ne şekilde sona erdiğinin belirlenmesi olup, mahkemece bu uyuşmazlığın çözümü için gerekli araştırmanın yapılmadığı anlaşılmaktadır. Bu itibarla öncelikle belirli süreli iş sözleşmesinin ne şekilde sona erdiği hususu açıklığa kavuşturulmalı, oluşacak sonuca göre davacının bakiye süre ücret alacağı talebi hakkında bir değerlendirme yapılmalıdır. Açıklanan sebepler ile, Mahkemece taraflar arasındaki iş sözleşmesinin belirli süreli olduğu kabul edilerek sonucuna göre değerlendirme yapılması yerine yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan kararın yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının isteği halinde ilgiliye iadesine, 27.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}