{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ:... 7. Hukuk Dairesi       Davacı vekili, davalı ile davacının çalışmalarının geçtiği dava dışı alt işverenler arasındaki ilişkinin muvazaalı olduğunu ileri sürerek kıdem tazminatı ile diğer bir kısım alacakların hüküm altına alınmasını talep etmiştir.Davalı vekili, davanın reddini istemiştir.İlk Derece Mahkemesince, toplanan delillere dayanılarak, aradaki ilişkinin muvazaalı olduğu gerekçesi ile davanın kısmen kabulüne karar verilmiştir.  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı vekillerince istinaf başvurusunda bulunulmuştur.Bölge Adliye Mahkemesince, davacı ve davalı vekillerinin istinaf başvurusunun ayrı ayrı esastan reddine kesin olmak üzere karar verilmiştir.Bölge Adliye Mahkemesi kararının sadece davacı vekilince temyiz edilmesi üzerine, Bölge Adliye Mahkemesi 22.04.2019 tarihli ek kararıyla, kararın miktar itibariyle kesin olduğu gerekçesiyle, davacının temyiz isteminin reddine karar vermiştir.  Temyiz isteminin reddine ilişkin 22.04.2019 tarihli ek karar, davacı vekilince temyiz edilmiştir.  Somut dosyada; davacı ıslah dilekçesi ile alacaklarını toplamda 91.407,95 TL olarak talep etmiş, ilk derece mahkemesi 29.354,35 TL kısmını kabul etmiş, fazlası ise red olmuştur.  Buna göre red kısım 62.053,60 TL olup, Bölge Adliye Mahkemesi karar tarihi itibari ile temyiz kesinlik sınırı olan 58.800,00 TL üzerinde olmakla, kararın kesin olduğu gerekçesiyle temyiz isteminin reddine dair tesis edilen 22.04.2019 tarihli ek karar hukuka aykırı görüldüğünden, davacı vekilinin ek karara yönelik temyiz isteminin kabulü ile Bölge Adliye Mahkemesinin 22.04.2019 tarihli ek kararının BOZULARAK ORTADAN KALDIRILMASINA karar verildi.Taraflar arasında görülen dava sonucunda verilen karar, duruşmalı olarak süresi içinde davacı vekili tarafından temyiz edilmiş ise de; işin mahiyeti itibariyle duruşma isteminin reddine, incelemenin dosya üzerinden yapılmasına karar verilmiş olmakla; dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, karardan bir örneğin Bölge Adliye Mahkemesine, dava dosyasının İlk Derece Mahkemesine gönderilmesine, 27.01.2021 tarihinde oybirliği ile karar verildi."
}