{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  1-Davalı Temyizi Açısından;  Hukuk Mahkemelerinin kesin olduğu yasalarla belirtilenler dışındaki kararlarının kanun yolu denetimi, 5235 sayılı Yasa ile kurulan Bölge Adliye Mahkemelerinin faaliyete geçtiği 20.07.2016 tarihine kadar sadece Yargıtay tarafından \" Temyiz yolu ile \" yapılmakta iken 5235 sayılı Yasa ile kurulan Bölge Adliye Mahkemelerinin 20.07.2016 tarihinde faaliyete geçirilmesi üzerine kanun yolu denetimi iki kademeli hale gelmiştir. Başka bir deyişle İlk Derece Mahkemelerinin 20.07.2016 tarihinden sonra verdiği kararlara karşı doğrudan temyiz yolu kapatılmıştır.6100 sayılı Hukuk Muhakemeleri Kanunu'ndaki yeni düzenleme ile getirilen istinaf kanun yolu, İlk Derece Mahkemesi ile temyiz incelemesi arasında, ikinci derece bir denetim mekanizması ve kanun yoludur.  İstinaf kanun yolu uygulamasında, İlk Derece Mahkemesi kararından sonra, karar önce istinaf denetimine tâbi tutulmakta, istinaf denetiminden sonra temyiz yolu açıksa temyize başvurulmaktadır. Bölge Adliye Mahkemelerinin faaliyete geçmesiyle yargılama üç aşamalı hale gelmiştir. Önce İlk Derece Mahkemesinde İlk Derece yargılaması yapılarak karar verilmekte, ardından Bölge Adliye Mahkemesinde istinaf incelemesi ile vakıa ve hukukilik denetimi yapılmakta, son olarak da Yargıtay’da temyiz incelemesine gidilmektedir.  Yeni sistemde temyiz edilen karar İlk Derece Mahkemesinin kararı değil, Bölge Adliye Mahkemesinin kararıdır. Artık İlk Derece Mahkemesi kararının doğrudan temyiz edilmesi mümkün değildir. İlk Derece Mahkemesi'nin kararına karşı istinaf başvurusunda bulunulmaması halinde karar kesinleşmektedir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun yargılama sitemine göre İlk Derece Mahkemesinin kesin olmayan kararına karşı önce istinaf yoluna başvurulabilmektedir. Bölge Adliye Mahkemesince, istinaf başvurusu üzerine tarafın istinaf başvurusunun usulden/esastan reddine karar verilebilir veya İlk Derece Mahkemesi kararı kaldırarak yeniden hüküm kurulabilir. Bölge Adliye Mahkemesi kararına karşı istinaf başvurusu reddedilen tarafın ya da istinaf incelemesi sonucunda İlk Derece Mahkemesi kararının kaldırılarak yeni karar verilmesi halinde aleyhine karar verilen tarafın temyiz hakkı bulunmaktadır. Taraflardan birisinin İlk Derece Mahkemesi'nin kararına karşı istinaf başvurusunda bulunmaması halinde kamu düzenine aykırılık yok ise diğer taraf lehine usuli kazanılmış hak oluşacaktır. Karşı tarafın istinafı üzerine de Bölge Adliye Mahkemesince İlk Derece Mahkemesi kararının değiştirilmemesi halinde, istinaf etmeyenin temyize başvurması usulü müktesep hak ilkesine takılacaktır. Zira istinaf mahkemesinin elinin değmediği bir kararın temyiz incelemesi söz konusu olmaz ve olmamalıdır. Dolayısıyla tarafların istinaf incelemesinin kapsamı dışında bıraktığı hususlar kendiliğinden temyiz incelemesinin de kapsamı dışında bırakılmış sayılır. Kural olarak İlk Derece Mahkemesi'nin kararına karşı istinaf başvurusunda bulunmayan tarafın Bölge Adliye Mahkemesi kararını temyiz hakkı bulunmamaktadır. Ancak ilk kararı istinaf etmeyen taraf Bölge Adliye Mahkemesi tarafından İlk Derece Mahkemesinin kararı kaldırılarak yeni bir karar verilmesi halinde bu yeni kararı temyiz edebilecektir. Başka bir deyişle istinaf başvurusunun reddi halinde Bölge Adliye Mahkemesi kararına karşı temyiz hakkı sadece istinaf başvurusu reddedilen tarafa ait olup, İlk Derece Mahkemesi kararını istinaf etmeyen tarafın temyiz hakkı bulunmamaktadır. Somut uyuşmazlıkta, İlk Derece Mahkemesince verilen davanın kısmen kabulü kararına karşı davacı tarafça istinaf yoluna başvurulmuştur. Davacının istinaf başvurusu da esastan reddedilmiştir. Hal böyle iken istinaf yoluna başvurmayan ve istinaf mahkemesince de aleyhine hüküm kurulmayan davalının artık İlk Derece Mahkemesi kararını temyiz etmesi mümkün değildir. Açıklanan nedenlerle; davalının Bölge Adliye Mahkemesi kararını temyiz etme hakkı olmadığı anlaşıldığından, temyiz isteminin REDDİNE,  2-Davacı temyizi açısından;  Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere göre yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan Bölge Adliye Mahkemesi kararının 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 370. maddesi uyarınca ONANMASINA, dava dosyasının İlk Derece Mahkemesi'ne, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, aşağıda yazılı temyiz giderinin temyiz eden davacı tarafa yükletilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}