{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 25)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; davacının davalı iş yerinde önce proje müdürü daha sonra ise fabrika müdürü olarak çalıştığını, iş sözleşmesine asılsız iddialarla haksız olarak son verildiğini, iş yerinde sürekli fazla mesai yaptığını, ulusal bayram ve genel tatil günlerinde ve hafta tatillerinde çalıştığını belirterek kıdem tazminatı, ihbar tazminatı, yıllık izin alacağı, fazla mesai ücreti, ulusal bayram ve genel tatil ücreti, hafta tatili ücreti taleplerinin davalıdan tahsilini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili cevap dilekçesinde özetle; davacının davalı şirketin iştigal konusuna giren kalıp üretimi konusunda davalının müşterisi olan yabancı bir firmaya Türkiye’de bulunan ve davalıya rakip olan başka bir firmayı önerdiğine ilişkin mailler gönderdiğinin tespit edildiğini, bu durumun ahlak ve iyi niyet kuralları ile bağdaşmadığını, müşterinin mail adresini başka bir firma çalışanı ile paylaşılmasının da davacının imzaladığı personel taahhütnamesinin gizlilik kuralının ihlali mahiyetinde olduğunu, bu sebeplerle iş sözleşmesine haklı olarak son verildiğini, fazla çalışma iddiasının gerçeği yansıtmadığını belirterek davanın reddini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, bölge adliye mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-İş sözleşmesinin, işçinin doğruluk ve bağlılığa aykırı söz veya davranışları sebebiyle işverence haklı olarak feshedilip feshedilmediği noktasında taraflar arasında uyuşmazlık söz konusudur.  4857 sayılı İş Kanunu'nun 25. maddesinin II. bendinde, ahlak ve iyi niyet kurallarına uymayan haller sıralanmış ve belirtilen durumlar ile benzerlerinin varlığında işverenin haklı fesih imkanının olduğu açıklanmıştır. Yine aynı maddenin II. bendinin (e) alt bendinde, işverenin güvenini kötüye kullanmak, hırsızlık yapmak, işverenin meslek sırlarını ortaya atmak gibi doğruluk ve bağlılığa uymayan işçi davranışlarının da işverene haklı fesih imkanı verdiği ifade edilmiştir. Görüldüğü üzere yasadaki haller sınırlı sayıda olmayıp, genel olarak işçinin sadakat borcuna aykırılık oluşturan söz ve davranışları işverene fesih imkanı tanımaktadır. Davalı, davacının iş sözleşmesine davalının müşterisi olan yabancı bir firmanın temsilcisine kendi iştigal konularından olan kalıp üretimi hakkında yine Türkiye’de faaliyette bulunan başka bir firmayı önerdiğinin tespit edilmesi nedeni ile son verildiğini iddia etmiş ve davacı tarafından itiraza uğramayan bir kısım elektronik posta içeriklerini dosya içerisine sunmuştur. Söz konusu elektronik postalar incelendiğinde davacının bunları işverenin kendisine sağladığı elektronik posta adresinden gönderdiği tespit edilmiştir. İçeriğin incelenmesinde ise daha çok büyük ebatlı araç dış parçalarının kalıplarına ilişkin olarak tavsiyede bulunduğu görülmektedir. Müşterinin karşılık olarak gönderdiği teşekkür mesajı dikkate alındığında ise feshe gerekçe elektronik postanın karşı taraftaki müşterinin ihtiyacının çözümlenmesi husuna ilişkin olduğu yönünde kanaat oluşmaktadır. Dosya kapsamında dinlenilen tanıkların beyanlarından da davalı şirketin iştigal konuları arasında kalıp üretiminin de bulunmasına rağmen iş sözleşmesinin feshedildiği tarihte davalının başka firmalara kalıp üretimi yapmadığı, söz konusu elektronik postada da bahsi geçen büyük kalıpların davalı imkanları ile üretilmesinin mümkün olmadığı, davacının iş sözleşmesinin son bulduğu tarihe kadar da dışarıdan temin edilen kalıpların müşterilere satışının yapılmadığı anlaşılmaktadır. Bu durumda, işverenin kendi mevcut kapasitesinin söz konusu talebi karşılamaya yeterli olmadığını bilen davacı işçinin muhatabının yardım talebini karşılayabileceğini düşündüğü firmayı önermesinden ibaret olan eylemde, sadakat yükümlülüğüne aykırı bir yön bulunduğundan da söz edilemeyecektir.  Açıklanan hususlar gözetilmeden davacının kıdem tazminatı talebinin kabulü gerektiği halde yazılı gerekçeyle reddine karar verilmesi isabetsiz olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}