{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 369) (4857 S. K. m. 25, 54)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 19.09.1989 tarihinden haksız olarak işten çıkarıldığı 28.09.2011 tarihine kadar davalı bankanın ...Şubesi’nde çalıştığını, en son kıdemli memur olarak ana kasa, veznedar ve ...’lerden sorumlu olarak aynı anda 3 ayrı görevde görev yaptığını, istikrarlı şekilde 22 yılı aşan çalışma hayatının başarılarla dolu olduğunu, halk arasında sevilen, yerel basında, yerel camiada takdir toplayan personel olduğunu, tüm işlemleri yetkili amirlerinin bilgi ve talimatlarına uygun şekilde yapmasına rağmen iş sözleşmesinin kasa fazlasını zimmetine geçirmek ve iyiniyet/ahlaka uymayan davranışlar nedeniyle feshedildiğini, feshin haksız olduğunu, ... Ağır Ceza Mahkemesi’nin 2012/86 Esas sayılı dosyasına sunulan bilirkişi raporunda müvekkilinin güven sarsıcı veya zimmet teşkil eden hiçbir eyleminin olmadığının, davalı şirketin birtakım laraziyelerden yola çıkarak işten çıkardığının tespit edildiğini, yine davacı işçinin işe iade istemli olarak ... 13. İş Mahkemesi’nin 2011/435 Esas sayılı dosyasından mahkemenin haklı sebebe dayanmasa da şüphe feshi olarak değerlendirdiğini ve işten çıkarılmasının davalı şirket bakımından geçerli bir sebebe dayandığını kabul ettiğini, davalı banka tarafından iş sözleşmesinin feshinde tutarlı ve ölçülü davranılmadığını, son çare ilkesine ve eşitlik ilkesine aykırı hareket edildiğini, ayrıca yıllık izinlerinin eksik kullandırıldığını ve bedelinin de ödenmediğini ileri sürerek kıdem tazminatı, ihbar tazminatı ve yıllık izin ücreti alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacı tarafça açılan işe iade davasının temyizi ile Yargıtay’ın yapılan feshin en azından geçerli olduğu, feshin haklı olup olmadığının ileride açılması muhtemel kıdem ve ihbar tazminatı istemli davada tartışılabileceği tespitine karşın Sayın Mahkemenin gerekçeli kararındaki tespit ile benzer şekilde, davacı işçinin iş sözleşmesinin feshine gerekçe olan davranışları sonucunda taraflar arasındaki güven ilişkisinin sarsıldığı ve işverenin iş ilişkisini sürdürmesinin beklenemeyeceği hususunun maddi ve hukuki vakıa olarak kesinleştiğini, bu çerçevede davacı işçinin kusuru ile söz konusu durum meydana geldiği kesinleşmiş olmakla yargılama konusu davalı banka feshinin İş Kanunu’nun 25/11. maddesine uygunluğunun açık olduğunu, davacı işçi hakkında yapılan ceza yargılamasında ise davacı işçinin esastan değil, şüpheden sanık yararlanır ilkesi gereği beraat edildiğini, belirtilen nedenlerle iş sözleşmesi haklı nedenle feshedilen davacı işçinin kıdem ve ihbar tazminatına hak kazanmadığını, ücret ve eklerinin ücret bordrolarında sabit olduğunu, kullanmadığı izin sürelerinin sunulacak belgelerle ispat edileceğini ileri sürerek, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında davacının yıllık ücretli izne hak kazanıp kazanmadığı hususu ihtilaflıdır.  4857 sayılı İş Kanunu'nun 59'uncu maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.  4857 sayılı Kanun'un 54'üncü maddesinde, yıllık ücretli izine hak kazanmak için gerekli sürenin hesabında, işçinin aynı işverenin bir veya çeşitli işyerlerinde çalıştığı sürelerin birleştirilerek göz önüne alınacağı hükme bağlanmıştır. Bu durumda, işçinin daha önce aynı işverenin bir ya da değişik işyerlerinde geçen hizmetlerinin yıllık izne hak kazanma ve izin süreleri hesabı yönlerinden dikkate alınması gerekir. Kamu kurum ve kuruluşlarında geçen hizmetlerin de aynı gerekçeyle izin hesabı yönünden birleştirilmesi zorunludur. Bununla birlikte, işçiye önceki feshe bağlı olarak kullanmadığı izin ücretleri tam olarak ödenmişse, bu dönemin sonraki çalışma sürelerine eklenerek izin hesabı mümkün değildir. Önceki çalışma döneminde izin kullandırılmak veya fesihte karşılığı ödenmek suretiyle tasfiye edilmeyen çalışma süreleri, aynı işverenin bir ya da değişik işyerlerindeki çalışmalara eklenir. İşçinin aralıklı olarak aynı işverene ait işyerinde çalışması halinde, önceki dönemin kıdem tazminatı ödenerek feshedilmiş olması, izin yönünden sürelerin birleştirilmesine engel oluşturmaz. Yine, önceki çalışılan sürede bir yılı doldurmadığı için izne hak kazanılmayan süreler de, işçinin aynı işverene ait işyeri ya da işyerlerindeki sonraki çalışmalarına eklenerek yıllık izin hakkı belirlenmelidir. Yıllık izin, özde bir dinlenme hakkı olup, aralıklı çalışmalarda önceki dönem zamanaşımına uğramaz. Bir işyerinde başlangıçta mevsimlik olarak çalıştırılan ve daha sonra devamlılık arz eden işte çalıştırılan işçinin, mevsimlik dönemdeki çalışması kıdeminde dikkate alınmasına rağmen, yıllık ücretli iznin hesabında dikkate alınmaz. Ancak bu olgu için işçinin mevsimlik çalıştığı belirtilen dönemde yapılan işin gerçekten mevsime bağlı olarak yapılması gerekir. Yapılan iş mevsimlik olmayıp, işçi aralıklı olarak çalıştırılmış ise, mevsimlik işten söz edilemeyeceğinden, bu sürenin de izin hesabında dikkate alınması gerekir. Uygulamada tam yıl çalışılması gereken ve devamlılığı olan bir işte, işçilerin işlerine 1-2 ay ara vererek mevsimlik olarak çalıştıkları birçok olayda gözlemlenmektedir. Tam bir yıldan daha az sürmüş olan bu tür çalışmalarda, mevsimlik iş kriterlerinin bulunup bulunmadığı araştırılmadan, sırf bir yıldan az çalışma olduğu gerekçesiyle çalışmanın mevsimlik olduğunu kabul etmek doğru değildir. Bir işyerinde iş kolundaki faaliyeti yılın her dönemi yapılıyor, ancak bazı işçiler yılın belirli bir zamanında çalıştırılmakta ise, bu işçilerin aralıklı çalıştıkları kabul edilmelidir. Zira bu durumda yapılan işin mevsimlik iş olarak kabulü mümkün değildir. Somut olayda, davacı dava dilekçesinde işyerinde yürürlükte bulunan toplu iş sözleşmesi hükümlerine göre, yılda 23 gün izin hakkının bulunduğunu, fakat çalıştığı dönem boyunca iş yoğunluğu ve kasa sorumlusu olması nedeniyle yıllık izinlerinin eksik kullandırıldığını, izin kayıtlarının kendisine verilmediğini ve bedelinin de kendisine ödenmediğini ileri sürmüştür. Mahkemece hükme esas alınan bilirkişi raporunda, davacının 22 tam hizmet yılına göre, 424 gün izne hak kazandığı, 91 gün izin süresi kullandığı kabulü ile bakiye 333 gün izin ücretine hak kazandığı tespit edilmiştir. Ancak davalı tarafça bilirkişi raporuna itiraz dilekçesinin ekinde ibraz edilen 27.10.2003 tarihli belge ekinde, davacı imzasını içerir “Siirt Müdürlüğü/Şubesi Kalan Yıllık Ücretli İzin Bildirim Çizelgesi” başlıklı tablo yer almakta olup; söz konusu tabloda belirtilen tarih itibariyle “KALAN ESKİ İZNİNİN SÜRESİ” “----” şeklinde belitilmiş olup; söz konusu belgedeki imza inkar edilmiş değildir. Her ne kadar davacı vekilince söz konusu belgenin iç yazışma mahiyetinde olduğu ifade edilmiş ise de; bahse konu belge davacı imzasını içerdiğinden bağlayıcı olup; davacının 2003 yılı öncesinde hak kazanıp da kullanmadığı izninin bulunmadığı kabul edilmelidir. Ayrıca davalı tarafça istinaf ve temyiz aşamasında 64 gün izin karşılığı net 4.341,96 TL’nin davacının banka hesabına ödendiği iddia edilmiş olup; davalı tarafa ödeme iddiasına ilişkin dekont, ödeme belgesi vs. kayıt bulunup bulunmadığı hususu sorularak, ödeme iddiasının da değerlendirilmesi gerekir. Eksik inceleme ile yazılı şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}