{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 3. Asliye Ticaret Mahkemesi'nce verilen 30.03.2018 gün ve 2017/180 - 2018/336 sayılı kararı bozan Daire'nin 13.11.2019 gün ve 2018/2280 - 2019/5130 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacının, davalıdan olan cari hesap alacağının tahsili için başlatılan ilamsız icra takibinin davalının haksız itirazı sonucu durduğunu belirterek, itirazın iptaline, icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, taraflar arasında alım-satım sözleşmesi bulunmadığı gibi icra dosyasına sunulan mutabakat formunda davacının imza ve kaşesi bulunmadığını bildirerek, davanın reddini istemiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonunda davanın reddine dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine Yargıtay (Kapatılan) 19. Dairesince bozulmasına karar verilmiştir.  Bu kez davalı vekili karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 27.01.2021 tarihinde oyçokluğuyla karar verildi.      KARŞI OY    Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere ve özellikle TBK'nın 196/1. maddesinde yer alan borçlunun yerine yenisinin geçmesi ve borcundan kurtarılması, borcu üstlenen ile alacaklı arasında yapılacak sözleşmeyle olmasına ve davalı çalışanı Selda Hepyalçın'ın yetkilerinin TBK'nın 552. maddesinde yazılı olanlarla sınırlı bir tacir yardımcısı olmasına ve davalı adına böyle bir sözleşme yapma yetkisinin bulunmamasına göre, yerel mahkeme kararının onanması gerekirken, oyçokluğuyla bozulmasına karar verilmesine ilişkin Dairemizin bozma kararının kaldırılarak, karar düzeltme isteğinin kabul edilmesi gerektiği düşüncesinde olduğum için sayın çoğunluğun görüşüne muhalifim."
}