{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 14. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince verilen 30.09.2019 gün ve 2019/79731 sayılı kararın iptali istemi ile İlk Derece Mahkemesi sıfatıyla Bölge Adliye Mahkemesine açılan davanın yargılaması sonucunda davanın reddine ilişkin verilen 08.11.2019 gün 2019/11-11 sayılı karar, yasal sürede davacı vekilince temyiz edilmiş 6100 sayılı HMK 369 maddesi gereğince miktar itibariyle duruşmalı olarak incelenmesi gereken dava ve işler dışında bulunduğundan duruşma isteğinin red edilerek dava dosyası için tetkik hakimi tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp düşünüldü.  Davacı vekili, müvekkili şirketin mağazalarında ve web sitelerinde gerçekleşen cep telefonu, elektronik eşya, beyaz eşya, tablet ve elektrikli ev aletlerinin internet satışlarının fatura güvence sigortası adı altında ilgili poliçelerde belirtilen limit, istisna ve özel şartlar çerçevesinde sigorta şirketi tarafından teminat altına alındığını, müvekkili şirket ve sigorta şirketi arasında 31/07/2018 tarihinde çerçeve sözleşmesi ve bu sözleşme uyarınca her ilgili için ayrı ayrı poliçe tanzim edildiğini, sigorta şirketinin hasarı değerlendirirken %100 ödeme yapmış gibi hasar bedelinin tamamını kapsar şekilde temlikname alarak alacağın tamamına yönelik rücu ettiğini, oysa müvekkiline alacağın sadece %65'i oranında ödemede bulunduğunu, davalı ... şirketince gerek kendilerine gönderilen cevabi ihtarname ile gerekse tahkim komisyonuna sundukları cevap dilekçesinde hasar bedelinin %35'ine denk gelen ödemelerin icra dosyalarından tahsilat yapıldıktan sonra kendilerine ödeneceği hususunun bildirilmesine karşın yapılmaması üzerine, bu tutarların tahsili için Sigorta Tahkim Komisyonu nezdinde işbu davayı açtıklarını, hakemler tarafından ne talep konusunun incelendiğini ne de davalı yanın cevap dilekçesinde yer alan ödeme yapılacağı ikrarının nazara alındığını, hakemin reddi talebi konusunda bir karar verilmeden hakemlerin hüküm kurmalarının açıkça HMK'nın 439/2/ğ maddesine aykırı olup, kamu düzenine aykırılık teşkil ettiğini, hukuka ve kanuna aykırı kararlarının iptali gerektiğini, hakemlerce uyuşmazlık konusu doğru belirlenmeden tahkikat aşamasına geçilmiş olduğunu, taraflar arasında çekişmeli olmayan \"ödeme yapılıp yapılmayacağı durumu\" değerlendirilerek savunmayı aşar nitelikte hüküm kurulduğunu, bu dosyadaki iptali istenen kararlarda birden fazla iptal sebebi mevcut olup, hakemin reddi dilekçelerinin değerlendirmeye alınmadan hakemlerin tahkikat aşamasına geçerek karar vermelerinin ve reddedilen hakemlerin ikrar ile çekişmeli olmaktan çıkan konular hakkında davalı lehine değerlendirme yapmalarının ayrı ayrı HMK'nın 439. maddesi gereği iptal sebebi olduğunu, hakemdeki yargılama sırasında taleplerin tümü hakkında ayrı ayrı değerlendirme yapılıp karar verilmesi gerekirken bunun yapılmadığını, Anayasa'nın 36.maddesinde, AİHS'nin 6.maddesinde düzenlenen hukuki dinlenilme haklarının ihlal edildiğini, hakemin talep dışına çıkarak karar verdiğini ileri sürerek, sigorta şirketince ödenmeyen %35'lik kısma isabet eden hasar bedelinin temerrüt tarihinden itibaren işleyecek avans faizi ile birlikte ödenmesine, bunun mümkün olmaması  halinde ise ikincil taleplerinin, hasar miktarının ödenen %65'lik kısmını aşan bedele isabet eden ve sigorta şirketince müvekkili şirketten alınan, nihai tüketicinin borçlu olduğu senetlerin bölünebilir olması halinde kendilerine iadesine karar verilmesini talep ettikleri başvuruları sonucunda verilmiş olan toplam 16 adet hakem kararlarının iptaline karar verilmesini talep etmiştir.  Davalı, sözleşme ve poliçeden doğan sorumluluğu yerine getirdiklerini savunarak, davacının fazlaya ilişkin talebine yönelik davanın reddine karar verilmesini talep etmiştir.  İlk derece mahkemesi sıfatıyla Bölge Adliye Mahkemesince tüm dosya kapsamına göre yapılan inceleme neticesinde; davacının, temyiz yolu açıkken uyuşmazlık hakem kararının iptali için dava açmasında hukuki yararı olmadığı, hakem kararının iptali için öne sürdüğü iptal nedenlerini kanun gereği temyiz nedeni olarak ileri sürmesi gerektiği, iptale konu hakem kararı miktar itibariyle kesin ise de, kararın kesin olup olmadığını temyiz incelemesi yapacak merciinin takdir edeceği, neticeten sigorta tahkim heyeti kararlarına karşı HMK'nın 439.maddesi uyarınca iptal davası açılması mümkün olmadığı gerekçesiyle, iptal davasının usulden reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  6100 sayılı HMK'nın 362/1-a maddesi hükmüne göre, Bölge Adliye Mahkemelerinin miktar veya değeri 40.000,00 TL'yi (HMK'nın Ek 1. maddesi uyarınca, 2019 yılı için 58.800 TL) geçmeyen davalara ilişkin verdiği kararlar aleyhine temyiz yoluna başvurulamaz. Keza, HMK'nın 362/2. fıkrası 2. cümlesinde de \"Alacağın tamamının dava edilmiş olması halinde, kararda asıl talebinin kabul edilmeyen bölümü 40.000.- (2019 yılı için 58.800 TL) Türk Lirasını geçmeyen tarafın temyiz hakkı yoktur.\" ifadesine yer verilmiştir.  Öte yandan 5684 sayılı Sigortacılık Kanunu’nun 30/12. maddesinde beş bin Türk Lirasının altındaki uyuşmazlıklar hakkında verilen hakem kararlarının kesin olduğu, beş bin Türk Lirası ve daha üzerindeki uyuşmazlıklar hakkında verilen hakem kararlarına karşı ise bir defaya mahsus Komisyon nezdinde itiraz edilebileceği, kırk bin Türk Lirasının üzerindeki uyuşmazlıklar hakkında ise itiraz üzerine verilen kararlar için temyize gidilebileceği düzenlenmiştir.  Somut olayda Sigorta Tahkim Komisyonu Uyuşmazlık Hakem Heyetince verilmiş her biri beş bin liranın altında olup İtiraz Hakem Heyetine dahi taşınmamış onaltı adet hakem kararı aleyhine HMK’nın 439. maddesi gereğince Bölge Adliye Mahkemesi nezdinde ilk derece mahkemesi sıfatıyla iptal davası açılmışsa da, Bölge Adliye Mahkemesince davanın reddine dair verilen kararın HMK’nın anılan hükmüne göre karar tarihindeki temyiz sınırı olan 58.800.- TL’nin altında kaldığı anlaşılmaktadır. HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanunun 346/2. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davacı vekilinin kesin olan karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin Bölge Adliye Mahkemesince verilen hükme yönelik TEMYİZ İSTEMİNİN REDDİNE, işlem yapılmak üzere dava dosyasının Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}