{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 26.12.2018 tarih ve 2018/533 E. - 2018/1350 K. sayılı kararın Yargıtay'ca incelenmesinin duruşmalı olarak davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü hazır bulunan davacı vekili Av. .... ile davalı ... ve ... vekili Av.... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi Mina Yücel tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, dava tarihinde 74 yaşında olan davacının, temlik alan ve eden davalıları tanımadığını, kiracısı olan dava dışı ...'in hile ile dava konusu senedi imzalatıp lehtar kısmına davalının ismini yazdığını, davalının bu senede dayalı icra takibi başlattığını belirterek, takip konusu senet nedeniyle davacının borçlu olmadığının tespitine, davalının elinde bulunan ve borçlusu davacı olan tüm senetlerin iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, takibe konu yapılan bononun tanzim tarihi 03.03.2005 olup düzenlendiği tarihten itibaren 1 yıllık hak düşürücü sürenin dava tarihinde dolmuş olduğunu, davalı ile davacı arasında 03.03.2005 tarihli Gayrimenkul Satış Sözleşmesi düzenlendiğini, bu akit uyarınca davacıya 350.000 TL elden ödeme yapıldığını, karşılığında takibe konu senedin alındığını, sözleşme koşullarını yerine getirmeyen davacı hakkında haklı olarak takip başlattığını savunarak davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya göre, davacının temlik eden davalı hakkında şikayeti üzerine açılan ceza davasında dolandırıcılık suçundan beraat kararı verildiği, her ne kadar ceza yargılaması sırasında verilen beraat kararları hukuk hakimini bağlayıcı nitelikte değil ise de ceza yargılaması sırasında subut bulan maddi vakıaların bağlayıcı olduğu, ceza yargılaması sonucunda beraat kararının suçun unsurlarının oluşmadığından bahisle verildiği ve davacının hile iddiasını kanıtlayamadığı gerekçesiyle davanın reddine ve davacı aleyhine kötüniyet tazminatına karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınıp davalı temlik alan ...'a verilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}