{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 41, 46, 57)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı şirkete ait ...'te 12.10.1999 - 11.11.2014 tarihleri arasında aralıksız olarak çalıştığını, iş sözleşmesinin işveren tarafından 4857 sayılı İş Kanunu'na aykırı şekilde sona erdirildiğini ileri sürerek, yıllık izin ile fazla çalışma, hafta tatili, genel tatil ücret alacaklarının davalıdan tahsilini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının iş sözleşmesinin organizasyon değişikliği sebebi ile bildirimli olarak ve tüm kanuni haklarının peşinen ödenmesi suretiyle feshedildiğini, davacıya kullanılmamış izin hakkı alacağının ödendiğini, herhangi bir fazla çalışması, hafta tatili ve genel tatil çalışmasının bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, taraf vekillerinin istinaf başvurularının ayrı ayrı esastan reddine karar verilmiştir.  Temyiz :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında davacının yıllık izin ücreti alacağının bulunup bulunmadığı konusunda uyuşmazlık bulunmaktadır. Dosya içeriğine göre davacının davalı işyerinde 12.10.1999-11.11.2014 tarihleri arasında çalıştığı anlaşılmaktadır. Somut olayda, mahkemece hükme esas alınan bilirkişi raporunda, davalı işyerinde uygulanmakta olan 13.03.2003 tarihli İç Yönetmeliğin 16. maddesinde, 1. yıldan 3. yıla kadar yılda 12 işgünü, 3. yıldan 5. yıla kadar yılda 18 işgünü, 5. yılın başından itibaren yılda 24 işgünü izin süresi olarak belirlendiği belirtilerek, davacının 15 yıl 30 gün çalışma süresine göre (12günx2yıl+18günx3yıl+26günx10yıl) 338 gün ücretli izne hak kazandığı tespit edilmiş ise de, hak edilen yıllık izin süresi belirlenirken 13.03.2003 tarihli İç Yönetmeliğin 16. maddesinde 5. yılın başından itibaren izin süresi yılda 24 gün olarak belirlenmesine karşın 26 gün üzerinden hesaplama yapılması hatalı olmuştur. Buna göre, esas alınan 13.03.2003 tarihli İç Yönetmeliğin 16. maddesine göre hak edilen yıllık izin süresi yeniden tespit edilerek ve dosya kapsamında mevcut olan izin belgeleri ile yapılan ödemede dikkate alınarak yıllık ücretli izin alacağı hüküm altına alınmalıdır. Eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}