{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ödemiş 2. Asliye Hukuk Mahkemesince bozmaya uyularak verilen 15.01.2019 tarih ve 2017/220-2019/13 sayılı kararın Yargıtayca incelenmesinin duruşmalı olarak davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında akaryakıt bayiliği ön sözleşmesi imzalandığını ve bu sözleşmeye uyarınca davacıya ait taşınmaz üzerinde davalı şirket lehine ipotek tesis edildiğini, ancak taşınmaz üzerinde akaryakıt istasyonu kurulmadığını davacının gerek bayilik gerekse başka bir nedenle davalıya herhangi bir borcunun bulunmadığını ileri sürerek davacının davalıya borçlu olmadığının tespiti ile ipoteğin fekkine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacıya ait taşınmaz üzerinde akaryakıt istasyonu kurulmadığına dair iddianın gerçek dışı olduğunu, davalı ile dava dışı Algınlar Petrol ve Tar. Ürn. San. ve Tic. Ltd. Şti. arasında bayilik sözleşmelerinin imzalandığını ve dava konusu taşınmaz üzerinde akaryakıt istasyonu faaliyeti yürütüldüğünü, davacının kendisine ait taşınmazını müteselsil kefil sıfatı ile dava dışı şirketin bayilik sözleşmesi nedeniyle davalıya olan doğmuş ve doğacak borçlarının teminatı olarak ipotek ettiğini, dava dışı şirketin bayilik sözleşmesinden kaynaklanan yükümlülüklerini ve alım taahhüdünü yerine getirmemesi nedeniyle davalının sözleşmeyi feshettiğini ve bu nedenle dava dışı şirketten cezai şart alacağı bulunduğunu savunarak davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucu, davalının dava dışı şirketin sözleşmesini feshettiği tarih itibariyle kendi ticari defterlerinde, dava dışı şirkete ait cari hesap bakiyesinin sıfır olduğu, davalı şirketin teminat altında olan herhangi bir alacak tutarı bulunmadığı gerekçesiyle davanın kabulüne, davacının davalıya borçlu olmadığının tespiti ile davaya konu taşınmaz üzerindeki ipoteğin fekkine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 3.798,00 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}