{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada İzmir 2. Asliye Ticaret Mahkemesince bozmaya uyularak verilen 02.11.2018 tarih ve 2016/1456-2018/1219 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından duruşmalı, davalılar vekilleri tarafından duruşmasız olarak istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davalılar vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı banka ile dava dışı ... arasında imzalanan genel kredi sözleşmelerini davalıların kefil olarak imzalandığını, kredi borcunun ödenmemesi üzerine başlattığı icra takibinin davalıların itirazları sonucu durduğunu ileri sürerek, itirazın iptaliyle takibin devamına ve icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı ..., icra takibine dayanak yapılan 07.05.2006 tarihli 650.000,00 TL limitli sözleşmede kefil olarak yer almadığını, 2005 yılı sonunda asıl borçluya kefil olduğunu, kullanılan 20.000,00 TL'lik kredi borcunun kapatıldığını, imzaladığı sözleşmede tarih ve miktar kısımları boş bırakılarak sonradan iradesine aykırı şekilde 650.000,00 TL doldurularak aleyhine takibe başlatıldığını, oysa böyle bir sözleşme imzalamadığını ve borçtan sorumlu bulunmadığını savunarak davanın reddi ile kötü niyet tazminatına karar verilmesini istemiştir.  Davalı ... vekili, takibe konu edilen iki adet sözleşmenin boş şekilde davalıya imzalatıldığını, sözleşme tarihinin pazar gününe denk geldiğini, sonradan kötüniyetli şekilde sözleşmelerin bankaca doldurularak takibe dayanak yapıldığını, 14640 sayılı sözleşmenin limit artırım sayfasınında boş olarak imzalatıldığını, davalının kefaletinin geçerli olmadığını savunarak davanın reddi ile kötü niyet tazminatına karar verilmesini istemiştir.  Mahkemece, bozmaya uyularak yapılan yargılamaya göre, davacı banka görevlisi hakkında dolandırıcılık ve özel belgede sahtecilik suçlamasıyla İzmir 6. Ağır Ceza Mahkemesinde açılan kamu davası sonunda dolandırıcılık suçundan beraat, özel belgede sahtecilik suçundan hükmün açıklanmasının geri bırakılmasına karar verildiği, davaya konu edilen sözleşmelerden 07.05.2006 tarihli 650.000,00 TL limitli sözleşmede kefillerin imzalarının bulunduğu bölümdeki kefalet limitinin boş bulunduğu ve bilahare banka tarafından 650.000,00 TL şeklinde doldurulduğunun yargı kararları ile sabit olduğu, böylece her iki davalı kefil yönünden kefaletin geçerlik şartının gerçekleşmediği gerekçesiyle davanın reddine, davaya konu kredi sözleşmesinde davalıların kefaletleri geçersiz olsa da dava dışı asıl borçlunun kullanmış olduğu kredilerde kefilliklerinin bulunması nedeniyle davacı bankanın yaptığı takipte kötü niyetli sayılamayacağı gerekçesiyle davalıların kötü niyet tazminatı isteğinin de reddine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, taraf vekillerinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, taraf vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalılara verilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davalılardan ayrı ayrı alınmasına, davacıdan harç alınmasına yer olmadığına, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}