{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 608) (6102 S. K. m. 616)  Dava: Taraflar arasında görülen davada İzmir 5. Asliye Ticaret Mahkemesince verilen 11.05.2017 tarih ve 2016/280 E- 2017/497 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 04.02.2020 tarih ve 2017/1645 E- 2020/176 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, müvekkilinin murisi ...'in 03.09.2014 tarihinde vefat etmesi üzerine davalı şirkette ortak olduğunu, davalı şirketin akaryakıt istasyonu işlettiğini, müvekkilinin babasının ölümünden sonra şirket yöneticilerinden bilgi istediğini, şirket yöneticilerinin şirketin zarar ettiğini bildirdiğini, müvekkilinin buna ilişkin kayıtların kendisi ile paylaşılmasını istemesine rağmen şirket yöneticilerinin buna yanaşmadıklarını, akaryakıt istasyonunun faal olduğunu, pek çok akaryakıt istasyonuna göre çok iyi iş yaptığını öğrendiklerini ileri sürerek, TTK. 608. vd. maddeleri gereğince şirket tarafından murisine ve kendisine ödenmesi gereken gerçek kar payı ve diğer bağlı alacakların tespiti ile fazlaya ilişkin hakları saklı kalmak kaydı ile 1.000,00 TL kâr payının davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, kâr payının dağıtılabilmesi için genel kurul tarafından bu konuda nitelikli çoğunlukla karar verilmesi gerektiğini, bu yönde alınmış bir karar olmadığını, bu nedenle de hiçbir ortak için kar payı alacağı doğmadığını, doğmayan bir alacağın da ortakların yerine geçerek mahkeme vasıtasıyla tespiti ve tahsilinin hukuken mümkün olmayacağını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesince, 6102 sayılı Türk Ticaret Kanunu’nun 616/1-e maddesi gereğince limited şirketlerde kâr payı dağıtımı konusunda münhasır yetkili organın limited şirket ortaklar kurulu olduğu, bu yetkinin devredilemez olduğu, limited şirketlerde şirketin kâr elde etmiş olmasının ortaklara doğrudan kâr payı talep etme yetkisi vermeyeceği, kâr payı dağıtılabilmesi için öncelikle ortaklara kâr payı dağıtılması yönünde ortaklar kurulunca bir kararın alınması gerektiği, kâr payının, genel kurulda verilen dağıtım kararından sonra ortaklarca talep edilebilir hale geleceği, genel kurulda kâr payı dağıtımına ilişkin karar alınmadığı müddetçe kâr payı dağıtımının yapılmasının mümkün olmadığı, bu durumda davacı isteminin yerinde olmadığı gerekçesi ile davanın reddine karar verilmiştir.  Karara karşı davacı vekilince istinaf isteminde bulunulmuştur.  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi ile aynı gerekçe ile davacı vekilinin istinaf isteminin esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına,  27.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}