{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 4. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 27.11.2018 tarih ve 2017/1007- 2018/1220 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, yaşadığı nakit sorunu nedeniyle davalıya 530.000,00-TL borçlandığını, buna ilişkin 27/06/2008 tarihli protokolün imzalandığını, protokol kapsamında verdiği çeklerden 1100.000,00-TL bedelli ve 200.000,00-TL bedelli olanların ödeme tarihinde ödenemediğini, bu tarihlerden sonraki günlerde muhtelif ödemeler yaptığını buna rağmen davalının bahsi geçen senetleri icraya koyarak mükerrer tahsilat yapmaya çalıştığını, davalıya 34.343,00-TL'lik borcunun kaldığını belirterek davalı tarafa 265.657,00-TL borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı vekili, taraflar arasındaki 27/06/2008 tarihli protokolün, verdiği müşteri çekleri ile tüm banka faizlerinin ve kredi borcunun davacı tarafından ödenmesi koşulu ile davalının kredi çekilmesine yönelik olduğunu, davacının davalıya olan borçlarına karşılık olarak toplam 395.657,80-TL ödeme yaptığını, takip konusu yapılan çekler hakkında yasal takip yapıldığını, davalı tarafından kullanılan kredi karşılığı olarak davacının ödemelerini yapmaması sebebiyle borcun takibe düşmemesi ve daha fazla faiz ödenmemesi için tüm bakiye borcun 12/01/2010 tarihinde kapatılmak zorunda kalındığını belirterek, davanın reddine karar verilmesini talep etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve benimsenen bilirkişi raporuna göre,İzmir 12. İcra Müdürlüğü'nün 2008/15827 sayılı takip dosyasında dava dilekçesinde kabul ettikleri borç miktarı olan 34.343,00 TL de dahil olmak üzere davacıların davalıya icra takip tarihi itibari ile 85.658,70 TL'si asıl alacak, 4.282,93 TL'si çek tazminatı ve 2.689,47 TL'si işlemiş faiz olmak üzere toplam 92.631,10 TL borçlu olduğunun, 133.025,88 TL borçlu olmadığının tespitine, fazlaya ilişkin isteğin reddine,İzmir 9. İcra Müdürlüğü'nün 2009/2504 sayılı takip dosyasında; davacıların davalıya icra takip tarihi itibari ile 100.000,00 TL'si asıl alacak ve 12.931,53 TL'si işlemiş faiz olmak üzere toplam 112.931,53 TL borçlu olduğunun, 493,47 TL borçlu olmadığının tespitine karar verilmiştir.  Karara karşı, davacı vekili temyiz kanun yoluna başvurmuştur.  Dava, davalı tarafından yapılan takip nedeniyle borçlu olmadığının tespiti istemine ilişkindir. Menfi tespit davalarında tarafların alacak, borç ve haklılık durumu dava tarihi dikkate alınarak belirlenmesi gerekir. Mahkemece icra takip tarihleri dikkate alınarak hüküm kurulması doğru görülmemiştir. Bu nedenle her bir icra takibi için icra takibinden önce ve icra takibinden sonra dava tarihinden önce yapılan ödemeler değerlendirilerek gerektiğinde bilirkişiden ek rapor almak suretiyle dava tarihi itibariyle tarafların haklılık durumu tespit edilerek bir karar verilmesi gerekir. Mahkemece bu hususü değerlendirilmeden yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}