{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Samsun Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 31.10.2018 tarih ve 2017/110-2018/735 sayılı kararın Yargıtay'ca duruşmalı olarak incelenmesi davacı vekili tarafından istenmiş olduğu anlaşılmakla, duruşma için belirlenen 26.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalının dava dışı şirketin kullandığı ticari krediye müşterek borçlu müteselsil kefil olduğunu, borcun ödenmemesi üzerine, hesabın kat edildiğini ve muhataplara ihtarname keşide edilerek icra takibi başlatıldığını, başlatılan icra takibine davalının haksız olarak itiraz ettiğini belirterek, davalının itirazının iptali ile davalı aleyhine %20 inkar tazminatına mahkum edilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, yapılan itirazın kötü niyetli olmadığını, kredi sözleşmesindeki imzanın davalıya ait olup olmadığı hususunda tereddütü olduğunu, imza kendisine ait olsa dahi kefalet nedeni ile borçlandığı miktarın daha sonra ödendiğini, bir kimsenin kefaletinin ancak imzaladığı miktar kadar sınırlı olduğunu, imza tarihinden sonra kullandırılan kredilerden dolayı çıkan borç ve miktarlardan sorumlu tutulmasının mümkün olmadığını savunarak haksız açılan davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya göre, 02.08.2018 tarihli Adli Tıp Kurumu raporu uyarınca genel kredi sözleşmesindeki davalıya atfen atılan imzaların eli ürünü olmadığı tespit edildiği, bu sözleşmeyle davalının sorumlu tutulamayacağı, bir güven kurumu olan davacı banka sözleşmeye imzalar atılırken imzaların atan kişiye aidiyeti noktasında gerekli dikkat ve ihtimamı göstermek mecburiyetinde olduğu ve kredi sözleşmesindeki imzanın davalıya ait olup olmadığını da bilebilecek durumda olan davacı bankanın, imzanın davalıya ait çıkmaması durumunda kötüniyetli olduğunun kabulü gerektiği gerekçesiyle davanın reddine ve davalı lehine kötüniyet tazminatına karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına ve davalı aleyhine takipte iki ayrı sözleşmeye dayanılmış olmasına rağmen davacı bankanın dava dilekçesinde sadece 13.12.2011 tarihli sözleşmeye dayalı olarak itirazın iptalini talep etmiş ve deliller meyanında da sadece bu sözleşmeye dayanmış olması ve bu nedenle gerek mahkemenin ilk kararı gerekse Dairenin bozma kararında 15.05.2009 tarihli sözleşmenin inceleme ve bozma nedeni yapılmamış olmasına ve davacı tarafından karar düzeltme itirazına konu edilmemiş olmasına göre, davacı vekilinin aşağıdaki bentler dışında kalan sair temyiz itirazları yerinde değildir.  2-Takibe konu edilen 13.12.2011 tarihli 10.000.000.- TL'lik genel kredi sözleşmesinde davalıya atfen atılan imzanın incelenmesinde mahkemece 18.12.2017 tarihinde davalının huzurunda alınan medari tatbik imza örneklerinin dikkate alındığı 02.08.2018 tarihli Adli Tıp Kurumu raporu içeriğinden anlaşılamadığından ve davacının bilirkişi raporuna bu yönde itirazı mevcut olduğundan mahkemece alınan medari tatbik imzaların incelenmek ve davacının itirazlarını da karşılayacak şekilde Adli Tıp Kurumundan yeniden rapor alınması gerekmekle eksik incelemeye dayalı olarak hüküm kurulması doğru görülmemiş, hükmün bozulması gerekmiştir.  3- Bozmanın sebep ve şekline göre davacı vekilinin kötüniyet tazminatına yönelik temyiz itirazları şimdilik incelenmemiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının reddine, (2) nolu bendde açıklanan nedenlerle davacı vekilinin temyiz itirazının kabulüyle hükmün davacı yararına BOZULMASINA, (3) nolu bentte açıklanan nedenlerle davacı vekilinin kötüniyet tazminatına yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalıdan alınıp davacıya verilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 27.01.2021 tarihinde oyçokluğuyla karar verildi.    KARŞI OY YAZISI    Davacı banka takip konusu alacağını davalının kefil olarak imzasının bulunduğu 15.05.2009 tarihli 5.000.000 TL'lik ve 13.12.2011 tarihli 10.000.000 TL’lik genel kredi sözleşmesine dayandırmaktadır.  Mahkemece sadece 13.12.2011 tarihli genel kredi sözleşmesindeki davalının imzası incelenmiştir. Halbuki 15.05.2009 tarihli 5.000.000 TL’lik genel kredi sözleşmesindeki davalı imzasının da incelenmesi ve davalıya atfen atılan imzanın ona ait olması durumunda dosyanın bu kez bankacı bilirkişiye verilerek takip konusu alacağın 15.05.2009 tarihli sözleşmeye dayalı kredinin kullandırılmasından kaynaklı olup olmadığının araştırılması gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması ve bu hususun hükmün bozma bozma sebebi yapılmaması doğru olmamıştır.  Her ne kadar davacı tarafından ilk temyiz isteminde yukarıda belirtilen husus belirtilmiş olmasına rağmen Yargıtay (Kapatılan) 19. Hukuk Dairesince bu hususta temyiz incelemesi yapılmamış ise de bu durum usulü kazanılmış hak oluşturmayacağından yerel mahkeme kararının bu nedenle bozulması gerektiği görüşünde olduğumuzdan saygıdeğer çoğunluğun görüşüne muhalifiz."
}