{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 10. Asliye Ticaret Mahkemesi'nce verilen 06.03.2017 gün ve 2016/210 - 2017/285 sayılı kararı onayan Daire'nin 07.01.2019 gün ve 2017/2723 - 2019/63 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalının Karagümrük Şubesi'ndeki müvekkiline ait hesaplardaki paranın bir kısmının, banka ikinci müdürünün usulsüz işlemleri sonucunda zimmetine geçirdiğini, bu işlemler sebebiyle davalı bankanın bir kısım ödemede bulunarak müvekkiline ibraname imzalattığını, yapılan ödemelerden sonra bakiye 2.000 USD ile 25.186,90 TL'nin ödenmediğini ileri sürerek, 2.000 USD’nin 19.08.2002’den itibaren TCMB’nin TL efektif kurundan dövize uygulanan en yüksek faiziyle; 25.186,90 TL’nin ise 19/08/2002’den itibaren en yüksek banka mevduat faiziyle birlikte 3 aylık dönem sonu itibari ile esas paraya çevrilerek temerrüt faiziyle birlikte tahsilini talep ve dava etmiştir.  Davalı vekili, davacının zararının karşılandığını, bankadan alacağı kalmadığını ve bankayı ibra ettiğini savunarak, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama ve tüm dosya kapsamına göre, dava dışı davalı banka ikinci müdürünün, davacının da aralarında olduğu banka müşterilerinin hesabından zimmetine para geçirdiği, kesinleşen İstanbul 8. Ağır Ceza Mahkemesi’nin 2004/28 E.-2010/24 K. sayılı ilamında da dava dışı ikinci müdürün, davacının hesabından 49.385,00 TL ve 13.017,00 USD zimmetine geçirdiğinin belirtildiği, davalı banka tarafından davacıya 12.071,74 USD ve 24.198,09 TL ödeme yapıldığı, davacı tarafından davalı bankanın, hiç bir ihtirazi kayıt ileri sürülmeksizin döviz hesaplarındaki her türlü hak ve alacakların ana para, faiz ve diğer fer'ileriyle birlikte tam olarak ödendiğini belirtir şekilde ibra edildiği, davalı banka tarafından yapılan 24.198,09 TL’lik ödemeye ilişkin alınan belgenin makbuz niteliğinde olduğu ve bakiye 25.186,90 TL’nin ise ödenmediği, dava tarihinde yürürlükte olan 818 sayılı Borçlar Kanunu’nun 100. maddesi uyarınca davalı bankanın çalışanı dava dışı ikinci müdürünün eylemlerinden sorumlu olduğu gerekçesiyle davanın kısmen kabulü ile USD cinsinden açılan hesap yönünden davanın reddine, TL cinsinden açılan hesap yönünden ise kabulü ile 25.186,90 TL’nin vade tarihinin dolum tarihi olan 19.08.2002’den işleyecek avans faiziyle davalıdan tahsiline dair verilen karar davalı vekilinin temyiz istemi üzerine Dairemizce onanmıştır.  Bu kez davalı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, davalıdan harç ve ceza alınmasına yer olmadığına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}