{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 369, 371)  Taraflar arasında görülen davada İstanbul 13. Asliye Ticaret Mahkemesince verilen 09.11.2017 tarih ve 2014/655 E. - 2017/816 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine-kısmen kabulüne dair İstanbul Bölge Adliye Mahkemesi 12. Hukuk Dairesi'nce verilen 11.04.2019 tarih ve 2018/856 E. - 2019/538 K. sayılı kararın Yargıtay'ca incelenmesinin duruşmalı olarak davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü hazır bulunan davacı vekili Av. ...ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında akdedilen 25.08.2008 tarihli Akbank Maaş Ödeme Sözleşmesinde belirlenen asgari tutarda aylık maaş ve diğer ödemelerin müvekkili üzerinden gerçekleştirileceğinin davalı tarafça taahhüt edildiğini, 5 yıl için akdedilen sözleşmenin ifası için müvekkili tarafından davalı şirkete 650.000,00.- TL promosyon bedelinin peşin ödendiğini, yine sözleşmeye göre ödemelerin taahhüt edilen tutarın altında gerçekleşmesi halinde promosyon tutarının eksik gerçekleşen tutarlar oranında düşülerek ödeneceğinin öngörüldüğünü, ayrıca davalı şirketin sözleşme hükümlerini gereği gibi yerine getirmemesi durumunda şirket personeline ödenen aylık cari tutarın %98'i oranında cezai şart ödemeyi kabul ve taahhüt ettiğini, sözleşmenin devamı süresince davalı şirket tarafından sözleşmede taahhüt edilen asgari ortalama aylık ödeme taahhüdünün gerçekleşmemesi nedeniyle davalıya ihtarname keşide edilerek peşin ödenen 650.000.- TL promosyon tutarından müvekkili banka üzerinden gerçekleşen aylık ödeme tutarları göz önünde bulundurularak 459.671.- TL ve işleyen faizi olmak üzere toplam 505.296.- TL'nin iadesi, ayrıca cezai şartın ödenmesinin ihtar edildiğini, ihtara rağmen ödeme yapılmadığını ileri sürerek akde aykırılık nedeniyle davalı şirkete peşin olarak ödenen tutar üzerinden hesaplanan 505.296.- TL 'nin ihtarname tarihinden itibaren avans faizi ile birlikte tazmini ile sözleşmeye göre ödenmesi gereken cezai şart tutarı ve faizinin hesaplanarak tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, 650.000.- TL’lik ödemenin müvekkili şirketin sözleşmedeki şartları eksiksiz sağlamasından sonra yapıldığını, hesaplara yapılan ödemelerin sözleşmede kararlaştırılan rakamı karşıladığını, ayrıca davalı bankanın promosyon bedelinin çok üstünde kazanç sağladığını, davacı banka 5 yıl boyunca hiçbir uyarıda bulunmadığı gibi sözleşmenin yenilenmesi teklifinde bulunduğunu, ancak sözleşme şartlarında anlaşılamadığı için keşide edilen 16.04.2013 tarihli ihtarname ile sözleşmenin feshedildiğini, iade talebinin iyiniyet ve dürüstlük kuralına da aykırı olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesince, tüm dosya kapsamına göre; davacı yanın akde aykırılık sebebiyle alacak isteminin sözleşmenin 38. maddesine dayalı olduğu, davacı banka tarafından KDV dahil 650.000.- TL’nin davalı kurum hesabına fatura karşılığı yatırıldığı, sözleşmenin yürürlükte olduğu süre her ay yatırılması taahhüt edilen tutarın gerçekleşme oranının %57,48 olarak tespit edildiği, davacı yanın anılan madde kapsamında asgari ödeme taahhüdüne uyulmasını her zaman talep edebileceği, bu durumda 276.380.- TL’nin davacı bankaya iade edilmesi gerekeceği, 45.625.- TL işlemiş faiz talebinin de haklı olduğu gerekçesiyle davanın kısmen kabulüne, cezai şarta ilişkin davanın açılmamış sayılmasına, 276.380.- TL asıl alacak 45.625.- TL faiz olmak üzere toplam 322.005.- TL’nin asıl alacağa temerrüt tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan tahsiline, fazla talebin reddine karar verilmiştir.  Karara karşı taraf vekilleri istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesince; davacı yan, sözleşme devam ettiği 5 yıl boyunca asgari ödeme taahhüdüne uyulmamasına rağmen buna ses çıkarmamış, davalıya herhangi bir ihtar vs. göndermemiş, bu şekilde davalıdan bir talepte bulunulmayacağı hususunda haklı bir güven yaratmış; ne zaman ki davalının göndermiş olduğu ihtarname ile sözleşme hükmüne uygun olarak sözleşmenin yenilenmeyeceğini bildirmesi yerine ve buna bağlı olarak sözleşmenin sona ermesinden aylar sonra, asgari ödeme taahhüdüne uyulmadığından bahisle ödenen promosyon bedelinin iadesini istemiş olup, davacının bu talebinin MK'nın 2. maddesi uyarınca dürüstlük kuralına aykırılık teşkil ettiği gerekçesiyle davacı vekilinin istinaf başvurusunun HMK'nın 353(1)b-1 maddesi uyarınca esastan reddine, davalı vekilinin istinaf başvurusunun kısmen kabulüne hükmün kaldırılmasına, cezai şart talebine ilişkin harç yatırılmamış olmakla cezai şarta ilişkin davanın açılmamış sayılmasına, tazminat (promosyon iadesi) istemi yerinde olmadığından reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 27.01.2021 tarihinde kesin olarak oyçokluğuyla karar verildi.  KARŞI OY  İlk Derece Mahkemesi kararı muhakeme hukuku ve maddi hukuka uygun olup Bölge Adliye Mahkemesi tarafından kararın kaldırılarak yazılı şekilde davanın reddine karar verilmesi doğru olmadığından saygıdeğer çoğunluğun görüşüne onama kararına muhalifim. 27.01.2021 (¤¤)"
}