{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 7. Asliye Ticaret Mahkemesi'nce verilen 22.06.2017 gün ve 2017/249 - 2017/607 sayılı kararı onayan Daire'nin 12.03.2019 gün ve 2017/5383 - 2019/2055 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin davalının hissedarı olduğu dava dışı Mardin Denizcilik Turizm ve Tic. A.Ş'nin hisselerinin satın alınması için davalı ile 31.08.2009 tarihli hisse senedi alım satım sözleşmesi imzalandığını, bu nedenle de davalıya 240.000,00 USD ödeme yapıldığını, davalının sözleşmede öngörülen yükümlülüklerini yerine getirmemesi nedeni ile müvekkilince 17.12.2009 tarihinde noter kanalı ile gönderilen ihtar ile sözleşmenin feshedildiğini, hisse alımı için davalıya ödenen 240.000 USD'nin tahsili amacı ile başlatılan icra takibine davalının haksız yere itiraz ettiğini ileri sürerek, itirazın iptali ile takibin devamına ve %40'dan aşağı olmamak üzere icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı şirketin müvekkil koordinatörlüğünde uluslararası bir proje kapsamında avans ve komisyon ödemesi söz konusu olduğunu, davacı tarafından müvekkiline gönderilen paraların tamamının müvekkili tarafından davacı şirketin içinde bulunduğu holding bünyesinde yapılan uluslararası proje kapsamında harcandığını savunarak, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılamaya ve tüm dosya kapsamına göre, taraflar arasındaki hisse devir sözleşmesinin 31.08.2009 tarihli olduğu, 2008 tarihli ödemelerin hisse alım satımı için yapılmış olmasının hayatın olağan akışına aykırı olduğu, davalının davacı şirketi temsilen ve onun adına yurt dışı projesinde yaptığı harcamaların yerinde olup olmadığının, bu paranın ne miktarını bu amaç için harcadığı hususlarının araştırılmasına yer olmadığı, takibin sebebi değiştirilemeyeceği için yapılacak bu yönde bir araştırmanın dava sonucunu değiştirmeyeceği gerekçesi ile davanın reddine dair verilen karar davacı vekilinin temyiz istemi üzerine Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}