{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bakırköy (Kapatılan) 2. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 18.07.2016 gün ve 2015/83 - 2016/118 sayılı kararı onayan Daire'nin 22.05.2018 gün ve 2016/11942 - 2018/3822 sayılı kararı aleyhinde davalılar vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalılardan ... adına 2011/06746 sayılı tekli endüstriyel tasarım ve ortağı bulunduğu davalı İpek Züccaciye Ltd. Şti. adına tescilli 2012/7056 sayılı çoklu endüstriyel tasarımın tescil edildiği ancak bu tasarımların yenilik ve ayırt edicilik niteliği bulunmadığını, Çin'den ithal edilmiş ürünleri kendine ait yeni bir tasarım gibi tescil ettirdiğini, bu tasarımların Çin'deki üretici firmaların kataloglarında ve fuarlarda kamuya sunulduğunu ileri sürerek tasarımların hükümsüzlüğüne, sicilden terkinine karar verilmesini talep ve dava etmiştir.  Davalı vekili, müvekkiline ait tasarımların yenilik ve ayırt edicilik vasfı bulunduğunu, savunarak davanın reddini istemiştir.  Mahkemece, tüm dosya kapsamına göre; davalı tasarımlarının yenilik ve ayırt edicilik vasfı taşımadığı, davalının başvuru tarihinden önce kamuya sunulduğu gerekçesiyle dava konusu tasarımların hükümsüzlüğüne dair verilen karar davalılar vekilinin temyiz istemi üzerine Dairemizce onanmıştır.  Bu kez davalılar vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalılar vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalılar vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 48,80 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalılardan alınarak Hazine'ye gelir kaydedilmesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}