{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 17. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 3. Asliye Ticaret Mahkemesi'nce verilen 26.09.2017 tarih ve 2015/804 E. - 2017/996 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 17. Hukuk Dairesi'nce verilen 21.01.2019 tarih ve 2017/2251 E. - 2019/211 K. sayılı kararın Yargıtay'ca incelenmesinin duruşmalı olarak davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında taşıma ilişkisi bulunduğunu, müvekkilinin defter ve kayıtları üzerinde yaptığı inceleme sonucunda hizmeti verilmediği halde 99.012,11 TL tutarında fatura düzenlendiği, bu tutarın güven çerçevesinde kontrol edilmeksizin davalıya ödendiğinin anlaşıldığını ileri sürerek 116.834,29 TL'nin işlemiş faizi ile birlikte tahsilini talep ve dava etmiştir.  Davalı vekili, müvekkilinin davacıya taşımanın yanında survey-refakat hizmeti verip buna ilişkin faturaları da davacıya gönderdiğini, işin yapıldığı dönemde davacının genel müdürünün e-posta yoluyla iş emirleri verdiğini, bu işler karşılığı düzenlenen faturalara ilişkin teyit ve onayların da e-posta ile bildirildiğini, faturalara süresi içinde itiraz edilmediğini savunarak davanın reddini istemiştir.  İlk Derece mahkemesince, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davalının davacıya nakliye ve konteyner taşımasında refakat hizmeti verip faturalandırdığı, davacının kendisine gönderilen faturaları ticari defter ve belgelerine işlediği, fatura içeriğine yasal süresinde itiraz etmediği gerekçesiyle ispatlanamayan davanın reddine karar verilmiştir.  Davacı vekili, istinaf yoluna başvurmuştur.  Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine,  aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 27.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi."
}