{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Toplanan deliller, tüm dosya kapsamından; 116 ada 14 parsel sayılı taşınmazın 1937 tarihli 2079 nolu vergi kaydı esas alınarak iki katlı ev ve iki adet besihane ile tarla olarak 13.05.1998 tarihinde ...adına tespit gördüğü ve 26.11.1999 tarihinde kesinleştiği, nizasız 14 nolu parsele revizyon gören yukarıda tarih ve sayısı belirtilen vergi kaydının doğusu yol, batısı ..., güneyi ..., kuzeyi harman yeri olarak yazılı olduğu, miktarının 17 ar olduğu, vergi kaydının bu parsele miktarı kadar revizyon gördüğü, dava konusu parselin, 14 numaralı parselin doğu ve kuzey doğu cephesinde yer almakta olup, vergi kaydı sınırına göre genel harman yeri olduğu, davacıların tutundukları çap kaydının revizyonu kayıtta yazılı olan sınırı davacıları hukuken bağladığı belirtilerek, davanın reddine karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı ... ve ... vekili tarafından esasa yönelik, davalı Hazine vekili tarafından vekalet ücretine yönelik tarafından temyiz edilmiştir.  Dosya içeriğine ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, aşağıda yazılı bakiye temyiz karar harcının temyiz edenlerden alınmasına, karar düzeltme yolu kapalı olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}