{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Tüm dosya içeriğine göre; sanığın, katılanın omzunda asılı olup içinde bir kısım eşyalar bulunan çantayı çaldığı, aynı gün yakalandığında üst aramasında ele geçen paranın 248 TL’sinin katılana ait olduğunu beyan ettiği ve bu parayı rıza ile kolluk görevlilerine teslim ettiğinin anlaşılması karşısında; hırsızlık suçundan oluşan zararın kısmen tazmin edildiği gözetilerek kısmi iade nedeniyle sanık hakkında etkin pişmanlık hükümlerinin uygulanmasına rıza gösterip göstermediği katılandan sorularak, sonucuna göre TCK'nın 168/1-4. maddesinin uygulanması gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamış; 5271 sayılı CMK’nın 324/4. maddesinde atıfta bulunan 6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun’un 106. maddesindeki terkin edilmesi gereken tutar olan 20 TL olduğu halde yargılama giderinin sanıktan tahsiline karar verilmiş ise de, hüküm kesinleşinceye kadar yapılacak yargılama giderlerinin de toplam yargılama gideri kapsamında olması nedeniyle hükmün kesinleştiği tarihte sanıktan tahsili gereken yargılama giderinin yukarıda açıklanan terkin edilmesi gereken miktardan az olması halinde Devlet Hazinesi üzerinde bırakılmasının ve TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}