{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 196, 253) (5237 S. K. m. 43, 142, 143, 165, 168)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  Suça sürüklenen çocuk ... hakkında iş yeri dokunulmazlığını bozma suçundan kamu davası açılmamışsa da zamanaşımı süresi içerisinde bu hususta işlem yapılması olanaklı görülmüştür.  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1- Hüküm tarihinde aynı yargı çevresinde bulunan Şanlıurfa E Tipi Kapalı Ceza İnfaz Kurumunda başka bir suçtan tutuklu olduğu anlaşılan suça sürüklenen çocuk ...’a duruşmadan bağışık tutulmak isteyip istemediği sorulmadan ve bu hususta bir karar alınmadan, hükmün açıklandığı 17/11/2015 tarihli duruşmada hazır edilmeyerek hükümlülüğüne karar verilmesi suretiyle, 5271 sayılı CMK'nın 196. maddesine aykırı olarak savunma hakkının kısıtlanması,  2- Dosya kapsamına göre, suça sürüklenen çocuklar ... ve ...’in suç tarihinde gece vakti, avukat olan katılanlara ait ... ve .... Hukuk Bürosu adlı işyerine geldikleri, katılan ...’nın odasından, 1 adet Casper marka laptop bilgisayar ve şarj aleti, 1 adet Sunny marka 106 ekran TV ve 1 adet e-imzayı çaldıktan sonra, diğer katılan ...’ın odasından, 1 adet Sony marka 106 ekran TV ve 1 adet e-imzayı çaldıklarının anlaşıldığı olayda, kolluk fezlekesinde her ne kadar olay yerinde olay yeri inceleme ekibince gerekli incelemenin yapıldığı belirtilmişse de dosya kapsamında herhangi bir olay yeri inceleme raporu bulunmadığından öncelikle ilgili kolluk biriminden sorularak, düzenlenmiş olması halinde olay yeri inceleme raporu getirtilerek ve gerektiğinde keşif de yapılarak tüm dosya kapsamına göre, suça sürüklenen çocuklar ... ve ...’nin söz konusu hukuk bürosunda farklı odalardan çaldıkları eşyaların farklı kişilere ait olduğunu bildikleri veya bilebilecek durumda olup olmadıkları araştırılarak karar yerinde tartışılması, çalınan eşyaların farklı katılanlara ait olduğunu bildikleri veya bilebilecek durumda olduklarının tespiti halinde, ek savunma hakkı da verilerek suça sürüklenen çocuklar ... ve ...’nin katılanlar ... ve ...’ye yönelik olmak üzere 2 kez hırsızlık suçundan mahkumiyetlerine karar verilmesi, yapılacak araştırma ve değerlendirme sonucunda çalınan eşyaların farklı kişilere ait olduğunu bilmedikleri ve bilebilecek durumda bulunmadıkları sonucuna varılması halinde ise her iki katılana yönelik tek hırsızlık suçundan mahkumiyetlerine karar verilmesi gerektiği gözetilmeden, olayda her halükarda uygulanma olanağı bulunmayan zincirleme suç hükümlerinin uygulanması suretiyle yazılı şekilde karar verilmesi,  3- Suça sürüklenen çocuk ...’ın suç tarihinde katılanların müşterek kullandıkları hukuk bürosu işyerine bir kez girdiğinin anlaşılması karşısında; suça sürüklenen çocuk ... hakkında iş yeri dokunulmazlığını bozma suçundan olayda uygulanma olanağı bulunmayan TCK'nın 43. maddesindeki zincirleme suç hükümlerinin uygulanması suretiyle fazla ceza tayini,  4- Dosya içerisindeki kolluk görevlilerince düzenlenen 13/12/2014 tarihli tutanağa göre, suça sürüklenen çocuklar ... ve ...’ın olaydan sonra yakalandıklarında, katılanların işyerinden çalınan 2 adet televizyonu ... isimli kişiye emaneten bıraktıklarını bildirmeleri üzerine kolluk görevlilerince anılan kişiden 2 adet televizyonun sağlam şekilde teslim alınarak katılanlara iadesinin sağlandığının anlaşıldığı, katılan ...’e ait 1 adet Casper marka laptop bilgisayar satılmış olduğu ... isimli kişiden elde edilmişse de ...’ın zararının giderilmemiş olması ve her iki katılanın birer adet e-imzalarının da iade edilmemiş olması nedeniyle, 2 adet televizyonun iadesinin sağlanması suretiyle gerçekleştirilen iadenin kısmi iade mahiyetinde olduğu, soruşturma aşamasında gerçekleşen kısmî iade nedeniyle katılanlar ... ve ...’den, etkin pişmanlık hükümlerinin uygulanmasına rızalarının bulunup bulunmadığı sorularak, sonucuna göre suça sürüklenen çocuklar ... ve ... hakkında hırsızlık suçundan 5237 sayılı TCK'nın 168/1-4. hükümlerinin uygulanıp uygulanmayacağının tartışılması gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde karar verilmesi,  5- 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, suça sürüklenen çocuk ...’ın eylemine uyan 5237 sayılı TCK'nın 165. maddesinde düzenlenen suç eşyasının satın alınması veya kabul edilmesi suçunun uzlaşma kapsamına alındığı nazara alınarak, uzlaştırma işlemi yapılıp sonucuna göre suça sürüklenen çocuk ...’ın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  6- Kabule göre de;  Suça sürüklenen çocuklar ... ve ... hakkında hırsızlık suçundan hüküm kurulurken TCK’nın 142/2-h, 143/1, 43. maddeleri uyarınca belirlenen 8 yıl 16 ay 15 gün hapis cezasından, aynı Kanun'un 31/3. maddesi uyarınca 1/3 oranında indirim yapılırken, 6 yıl 3 ay hapis yerine, hesap hatası sonucu 5 yıl 14 ay 35 gün hapis cezasına, devamla aynı Kanun'un 62. maddesi uyarınca 1/6 oranında indirim yapılırken, 5 yıl 2 ay 15 gün hapis yerine, 5 yıl 2 ay 19 gün hapis cezasına hükmedilmesi suretiyle suça sürüklenen çocuklar ... ve ... hakkında fazla cezalar tayin edilmesi,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuklar müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, hükümlerin bu sebeplerden dolayı istem gibi BOZULMASINA, bozma sonrası kurulacak hükümlerde ceza miktarı yönünden 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}