{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 287, 292)  Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik olarak verilen hüküm süresi içinde davacı vekilince duruşmalı olarak temyiz edilmiştir.  Temyize konu karar niteliği gereği duruşmaya tâbi olmadığından duruşma isteminin reddiyle incelemenin evrak üzerinde yapılmasına karar verildikten ve temyiz isteğinin süresinde olduğu anlaşıldıktan sonra dosya incelendi, gereği konuşulup düşünüldü.  Konkordato talep eden davacı vekili, müvekkili şirketin akaryakıt ve nakliye işiyle iştigal ettiğini, ekonomideki olumsuz gelişmeler neticesinde borçlarını ödeme güçlüğü içerisine girdiğini, borçlarının faizsiz olarak 2020 yılından başlamak üzere üç ayda bir eşit taksitlerle 3 yılda ödenmesinin teklif edildiğini ileri sürerek, İİK'nın 287/1. maddesi çerçevesinde öncelikle geçici mühlet verilmesini, sonrasında kesin mühlet verilerek konkordatonun tasdikine karar verilmesini talep ve dava etmiştir.  İlk derece mahkemesince, iddia, savunma ve komiserler kurulu raporuna göre, davacı şirketin verilen kesin mühlet süresi içerisinde komiserin denetimi ve talimatları dışında işlemler gerçekleştirdiği ve borca batık olduğu gerekçesiyle konkordato talebinin reddine ve borçlunun iflasına karar verilmiştir. Karar karşı, davacı vekilince istinaf kanun yoluna başvurulması üzerine Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince, ilk konkordato komiserinin istifası üzerine yenisinin atandığı, bu hususun Ticaret Sicili Gazetesinde ve Basın İlan Kurumu resmî ilan portalında ilan edildiği, bu yöndeki istinaf talebinin esastan reddine, borca batık olan davacı şirketin konkordato talebinden feragat etmesi nedeniyle İİK'nın 292/1-d maddesi uyarınca konkordato talebinin reddine ve iflasına karar verilmesiyle yetinilmesi gerekirken, gerekçede ve hüküm fıkrasında konkordato prosedürünün esasıyla ilgili aynı maddenin (c) bendindeki sebebe de dayanılması doğru olmamış konkordato talep eden vekilinin istinaf başvurusunun bu yönüyle kabulüyle, ilk derece mahkemesi kararını düzelterek yeniden esas hakkında karar verilerek İİK'nın 292/1-d maddesi uyarınca, feragat nedeniyle konkordato talep eden şirketin konkordato talebinin reddi ile davacı şirketin iflasına karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı gerektirici sebeplere ve delillerin taktirinde bir isabetsizlik bulunmamasına göre davacı vekilinin aşağıdaki bent dışındaki sair temyiz sebepleri yerinde görülmemiştir.  2-Mahkemece İİK'nın 292/1-c maddesi gereğince konkordato talep eden şirketin konkordato talebinin reddi ile davacı şirketin iflasına dair verilen karara karşı davacı vekilince istinaf kanun yoluna başvurulması üzerine Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince İlk derece Mahkemesi kararı düzelterek yeniden esas hakkında karar  verilerek İİK'nın 292/1-d maddesi uyarınca, feragat nedeniyle konkordato talep eden şirketin konkordato talebinin reddi ile davacı şirketin iflasına karar verilmiştir.  İİK 292/ son fıkrası “Mahkeme, bu madde uyarınca karar vermeden önce borçlu ve varsa konkordato talep eden alacaklı ve alacaklılar kurulunu duruşmaya davet eder; diğer alacaklıları ise gerekli görürse davet eder.” hükmünü içermektedir.  Somut olayda, konkordato talep eden borçlu şirketin yetkili temsilcisinin yargılama sırasında mahkemeye çağrılarak dinlenmediği, kanunun amir hükmünün yerine getirilmediği dosya kapsamından anlaşılmıştır. Bu durumda konkordato talep eden borçlu şirket yetkilisinin mahkemeye çağrılarak dinlenmeden yazılı şekilde karar verilmesi doğru görülmemiştir.  Sonuç: Yukarıda (1) no.lu bentte yazılan gerekçelerle davacı vekilinin sair temyiz itirazlarının reddine, (2) no.lu bentte açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesinin kararı usul ve yasaya aykırı görüldüğünden BOZULMASINA, peşin alınan harcın istek halinde temyiz edene iadesine, dosyanın kararı veren Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine, GÖNDERİLMESİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}