{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma-Ziynet ve Eşya Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından reddedilen ziynet ve çeyiz eşyası alacağı davası yönünden; davalı erkek tarafından ise kusur belirlemesi, kadına verilen tazminatlar, ortak çocuk Simay'ın velayet ve kişisel ilişki düzenlemesi ile iştirak nafakası yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı erkeğin \"kusur belirlemesine\" yönelik temyiz dilekçesinin incelenmesinde;  İlk derece mahkemesince yapılan tarafların kusur belirlemesine yönelik tespit taraflarca istinaf edilmeyerek kesinleşmiştir. Bu nedenle davalı erkeğin istinaf edilmeyerek kesinleşen bu yöne ilişkin temyiz dilekçesinin reddine karar vermek gerekmiştir.  2- Tarafların diğer temyiz itirazlarının incelenmesine gelince;  a) Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı kadının tüm, davalı erkeğin ise aşağıdaki bent kapsamı dışında kalan temyiz itirazları yersizdir.  b) Kadın tarafından açılan boşanma davasının yapılan yargılaması sonucunda ilk derece mahkemesince; davanın kabulü ile tarafların boşanmalarına, müşterek çocuklar 2009 doğumlu Sümeyye, 2010 doğumlu Dilek ve 2017 doğumlu Simay’ın velayetlerinin her iki tarafa ortak olarak verilmesine, baba yanında kalan çocuklar Sümeyye ve Dilek ile anneleri arasında, anne yanında kalan Simay ile de baba arasında kişisel ilişki tesisine hükmedilmiş, hükmün davacı kadın tarafından istinafı üzerine Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesinin 21.10.2020 tarih ve 2020/443 esas, 2020/1202 karar sayılı ilamı ile davacı kadının istinaf başvurusunun kısmen kabulü ile tarafların ortak çocuklarından 2017 doğumlu Simay'ın velayetinin davacı anneye verilmesine ve velayeti davacı anneye verilen küçük Simay ile babası arasında \"Her ayın 2. ve 4. haftası cumartesi günleri saat 10.00'dan aynı gün saat 18.00'ye kadar, her yıl dini bayramların 2. günü sabah saat 10.00'dan aynı gün saat 18.00'ye kadar\" süre ile kişisel ilişki tesisine karar verilmiş, hüküm taraflarca temyiz edilmiştir.  Bölge adliye mahkemesince velayeti davacı anneye verilen ortak çocuk 2017 doğumlu Simay ile davalı baba arasında kurulan kişisel ilişkinin, çocuğun hali hazırda üç yaşını doldurmuş olduğu da gözetildiğinde yetersiz kaldığı anlaşılmaktadır. Kişisel ilişki düzenlemesinde esas olan çocuğun üstün yararıdır. Çocukla ana baba arasında düzenli kişisel ilişki kurulması ve bu ilişkinin sürdürülmesi çocuk için bir hak olduğu gibi, ana ve baba için de bir haktır. Kişisel ilişki tesisinden beklenen amaç çocukla ebeveynleri arasında aile bağlarını geliştirmek ve bu suretle çocuğun sağlıklı gelişimini sağlamaktır. Bu sebeple kişisel ilişki analık ve babalık duygusunu tatmin edecek nitelikte olmalıdır. Kişisel ilişkiye dair ilamlar maddi anlamda kesin hüküm niteliğinde olmayıp koşulların değişmesi halinde yeniden düzenlenmesi her zaman istenebilir. Bu bakımdan, babalık duygularını tatmine elverişli, çocuğun da baba sevgisi ve şefkatini tatmasına yeterli, yatılı olacak şekilde daha uygun süreyle kişisel ilişki tesisi gerekirken, yazılı şekilde hüküm kurulması doğru bulunmamıştır. Ne var ki, bu husus yeniden yargılama yapılmasını gerektirmediğinden, hükmün kişisel ilişkiye yönelik bölümünün düzeltilerek onanmasına karar vermek gerekmiştir (HMK m. 370/2) .  SONUÇ:Davalı erkeğin \"kusur belirlemesine\" yönelik temyiz dilekçesinin yukarıda (1). bentte gösterilen sebeple REDDİNE, yukarıda (2/b) bendinde gösterilen sebeple temyiz olunan bölge adliye mahkemesinin hüküm fıkrasından B/2. bendinin çıkarılmasına, yerine B/2. bent olarak; \"A-4 bendin yerine geçmek üzere: Velayeti anneye verilen ortak çocuk 2017 doğumlu Simay ÜLGER ile davalı baba arasında, her ayın 2. ve 4. haftası cumartesi günleri saat 10.00’dan Pazar günü saat 18.00'e kadar, her yıl dini bayramların ilk günü sabah saat 10.00'dan ikinci günü sabah saat 10.00'a kadar, her yıl 1 Ağustos günü sabah saat 10.00'dan 31 Ağustos günü akşam saat 18.00'e kadar kişisel ilişki kurulmasına” cümlesinin yazılmasına, hükmün kişisel ilişki bölümünün bu şekilde DÜZELTİLEREK, diğer bölümlerinin ise yukarıda (2/a) bendinde gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davacıya yükletilmesine, peşin harcın mahsubsuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davalıya geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 27.01.2021 (Çar.)"
}