{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 10, 20, 41) (4721 S. K. m. 27, 282, 292, 321, 335) (2525 S. K. m. 4) (ANY. MAH. 25.06.2015 T. 2013/3434 E.) (ANY. MAH. 11.11.2015 T. 2013/9880 E.)  Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı anne tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı anne dava dilekçesinde; ... ile olan evlilik dışı birlikteliğinden ortak çocuk Ü. Ş.'in dünyaya geldiğini, çocuğun velayetinin yasa gereği kendisinde olduğunu, Afyonkarahisar Aile Mahkemesi’nin 2016/145 esas, 2016/400 karar sayılı ilamı ile ortak çocuğun anneye teslimine karar verildiğini, çocuğun biyolojik baba ... tarafından kendisinden habersiz olarak nüfusa Ü. Ş. adıyla kaydedildiğini, çocuğun isim ve soyisminin aslında \"B. I.\" olması gerektiğini beyanla ortak çocuğun soyadının kendi soyadı olan ‘I.’ olarak değiştirilmesini talep ve dava etmiş, yargılama aşamasında biyolojik babanın halen bir başkası ile evli olduğunu, cezaevinde bulunduğunu, ortak çocukla aralarında baba kız ilişkilerinin bulunmadığını, çocuğun babayı hiç tanımadığını, bu durumun yasal işlemlerde sıkıntılara neden olabileceğini beyan etmiştir. Biyolojik baba davaya dahil edilmiştir. Afyonkarahisar 1. Aile Mahkemesi'nin 26.11.2019 tarihli ilamı ile davacının iş bu davayı açmakta hukuki menfaatinin bulunduğu ve davasında haklı olduğu gerekçesi ile davanın kabulüne karar verilmiş, bu karar üzerine davalı ... idaresi tarafından süresinde istinaf kanun yoluna başvurulmuştur. Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesinin 07.10.2020 tarih 2020/312 esas, 2020/1062 karar sayılı ilamı ile çocuğun soyadının annenin soyadı ile değiştirilmesi yönünde çocuğun üstün yararının ispatlanmadığı gerekçesi ile davalı ... idaresinin istinaf talebi kabul edilmiş, ilk derece mahkemesinin kararı kaldırılarak davanın reddine karar verilmiş, hüküm davacı anne tarafından temyiz edilmiştir,  Dava münhasıran velayet hakkına sahip davacı annenin ortak çocuğun soyadının kendi soyadı ile değiştirilmesine yöneliktir.  Yapılan yargılama ve toplanan delillerden; ortak çocuğun davacı anne ... ile dahili davalı baba ...'in evlilik dışı ilişkisinden doğduğu, tanıma yoluyla biyolojik baba tarafından nüfusa tescil edildiği, Afyonkarahisar Aile Mahkemesi'nin 2016/145 esas, 2016/400 karar sayılı ilamı ile ortak çocuğun anneye teslimine karar verildiği, biyolojik babanın dava tarihi itibariyle başka bir kadın ile evli olduğu ve de yargılama sırasında ceza evinde bulunduğu, ortak çocuğun halen davacı annenin velayet hak ve sorumluluğunda olduğu anlaşılmaktadır.  Çocuk ile ana arasında soybağı doğumla kurulur. Çocuk ile baba arasında soybağı, ana ile evlilik, tanıma veya hâkim hükmüyle kurulur. Soybağı ayrıca evlât edinme yoluyla da kurulur (TMK m. 282). Evlilik dışında doğan çocuk, ana ve babasının birbiriyle evlenmesi hâlinde kendiliğinden evlilik içinde doğan çocuklara ilişkin hükümlere tâbi olur (TMK m. 292). Çocuk, ana ve baba evli ise ailenin soyadını taşır. Ancak, ana önceki evliliğinden dolayı çifte soyadı taşıyorsa çocuk onun bekârlık soyadını taşır (TMK m. 321).  Adın değiştirilmesi, ancak haklı sebeplere dayanılarak hâkimden istenebilir. Adın değiştirildiği nüfus siciline kayıt ve ilân olunur. Ad değişmekle kişisel durum değişmez. Adın değiştirilmesinden zarar gören kimse, bunu öğrendiği günden başlayarak bir yıl içinde değiştirme kararının kaldırılmasını dava edebilir (TMK m. 27). Soyadı, bireyin yaşamıyla özdeşleşen ve kişiliğinin ayrılmaz bir unsuru hâline gelen, birey olarak kimliğin belirlenmesinde en önemli unsurlardan biri ve vazgeçilmez, devredilmez, kişiye sıkı surette bağlı bir kişilik hakkıdır.  Velayet; ana veya babanın, ergin olmayan çocuklarının veya kısıtlanmış ergin çocuklarının kişi varlığına, malvarlığına ve bu iki husus hakkında onları temsiline ilişkin sahip oldukları hakların ve yükümlülüklerin bütününe denir (Akıntück, Turgut: Türk Medeni Kanunu C.2, Aile Hukuku, İstanbul 2002, s. 400). Velayet, çocuk ergin oluncaya kadar onunla ilgili alınması zorunlu kararları alma hususunda veliye sorumluluk yükler ve onları yetkili kılar. Bu bakımdan modern hukukta velayet, bir hak olduğu kadar aslında çocuğun üstün yararının sağlanması bakımından yetki ve sorumluluk da içerdiğinden, hak ve yükümlülüklerin toplamı olarak kabul edilmektedir. Velayetin nihai amacı, henüz erginliğe ulaşmamış küçüğün, ileride bir yetişkin olarak gelecekteki hayata hazırlanmasını sağlamaktadır (Akyüz, Emine Çocuk Hukuku Çocuk Haklarının Korunması, 2012 s.220). 4721 sayılı Kanun'un velayet hakkına ilişkin 335 maddesinde, ergin olmayan çocuğun ana ve babasının velayeti altında olduğu, yasal sebep olmadıkça velayetin ana ve babadan alınamayacağı belirtilmek suretiyle evlilik ilişkisi süresince velayet hakkının ve bu kapsamdaki yetkilerin ortak kullanımına işaret edilmiş; 336. maddesinde evlilik devam ettiği sürece ana ve babanın velayeti birlikte kullanacağı, ortak hayata son verilmesi veya ayrılık hâlinde hâkimin velayeti eşlerden birine verebileceği, ana ve babadan birinin ölümü hâlinde velayetin sağ kalana, boşanmada ise çocuk kendisine bırakılan tarafa ait olduğu hüküm altına alınmış, velayet hakkı ve içerdiği yetkilerin kullanımı noktasında da eşlerin eşitliği prensibi yansıtılmaya çalışılmıştır.  Evliliğin feshi veya boşanma hallerinde, velayet hakkı kapsamındaki yetkiler dâhilinde olan çocuğun soyadının belirlenmesi hususunun düzenlendiği 21.6.1934 tarihli ve 2525 sayılı Soyadı Kanunu'nun 4. maddesinin ikinci fıkrasında yer alan \"Evliliğin feshi veya boşanma hallerinde çocuk anasına tevdi edilmiş olsa bile babasının seçtiği veya seçeceği adı alır.\" şeklindeki düzenleme Anayasa Mahkemesinin 08.12.2011 tarihli ve 2010/119 esas, 2011/165 karar sayılı kararı ile iptal edilmiş ve iptal kararı gerekçesinde, kadın ve erkeğin evlilik süresince ve evliliğin sona ermesinde eşit hak ve sorumluluklara sahip olmaları gereğine yer veren uluslararası sözleşme hükümlerine de atıf yapılmak ve eşlerin, evliliğin devamı boyunca ve boşanmada sahip oldukları hak ve yükümlülükler bakımından aynı hukuksal konumda oldukları, erkeğe velayet hakkı kapsamında tanınan çocuğun soyadını seçme hakkının kadına tanınmamasının, velayet hakkının kullanılması bakımından cinsiyete göre ayırım yapılması sonucunu doğuracağı belirtilmek suretiyle itiraz konusu kuralın, Anayasa’nın 10. ve 41. maddelerine aykırı görülmesi nedeniyle iptaline karar verildiği belirtilmiştir.  Anayasa Mahkemesinin 25.06.2015 ve 2013/3434 numaralı, 11.11.2015 tarih ve 2013/9880 numaralı, 20.07.2017 tarih ve 2014/1826 numaralı bireysel başvuru kararlarında ise; velayet hakkı tevdi edilen çocuğun soyadının kendi soyadı ile değiştirilmesi yönündeki talebin, velayet hakkı ve bu kapsamdaki yetkilerin kullanımı ile ilgili olması sebebiyle Anayasa’nın 20. maddesi kapsamında ele alınması gereken bir hukuki değer olduğunu, koruma, bakım ve gözetim hakkı veya benzer terimlerle ifade edilen velayet hakkı kapsamında, çocuğun soyadını belirleme hakkının da yer aldığını, eşlerin evliliğin devamı boyunca ve boşanmada sahip oldukları hak ve yükümlülükler bakımından aynı hukuksal konumda olduğunu, erkeğe velayet hakkı kapsamında tanınan çocuğun soyadını belirleme hakkının kadına tanınmamasının, velayet hakkının kullanılması bakımından cinsiyete dayalı farklı bir muamele teşkil ettiğini, çocuğun bir aileye mensubiyetinin belirlenmesi amacıyla bir soyadı taşıması ile nüfus kütüklerindeki kayıtların güvenilirliği ve istikrarının sağlanmasında, çocuğun ve kamunun açık bir menfaati bulunmakla birlikte, annenin soyadının çocuğa verilmesinin söz konusu menfaatlerin tesisine olumsuz etkilerinin kesin olarak saptanması gerektiğini ve başvurulara konu yargısal uygulamaların ölçülü olduğunun kabul edilemeyeceğini belirterek, eldeki somut olaya benzer nitelikteki başvurulara konu yargısal kararlarda Anayasa’nın 20. maddesi ile birlikte değerlendirilen Anayasa'nın 10. maddesinde güvence altına alınan ayrımcılık yasağının ihlal edildiğine karar verilmiş, aynı kararlarında ihlali ve sonuçlarını ortadan kaldırmak için yeniden yargılama yapılmak üzere dosyanın ilgili mahkemesine gönderilmesini de kararlaştırmıştır.  Türkiye Cumhuriyeti adına 14 Mart 1985 tarihinde imzalanan \"11 nolu Protokol ile DeğI. İnsan Haklarını ve Ana Hürriyetleri Korumaya Dair Sözleşmeye Ek 7 nolu Protokol\", 6684 sayılı Kanun ile onaylanması uygun bulunarak, 25.03.2016 tarihli Resmi Gazete'de yayımlanıp yürürlüğe girmiş ve iç hukukumuz halini almıştır. Ek 7 nolu Protokol’ün 5. maddesi \"Eşler, evlilik bakımından, evlilik süresince ve evliliğin bitmesi halde, kendi aralarındaki ve çocuklarıyla olan ilişkilerinde, özel hukuk niteliği taşıyan hak ve sorumluluklar açısından eşittir. Bu madde, devletlerin çocuklar yararına gereken tedbirleri almalarına engel değildir.\" hükmünü içermektedir.  Usulüne göre yürürlüğe konulmuş Milletlerarası Antlaşmalar kanun hükmündedir. Bunlar hakkında Anayasaya aykırılık iddiası ile Anayasa Mahkemesine başvurulamaz. Usulüne göre yürürlüğe konulmuş temel hak ve özgürlüklere ilişkin Milletlerarası Antlaşmalarla kanunların aynı konuda farklı hükümler içermesi nedeniyle çıkabilecek uyuşmazlıklarda Milletlerarası Antlaşma hükümleri esas alınır (Türkiye Cumhuriyeti Anayasası m.90/son).  Kuşkusuz velayet kendisinde bulunan anne veya babanın, çocukla ilgili yapacağı her türlü iş ve işlemde çocuğun üstün yararını koruması gerektiği tartışmasızdır.  Çocuğun üstün yararı, çocuğu ilgilendiren her işte göz önüne alınması zorunlu olan ve belirli bir somut olayda çocuk için en iyisinin ne olduğunu belirlemede dikkate alınan bir ölçüt bir kılavuzdur. Çocuğun üstün yararı çocuğun haklarını garanti altına alan bir işlev de üstlenmektedir (Yücel, Özge Ufuk Üniversitesi Hukuk Fakültesi Dergisi Cilt 1 Sayı 2, Aralık 2013, s. 117-137). Esasın da çocuğun üstün yararına gereken önemin verilmesi, yalnızca çocuğun ya da ana babanın değil, toplumun da menfaatinedir. Çünkü çocuğun sosyal, kültürel, fiziksel ve psikolojik yönden olumlu gelişimi, ilerde toplumda zararlı davranışlarının ortaya çıkmasını da engelleyecektir (Baktır, Çetiner Selma, Velayet Hukuku, Ankara 2000 s.33).  Çocuğun üstün yararı gereği, anne hiçbir gerekçe göstermeden, sırf velayetin kendisinde olduğunu ileri sürerek çocuğa kendi kızlık soyadının verilmesini isteyemez. Anne tarafından çocuğun soyadının değiştirilmesi davası açıldığında, çocuğun üstün yararına bakılır. Eğer çocuğun üstün yararı varsa annenin kızlık soyadı çocuğa verilebilir. Üstün yarar yoksa davanın reddine karar verilmelidir.  Somut olayda, kanun gereği velayet hakkına sahip davacı anne, ortak çocuğun dahili davalı ... ile olan kısa süreli evlilik dışı ilişkisinden doğduğunu, biyolojik babanın tanıma yoluyla kendisinden habersiz olarak çocuğu nüfusa Ü. Ş. ismiyle tescil ettirdiğini, aslında çocuğun isminin \"B. I.\" olması gerektiğini, ortak çocuğun Afyonkarahisar Aile Mahkemesi’nin 2016/145 esas, 2016/400 karar sayılı ilamı ile kendisine teslimine karar verildiğini, biyolojik babanın dava tarihi itibariyle başka bir kadın ile evli olduğunu, yargılama sırasında cezaevinde bulunduğunu, çocuğun babayı hiç tanımadığını, çocuk ile baba arasında baba kız ilişkisinin bulunmadığını, bu durumun ileride çocuğun yasal işlemlerinde de sıkıntıya neden olabileceğini, ortak çocuğun halen kendi yanında olduğunu ileri sürmüş, davacı tanıkları da ortak çocuğun anne yanında olup biyolojik babanın ise arayıp sormadığını beyan etmişlerdir. Çocuğun soyadının annenin soyadı ile değiştirilmesi halinde, üstün yararı bakımından ruhsal gelişiminin olumsuz etkileneceği ileri sürülmediği gibi, aksine çocuğun soyadının annenin soyadıyla değiştirilmesinde çocuğun üstün yararının bulunduğu anlaşılmaktadır. Anayasa Mahkemesinin benzer olaylarda verdiği hak ihlaline ilişkin kararları da gözetilerek davanın kabulüne karar vermek gerekirken, yazılı şekilde hüküm kurulması doğru olmayıp hükmün bozulmasına karar vermek gerekmiştir.  Sonuç: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliği ile karar verildi. 27.01.2021  (¤¤)  "
}