{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davalılar vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesince esastan reddine karar verilmiş, bu karar davalılar vekilince temyiz edilmiş, ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince ek karar ile hükmün kesin olduğundan bahisle temyiz talebinin reddine dair verilen yukarıda gün ve sayıları yazılı ek kararının Yargıtay'ca incelenmesi davalılar vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın reddine ilişkin olarak verilen karara karşı, davalılar vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davalılar vekilince temyiz edilmiş, ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 10.01.2020 tarihli ek kararı ile davalılar vekilinin temyiz talebinin reddine karar verilmiş; bu ek karar, davalılar vekilince süresi içerisinde temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince verilen karara karşı yapılan temyiz isteminin reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalılar vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 10.01.2020 tarihli temyiz başvurusu değerlendirme kararının HMK 370.maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}