{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370) (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesince verilen 17.07.2018 tarih ve 2017/406 E- 2018/303 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin reddine dair Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce verilen 16.01.2020 tarih ve 2018/1758 E- 2020/41 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili; müvekkilinin 2000/ 17287, 2000/ 19681, 2002/ 08806, 2000 /19683, 2000/ 21346, 2000/ 26089, 2000/ 06453, 2000/ 19682, 2013/ 32512, 2014/ 05584 sayılı ve \"cep\", \"cep alışveriş\", \"cepservice\", \"cep club\", \"cep 2\", \"cepyayın\", \"cepshop\", \"cep not\", \"cep fatura+ şekil\", \"cepbakiye\" ibareli tanınmış markaların sahibi olduğunu, davalının, bu markalar ile karıştırma ihtimali bulunacak derecede benzer nitelikteki 2016/69977 “CEPEASY” ibaresini 09,35 ve 37 sınıflarda tescil ettirmek üzere davalı TPMK’ya başvuruduğunu, müvekkilinin Markalar Dairesi Başkanlığına itirazda bulunduğunu, ancak itirazın reddedildiğini, bu kararın yeniden incelenmesi talebinin de nihai olarak YİDK tarafından reddedildiğini, davalı şirketin başvurusunun, davacının tescilli markaları ile benzer olduğunu, davacının markasının tanınmışlığından davalının haksız yararlanacağını, başvurunun kötü niyetli olduğunu ileri sürerek 2017-M-7387 sayılı YİDK kararının iptaline, tescili halinde markanın hükümsüzlüğüne ve sicilden terkinine karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, kurum kararının usul ve yasaya uygun olduğunu savunarak davanın reddini istemiştir.  Davalı şirket vekili, davacının cep markasının esasen ayırt edici niteliği bulunmayan ve herkesçe kullanılan nitelikte bir ibare olması sebebiyle davacı lehine koruma sağlamayacağını, davacı adına tescilli \"cep\" sözcüğü kullanılarak yaratılmış markalar ile davalı şirket adına tescilli \"CEPEASY\" markası arasında iltibas bulunmadığını, \"cep\" kelimesinin doğrudan doğruya cep telefonu yerine kullanılmakta olduğunu, akıllı telefonlar ve tabletlerin de yoğun kullanımı nedeniyle \"cep\" kelimesinin özellikle iletişim alanında ayırt ediciliğinin azaldığını, davalı markasında kullanılan \"EASY\" kelimesinin kolay anlamına geldiğini savunarak davanın reddini istemiştir.  İlk derece mahkemesince, iddia, savunma ve dosya kapsamına göre; ortalama bir tüketicinin cep kelimesini içeren bir marka gördüğünde, bu markanın cep telefonu aracılığıyla erişilebilen bir hizmete ilişkin olduğunu kolaylıkla anlayabildiği, günümüz teknolojisi gözetildiğinde cep sözcüğünün sadece haberleşmeye yönelik mal ve hizmetler için değil farklı sektörlere ilişkin pek çok mal/hizmet bakımından da ayırt edici niteliği zayıf bir ibare olarak kabul edilmesi gerektiği, davacı adına tescilli cep markaları var ise de cep sözcüğüne getirilecek çeşitli eklerle artık yeni ve ayırt edici bir başka marka yaratılmasının mümkün olduğu, davalının \"CEPEASY\" markasının da, davacının \"cep\" esas unsurlu markalarından farklılaştığı, yeni ve ayırt edici bir marka olduğu, dava konusu markalar arasında 556 sayılı KHK'nın 8/1-b maddesi anlamında benzerlik ve karıştırılma ihtimali bulunmadığı, KHK'nın 8/4 anlamında başka bir inceleme yapmanın somut olaya etkisinin bulunmadığı, davalının kötüniyet iddiasının ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  Karara karşı davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi'nce; başvuru markası ile davacının tescilli markaları arasında 556 sayılı KHK'nın 8/1-b maddesi anlamında ayniyet/benzerlik koşulunun sağlanmadığı, KHK'nın 8/4 maddesi anlamında bir inceleme yapılmasının da somut uyuşmazlığa bir etkisinin olmadığı, kötüniyet iddiası bakımından davacının bir delil sunamadığı gerekçesiyle davacı vekilinin istinaf başvurusunun HMK 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz edenden alınmasına, 27.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)"
}