{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Ankara 6. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 20.05.2019 tarih ve 2018/798 E. - 2019/424 K. sayılı kararın Yargıtay’ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalının özelleştirme kapsamına alınması ve 20 ayrı dağıtım şirketine ayrılması kapsamında müvekkili ile davalı arasında 24.07.2006 tarihinde \"İşletme Hakkı Devir Sözleşmesi (İHDS)” akdedildiğini, anılan sözleşmenin üçüncü kişilerin hak iddialarını düzenleyen 7. maddesinde dağıtım faaliyetinin yürütülmesi amacıyla gerçekleştirilen iş ve işlemlerden kaynaklanan sorumluluğun dönemsel olarak paylaştırıldığını, anılan sözleşmeden önce dağıtım faaliyetlerin davalı tarafından yürütüldüğü sırada kamulaştırmasız el atma nedeniyle davalı aleyhine açılan davanın kabul edildiğini ve davaya istinaden müvekkili tarafından icra dosyasına 241.625,00 TL ödeme yapıldığını ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydıyla şimdilik 89.348,15 TL’nin ödeme tarihinden itibaren işleyecek ticari temerrüt faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiş; yargılama sırasında talebini 241.625,00 TL olarak ıslah etmiştir.  Davalı vekili, alacağın zamanaşımına uğradığını, davacı şirketin özelleştirilmesinin hisse satışı suretiyle gerçekleştirildiğini ve İHDS hükümleri uyarınca müvekkilinden talepte bulunulamayacağını, ayrıca davacı tarafından düzenlenen devre esas bilanço ile geçmişe yönelik borç ve alacak işlemlerinin kesinleştirildiğini savunarak davanın reddini istemiştir.  Mahkemece Dairemiz bozma ilamına uyularak yapılan yargılama sonucunda; Doğubeyazıt Asliye Hukuk Mahkemesinin kararının kesinleşmesi ile birlikte kamulaştırmasız el atılan yerin mülkiyeti davanın tarafı olan TEDAŞ'a tescil öncesinde geçmiş olduğundan, davacının, tarafların imzaladıkları 24.07.2006 tarihinin İHDS sözleşmesinin 7/2.maddesi kapsamında ödediği bedeli talep edebileceği, ayrıca Doğubeyazıt Asliye Hukuk Mahkemesinde açılan dava davalı kurum aleyhine açılmış olmakla artık davacının davalıya ihbar yükümlülüğünün bulunmadığı, bu nedenle Doğubeyazıt Asliye hukuk Mahkemesince hükmedilen tazminat, işlemiş faiz, yargılama gideri ve vekalet ücreti ve icra takip masraflarının da davalı tarafça ödenmesi gerektiği gerekçesiyle, davanın kabulüne, 241.625,00 TL'nin 24.12.2008 ödeme tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan tahsili ile davacıya verilmesine karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 12.379,05 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 27.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Enerji sektöründeki özelleştirmelerin 4046 sayılı Kanun hükümleri çerçevesinde Özelleştirme İdaresi Başkanlığı tarafından gerçekleştirileceği 4628 sayılı Yasa ile düzenlenmiş, 02.04.2004 tarih ve 2004/22 sayılı Özelleştirme Yüksek Kurulu Kararı ile TEDAŞ özelleştirme kapsam ve programına alınmış, davacı şirketinde dahil olduğu 20 şirket, Türkiye'deki dağıtım bölgelerinde dağıtım lisansına sahip olarak 01.03.2005 tarihi itibariyle sermayesinin tamamı TEDAŞ'a ait olmakla birlikte, TEDAŞ'tan ayrı birer tüzel kişiliğe sahip olarak faaliyete başlamıştır.  TEDAŞ tarafından 20 adet dağıtım şirketi kurulduktan sonra herbiri ile ayrı ayrı 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi imzalanmıştır.  Davacı şirket, tüm hisseleri davalı TEDAŞ'a ait olmak üzere 28.06.2013 tarihine kadar faaliyet göstermiş, bu süreçte özelleştirme işlemleri yürütülmüş, özelleştirmenin tamamlanmasıyla birlikte davacı şirketin hisselerinin tamamı Doğu Aras Elektrik Yatırım A.Ş.'ye devredilerek 28.06.2013 tarihli hisse satış sözleşmesi akdedilmiştir.  Dava konusu ödeme, davacıya ait hisselerin tamamının kamuya ait olduğu, 28.06.2013 tarihli hisse satış sözleşmesinden önce yapılmıştır.  Özelleştirme aşamasında 31.05.2013 tarihinde Aras EDAŞ tarafından düzenlenen ve beyan edilen devre esas mizan kayıtları temel alınarak “devre esas” bilanço düzenlemeleri yapılmak suretiyle geçmişe yönelik borç ve alacak işlemleri kesinleştirilmiş olup dava konusu ödeme bilançoda yer almaksızın işlemler ikmal edilmek suretiyle Aras EDAŞ'ın özel sektöre devri gerçekleştirilmiştir.  Bu halde, devre esas bilanço düzenlemeleri yapılmak suretiyle geçmişe yönelik borç ve alacak işlemleri kesinleştirildiğinden, davalı TEDAŞ'tan geçmiş döneme ilişkin herhangi bir talepte bulunulamaz.  Keza, 28.06.2013 günlü Hisse Satış Sözleşmesi'nin 9.3 maddesinde de “alıcının, basiretli bir tacir gibi davranmak suretiyle” ...... şirketlerin sözleşme tarihi itibariyle mevcut ve fiziki durumunu bilerek hisseleri devir ve teslim aldığı, şirketler hakkında kendisine verilen bilgilerin gerçek durumu yansıtmadığı veya benzer iddiaları ileri süremeyeceği, hisselerin devrinin gerçekleşmesinin ardından, ayıba ve zapta karşı tekeffül hükümleri başta olmak üzere yürürlükteki mevzuat kapsamında herhangi bir fiili veya hukuki nedene dayanarak talepte bulunamayacağı .....” hükmü karşısında da davalının sorumluluğundan söz edilmesi mümkün değildir.  Diğer taraftan 28.06.2013 günlü sözleşmenin 9.4 maddesinde düzenlenen “şirketlerde yapılmış olan her türlü işlemden kaynaklanan borç ve yükümlülüklerden, kayıtlara intikal etmemiş olsa dahi şirketlerin sorumlu olduğu, bu hususlarda alınmış karar ve yapılmış sözleşmelerle ilgili olarak alıcının ve şirketlerin idare ve TEDAŞ'ı ilzam edecek hiçbir başvuru ve rücu hakkı bulunmadığı” hükmü de davalının sorumluluğunun olmadığını göstermektedir.  Ayrıca, özelleştirme sürecinde, taraflarca takip edilen dosyalara ilişkin listeler hazırlanarak tesbit tutanakları düzenlenmiş olup, dava konusu ödemeye ilişkin dava ve icra dosyası bu tutanaklarda yer almamaktadır.  Hisselerin tamamının kamuya ait olduğu 28.06.2013 tarihi öncesi yapılan ödeme nedeniyle davacının (devir öncesi) 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi'ne istinaden yine hisselerinin tamamı kamuya ait bulunan davalı TEDAŞ'tan dava konusu alacağı talep etmesi nasıl mümkün değil ise, 28.06.2013 tarihli hisse devir sözleşmesi ile tamamen el değiştiren davacının, kendisi tarafından yapılmayan ödemeyi, kesinleşen devre esas bilançolarda yer almaması nedeniyle davalıdan talep etmesi de hukuken mümkün değildir.  Aksi düşüncenin kabulü, davacı yönünden sebepsiz zenginleşme, davalı yönünden ise ikinci kez aynı parayı ödeme sonucu doğuracaktır.  Sonuç olarak, taraflar arasındaki uyuşmazlığın 24.07.2006 tarihli İşletme Hakkı Devir Sözleşmesi kapsamında bulunmaması nedeniyle 28.06.2013 günlü Hisse Satış Sözleşmesi hükümlerine göre çözümlenmesi gerektiğinden, 28.06.2013 günlü sözleşmeden önce gerçekleşen dava konusu ödemeden dolayı, 28.06.2013 sözleşmenin 9.3 ve 9.4 maddeleri gereğince davalının sorumluluğu bulunmadığından dava reddedilmek üzere kararın bozulmasına karar verilmesi gerekirken, bu yöne ilişkin davalının temyiz isteminin reddine yönelik sayın çoğunluk görüşüne karşıyız. (¤¤)  "
}