{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Besni 1. Asliye Hukuk Mahkemesi’nce verilen 16.07.2013 tarih ve 2012/776-2013/610 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının 03/06/2003 tarihinde davalı lehine Besni Tapu Sicil Müdürlüğü'nün 571 yevmiye numarasıyla ...köyü .... parsel sayılı taşınmazdaki.... hissesine 20.000,00 TL bedelle 1. sırada ve 5 ay müddetle ipotek verdiğini, borcun davacının oğlu ...'a ait olduğunu, davalıya borçlu olduğuna yönelik herhangi bir belge bulunmadığını, konulan ipoteği doğmamış bir borç için konulduğunu ve teminat ipoteği olduğunu, söz konusu borcun davacının da ortağı olduğu şirkete ait çekler ile ödendiğinden davalıya borçlu olmadığının tespitine karar verilmesini ve söz konusu taşınmaz üzerinde ipoteğin kaldırılmasını talep ve dava etmiştir.  Davalı vekili, davacının ipotek belgesi tesis edilirken açıkça davalıdan 20.000,00 TL borç aldığını belirttiğini, davalı tarafa ödeme yapılmadığını, ödeme olarak gösterilen belgelerin ...’ın kendi borcuna mahsuben yapıldığını, açılan davanın reddine karar verilmesini talep etmiştir.  Mahkemece yapılan yargılama, toplanan deliller ve benimsenen bilirkişi raporuna göre, davacının iddiaları doğrultusunda dava konusu taşınmazın ipotek şerhi ve söz konusu ödemelere ilişkin olduğu iddia edilen çeklerin değerlendirildiği, ipotek nedeniyle borcun ödendiğine yönelik herhangi bir delil ibraz edilmediği gerekçesiyle davanın reddine karar verilmiştir.  Karara karşı, davacı vekili temyiz kanun yoluna başvurmuştur.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}