{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Uşak 2. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 30.10.2018 tarih ve 2018/33 E. - 2018/775 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı şirket ile davalı ... Ofisi A.Ş. arasında akaryakıt bayilik sözleşmesi akdedildiğini, sözleşmenin teminatı olarak davacı adına kayıtlı bulunan 17 parça taşınmaz üzerine 22.05.2003 tarihinde 100.000.000.- YTL (yüz milyar) bedelli, 1. dereceden davalı şirket lehine ipotek tesis edildiğini, davacı şirket tarafından imzalanarak davalıya imzalanmak üzere teslim edilmiş olan Akaryakıt Bayilik Sözleşmesinin bir suretinin davacıya iade olunmadığını, sözleşmenin bir örneğinin kendilerine iadesi konusunda ihtarname gönderilmesine rağmen gereğini yerine getirmediğini, bayilik sözleşmesi olmaksızın bayilik faaliyetinde bulundukları gerekçesi ile akaryakıt istasyonlarının mühürlendiğinden davacı şirketin uğradığı zarar nedeniyle 50.000,00.- YTL davalıdan tahsili ile taraflar arasında borç-alacak ilişkisi bulunmadığından akaryakıt bayilik sözleşmesinin teminatı olarak verilen 17 parça taşınmaz üzerindeki ipoteklerin fekkine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı şirketin davaya konu vakıaların olduğu tarihte ERK Petrol A.Ş. bayisi olduğunu, buna ilişkin bayilik sözleşmesi de elinde bulunduğundan davacının lisans için müracaat etmesini engelleyecek herhangi bir durum olmadığını, bu nedenle haksız davanın reddine karar verilmesini talep etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve benimsenen bilirkişi raporuna göre, davalı ... Ofisinin 19 Ağustos 2005 tarihli ihtarname ile davacı ile olan bayilik sözleşmesini, davacının .... ile bayilik sözleşmesi yapmış olması nedeniyle fesh ettiği, davacıya ait akaryakıt istasyonunun 17 Temmuz 2005 tarihinde mühürlenmiş olması ve bu mühürleme tutanağında satılan akaryakıtın ....'nden temin edildiğinin de tutanağa geçirilmiş olduğu, davacı ile .... arasında 21.06.2005 tarihinde bayilik sözleşmesi imzalanmış olduğu değerlendirilerek davacı şirketin zarara uğradığı iddiaları ispat edilemediğinden maddi tazminat talebinin reddine, davacı ile davalı ... Ofisi arasındaki bayilik sözleşmesi fesh edilmesine karşın davalı şirket tarafından ipotek fesih edilmediği, ipoteğin devamını gerektirecek bir hukuki ve ticari ilişki kalmadığının da anlaşıldığı gerekçesiyle 17 adet taşınmaz üzerindeki ipoteğin fekkine karar verilmiştir.  Karara karşı, davacı vekili temyiz kanun yoluna başvurmuştur.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}