{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 6. Asliye Ticaret Mahkemesi'nce verilen 04.07.2013 gün ve 2010/743 - 2013/156 sayılı kararı bozan Daire'nin 08/11/2018 gün ve 2017/1848 - 2018/5666 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş olmakla, tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Dosyanın incelenmesinden, Yargıtay (Kapatılan) 19. Hukuk Dairesi'nin Dairemizce 2014/5447 esas ve 2014/11643 karar sayılı ve 23/06/2014 tarihli karar ile davalılardan ...'e yapılan gerekçeli karar tebliğinin usulsüz olduğu gerekçesiyle dosyanın mahalline geri çevrildiği, davalı ...'in 27/01/2014 tarihinde vefat etmiş olmasına rağmen yerel mahkemece ölü olan davalının mernis adresine tebligat çıkarıldığı ve tebligatın dönen parçası dosyada görülememekle birlikte PTT tebligat sorgu ekranından alınan belgeye göre tebligatın 15/02/2017 tarihinde Tebligat Kanunu'nun 21. maddesine göre muhtara teslim edildiği ve buna göre temyiz incelemesinin yapılarak yerel mahkeme kararının bozulduğu anlaşılmıştır. Vefat eden davalı ...'in tüm mirasçılarına gerekçeli kararın usulüne uygun olarak tebliğ edilmiş olması gerektiğinden, davacı vekiline davalı ...'in veraset ilamının çıkarılması için verilen yetki sonucunda alınan veraset ilamının da dosyaya sunulması sağlandıktan sonra gerekçeli karar ile davalı ... vekilinin temyiz dilekçesinin vefat eden davalı ... mirasçılarının tamamına tebliğ edilip yasal temyiz süresi beklenilerek, her halükarda davacı vekilinin karar düzeltme talebinin incelenmesi bakımından Dairemize iade edilmek üzere dosyanın mahalline geri çevrilmesine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın mahal mahkemesine GERİ ÇEVRİLMESİNE, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}