{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3095 S. K. m. 4)  Dava: Taraflar arasında görülen davada İstanbul Anadolu 1. Fikrî ve Sınaî Haklar Hukuk Mahkemesi’nce verilen 12.10.2017 tarih ve 2014/26-2017/141 sayılı kararın Yargıtayca incelenmesinin duruşmalı olarak davalılar vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü hazır bulunan davacı vekili Av.... ile davalılar vekili Av. ...dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, davalı şirketlerin büyük oranda aynı kişiler tarafından yönetildiğini, ..... A.Ş'nin bir fuardaki standında davacıya ait bir kısım markaları taşıyan jant kapaklarının tespit edildiğini, anılan davalının “Ford'a ait tüm markaları tanıdığını, aynısını ya da benzerini kullanmayacağını, aksi halde her bir ihlal için 25.000.- USD cezai şart ödeyeceğini, mütecaviz materyalin sorumlulukları altındaki kurumlardan birinde tespiti ya da mütecaviz materyalin kaynağının sorumlulukları altındaki bir kurum olduğunun saptanması halinde ihlal kapsamında yorumlanacağını” kabul ettiğini, Ford Otosan bayilerinde ve 3. şahıs işyerlerinde söz konusu jant kapaklarının bulunduğunun görülmesi üzerine bu malların davalı ..... A.Ş.'den temin edildiğinin anlaşıldığını, toplam 6 kez taahhütnamenin ihlal edildiğini ileri sürerek şimdilik 100.000.- USD cezai şartın dava tarihinden itibaren ticari faizi ile birlikte ödeme tarihinde TCMB'nin USD satış kuru üzerinden hesaplanacak TL karşılığının davalılardan tahsilini talep ve dava etmiştir. Davacı vekili talep arttırım dilekçesi ile talep sonucunu 150.000.- USD'ye çıkarmıştır.  Davalılar vekili, davaya dayanak gösterilen 10.05.2011 tarihli taahhütnamenin sadece müvekkili ..... A.Ş. tarafından imzalandığını, diğer davalının taahhütnameye dayalı olarak cezai şarttan sorumlu tutulamayacağını, ..... A.Ş.'nin eyleminden de taahhüdü ihlal eden bir fiili bulunmayan ..... A.Ş.'nin sorumlu olmadığını, davalıların farklı tüzel kişiliklerinin bulunduğunu, dava konusu ürünlerin müvekkillerince satılmadığını, davacının dayandığı faturaların ürünlerin davalı ..... A.Ş. tarafından satıldığını göstermediğini savunarak davanın reddini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporları ve tüm dosya kapsamına göre, belirsiz alacak davasının koşullarının bulunmadığı, davacı vekilinin ıslah işlemi yapmadığını açıkça belirttiği, dava değerinin usulüne uygun olarak arttırılmadığı, her iki davalı şirket arasında organik bağ bulunduğu, taahhütnamenin 5. maddesi gereğince davalı şirketlerin taahhütname gereğince ihlalden sorumlu oldukları, tanık beyanları ile dosya kapsamına alınan faturalardan ve bilirkişi raporlarından taahhütnamenin altı kez ihlal edildiği kanaatine varıldığı gerekçesiyle davanın kabulüne, davalıların 10.05.2011 tarihli taahhütname hükümlerini ihlal ettiklerinin tespitine, 100.000.- USD cezai şartın dava tarihinden itibaren 3095 sayılı Kanunun 4/a maddesi uyarınca işleyecek faizi ile birlikte davalılardan müteselsilen tahsiline, talep artırım dilekçesi ile artırılan kısım hakkında karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davalılar vekili temyiz etmiştir.  1- Dava, taahhütnamede kararlaştırılan cezai şart bedelinin tahsili istemine ilişkindir. Davalılardan ..... A.Ş. adına imzalanan 10.05.2011 tarihli taahhütnamenin 5. maddesinin ilk paragrafında “Serbest irademiz ile imzalanan işbu taahhütname, şirket faaliyetleri ile ilgili olarak bizi ve sorumluluğumuz altındaki şirketlerimizi ve şahısları bağlamaktadır.”, son paragrafında ise “Mütecaviz bir materyalin bize ait yerlerden birinde ya da sorumluluğumuz altındaki kurumlardan birinin yerinde tespit edilmesi ve/veya başka bir yerde tespit edilen mütecaviz materyalin kaynağının bizim şirketimiz ya da sorumluluğumuz altındaki herhangi bir kurum olduğunun saptanması halinde, bunların da ihlal kapsamında yorumlanacağını kabul ve teyit ederiz” ibarelerine yer verilmiştir.  Davacı, gerek dava dilekçesinde gerekse aşamalardaki beyanlarında taahhütnameyi imzalayan ..... A.Ş.'nin bir marka ihlalinin bulunduğunu iddia etmemiş bu yönde bir delil ibraz etmemiştir. Ancak, diğer davalı ..... A.Ş.'nin düzenlediği faturalara konu malların dava dışı firmalara satışının taahhütname kapsamında ihlal olduğunu ileri sürmüştür. Davalı ..... A.Ş.'nin 10.05.2011 tarihli taahhütname kapsamında şahsen bir ihlali olmadığına ve davalıların ortaklık yapısı ve yöneticilerinin büyük oranda benzer olması ..... A.Ş.'nin, ..... A.Ş.'nin sorumluluğu altındaki şirket ya da kurum sayılmasını sağlamayacağına göre davanın ..... A.Ş. yönünden reddine karar verilmesi gerekirken, yazılı şekilde kabulüne karar verilmesi yerinde olmayıp; kararın ..... A.Ş. yararına bozulmasını gerektirmiştir.  2- Davalı ..... A.Ş.'nin temyiz itirazlarının incelenmesine gelince, davacının dayandığı ve esas alarak cezai şart talep ettiği 10.05.2011 tarihli taahhütname davalı tarafından imzalanmamış olup taahhütnamenin ..... A.Ş.'yi bağlayan bir yönü bulunmamaktadır. Bu bakımdan diğer davalı tarafından imzalanan taahhütnamenin davalı ..... A.Ş.'yi de bağlayacağı kabul edilerek yazılı şekilde cezai şarttan sorumlu tutulması yerinde olmadığından kararın bu yönden de davalı ..... A.Ş. yararına bozulmasını gerektirmiştir.  3- Bozma sebep ve şekline göre davalılar vekilinin sair temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davalı ..... A.Ş vekilinin temyiz itirazlarının kabulü ile kararın davalı ..... A.Ş yararına, (2) numaralı bentte açıklanan nedenlerle, davalı ..... A.Ş vekilinin temyiz itirazlarının kabulü ile kararın davalı ..... A.Ş yararına BOZULMASINA, (3) numaralı bentte açıklanan nedenlerle, davalılar vekilinin sair temyiz itirazlarının incelenmesine yer olmadığına, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalılara verilmesine, ödedikleri peşin temyiz harcının istekleri halinde temyiz eden davalılara iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}