{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 6. Asliye Ticaret Mahkemesi'nce verilen 20.05.2015 gün ve 2014/452 - 2015/434 sayılı kararı onayan Daire'nin 22.02.2018 gün ve 2016/16083 - 2018/874 sayılı kararı aleyhinde davalı Mayateks Tekstil San. ve Tic. A.Ş. vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, bazı noksanlıkların ikmali için mahalline gönderilen dosyanın eksikliklerin giderilmesinden sonra gönderildiği anlaşılmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacı bankanın aval şerhinin bulunduğundan bahisle arandığını, ancak dava konusu bonodaki aval şerhindeki imzanın davacı banka yetkililerine ait olmadığını, bono üzerinde iki adet düzenleme tarihinin bulunduğunu, senedin sahte olduğunu iddia ederek dava konusu bono nedeniyle müvekkilinin davalılara borçlu olmadığının tespitine karar verilmesini talep ve dava etmiştir.  Davalı Mayateks Tekstil San. ve Tic. A.Ş. vekili, davanın reddini istemiştir.  Davalı Atlas D Ltd. Şti. vekili, davanın reddini istemiştir.  Davalı Merka Tekstil Ko İnş. San. ve Tic. Ltd. Şti. vekili, davanın reddini istemiştir.  Mahkemece yapılan yargılama sonunda, takibe konu bononun tanzim tarihinin keşideci tarafından paraf edilmediği,iki tane tanzim tarihinin ortaya çıktığı, bononun kurucu unsurunun bulunmadığı, bononun kambiyo senedi olarak kabul edilmemesi sebebiyle aval beyanının da geçerli olmadığı, zira avalin yalnızca kambiyo senetlerinde geçerli olduğu, diğer senetlerde uygulama yeri bulunmadığı, davacının avalden dolayı sorumlu olmadığı gerekçesiyle davanın kabulüne dair verilen karar davalı Mayateks Tekstil San. ve Tic. A.Ş. vekilinin temyizi üzerine Yargıtay ( kapatılan) 19. Hukuk Dairesince onanmıştır.  Bu kez davalı Mayateks Tekstil San. ve Tic. A.Ş. vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı Mayateks Tekstil San. ve Tic. A.Ş. vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı Mayateks Tekstil San. ve Tic. A.Ş. vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 48,80 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalı Mayateks Tekstil San. ve Tic. A.Ş.'den alınarak Hazine'ye gelir kaydedilmesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}