{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Denizli Asliye Ticaret Mahkemesi'nce verilen 27.11.2012 gün ve 2011/36 E. - 2012/492 K. sayılı kararı onayan Daire'nin 13.11.2019 gün ve 2019/2075 E. - 2019/5132 K. sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, dava dışı Atakan Tekstil Ltd. Şti.nin ciro yoluyla hamil olduğu 160.000 USD bedelli bonoyu davalı şirkete ciro ederek teminat olarak verdiğini, davalının bu bonoya dayalı olarak bonodaki keşideci ile aval verene karşı icra takibi başlattığını, dava dışı şirketin davalıya olan borcunu ödemiş olması nedeniyle bononun haksız olarak davalı elinde bulunduğunu, davalının icra dosyasında tahsil ettiği bedeli ya da bonoyu dava dışı Atakan Tekstil Ltd. Şti.ne iade etmesi gerektiğini, dava dışı Atakan Tekstil Ltd. Şti.nin bu nedenle sahip olduğu hak ve alacaklarını davacıya temlik ettiğini ileri sürerek fazlaya dair hakları saklı kalmak kaydıyla 10.000 USD'nin davalıdan alınarak davacıya verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece, tüm dosya kapsamına göre, bononun teminat olarak verildiğinin ispat edilmediği gerekçesiyle davanın reddine dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine karar Yargıtay (Kapatılan) 19. Hukuk Dairesi'nce, davacının dayandığı temliknamedeki temlik edenin, senedin takibe konulduğu icra takip dosyasında herhangi bir sıfatının bulunmaması ve temlik edebileceği bir alacağının olmamasına göre onanmıştır.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}