{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 1. Asliye Ticaret Mahkemesi'nce verilen 04.02.2016 gün ve 2014/1895 - 2016/70 sayılı kararı onayan Daire'nin 19.11.2019 gün ve 2019/1709-2019/5198 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalı aleyhine daha önceden açılmış bulunan İstanbul Anadolu 3 Asliye Ticaret Mahkemesi'nin 2014/597 Esas sayılı, menfi tespit talepli davada davalının 31.07.2008 tarihli sözleşme sunduğunu, sunulan sözleşmenin ilk 3 sayfasında imza bulunmadığını, 4. sayfadaki imzanın davacının yetkili temsilcisine ait olmadığını, bu sözleşme nedeniyle davacının sorumlu tutulamayacağını ileri sürerek, bu sözleşmenin geçersiz olduğunun tespitini ve iptalini talep ve dava etmiştir.  Davalı vekili, dava konusu sözleşmedeki imzanın davacı şirket temsilcisine ait olduğunu, İstanbul Anadolu Asliye Ticaret Mahkemesindeki davada sözleşmenin taraflar arasında uygulandığının ikrar edildiğini savunarak davanın reddini istemiştir.  Mahkemece, İstanbul Anadolu 3 Asliye Ticaret Mahkemesi'nin 2014/587 Esas sayılı dosyasında taraflar arasında 31.7.2008 tarihli sözleşmenin uygulandığı ve bu sözleşmeden kaynaklı borçlu olunmadığına dair menfi tespit davası açıldığı, buna göre davacı vekili beyanlarından ve dosya içeriğinden sözleşmenin varlığının ve içeriğinin kabul edildiği, tarafların sözleşme gereği işlemler yaptıkları, davacının sözleşmenin iptali isteğinin haksız olup dürüstlük ve iyiniyet kurallarına aykırı olduğu gerekçesiyle davanın reddine dair verilen karar davacı vekili tarafından temyiz edilmesi üzerine Yargıtay (kapatılan) 19. Hukuk Dairesince onanmıştır.  Bu kez davacı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyenden alınarak Hazine'ye gelir kaydedilmesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}