{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 146) (6100 S. K. m. 355, 369, 371)  Taraflar arasında görülen davada Ankara 10. Asliye Ticaret Mahkemesince verilen 28.06.2018 tarih ve 2016/1001 E- 2018/582 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine-kabulüne dair Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi'nce verilen 28.11.2019 tarih ve 2018/1860 E- 2019/1486 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili şirket ile davalı şirket arasındaki işletme hakkı devir sözleşmesi hükümlerine göre, dağıtım faaliyetlerinin davalı şirket tarafından yürütüldüğü dönemde, sözleşmeden önce 02.03.2011 tarihinde açılan bir davada Pozantı Asliye Hukuk Mahkemesi (İş Mahkemesi sıfatıyla) 2011/53 esasına kayıtlı dosyasında verilen kararın kesinleşmesiyle Adana 14. İcra Müdürlüğü'nün 2012/10823 sayılı dosyasında 171.395,76 TL ödendiğini, işletme hakkı devir sözleşmesi hükümlerine göre bu ödemeden davalı şirketin sorumlu olduğunu ileri sürerek, 171.395,76 TL'nin ödeme tarihinden itibaren işleyecek avans faiziyle birlikte davalı şirketten tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, zamanaşımı itirazında bulunarak ve davacı şirket ile yapılan işletme hakkı devir sözleşmesi hükümlerine göre bu ödemeden davacı şirketin sorumlu olduğunu savunarak, davanın reddine karar verilmesini talep etmiştir.  İlk derece mahkemesince, iddia, savunma, toplanan deliller, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre; davalının zamanaşımı itirazının yerinde olmadığı, taraflar arasındaki İHDS hükümleri çerçevesinde ödenen bedelden davalının sorumlu olduğu, davadan önce temerrütün gerçekleşmediği, tarafların tacir olduğu gerekçeleriyle, davanın kısmen kabulü ile 51.418,70 TL'nin dava tarihi olan 29.12.2016 tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan alınarak davacıya verilmesine, fazlaya ilişkin istemin reddine karar verilmiştir.  Karara karşı her iki taraf vekillerince istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesi'nce tüm dosya kapsamına göre yapılan istinaf incelemesi neticesinde, davalı vekilinin istinaf başvurusu yönünden; işbu davanın TBK'nın 146. maddesi uyarınca 10 yıllık zamanaşımı süresi içerisinde açılmış olduğu, dava dışı Yusuf Demirci'nin 24.05.2006 tarihinde geçirdiği iş kazası sonucu malul kaldığı ve sürekli iş göremez hale geldiğinden bahisle davacı kurum tarafından yapılan ödemenin tahsiline yönelik Pozantı Asliye Hukuk Mahkemesi 2011/53 esas sayılı dosyasında açılan tazminat davası ile ilgili ilamının Adana 14. İcra Müdürlüğü'nün 2012/10823 sayılı dosyası ile takibe konulması sonucu davacının üçüncü kişi konumundaki hak sahiplerine ödeme yapılması için icra dosyasına 30.05.2014 tarihinde 157.835,97 TL ve 05.06.2014 tarihinde 13.559,79 TL olmak üzere toplam 171.395,76 TL'nin yatırıldığı, taraflar arasında akdedilen 24.07.2006 tarihli İHDS'nin 7.1. maddesine göre imza tarihinden önce başlayan hukuki ihtilaflarda sorumluluğun davalıya ait olduğunun kararlaştırıldığı, sözleşmenin 7.4. ve 7.6. maddesine göre davacının ödediği tüm bedelleri davalıdan rücuen talep ve dava hakkı olduğu, her iki taraf da tacir olduğundan avans faizi talep edilebileceği, bu itibarla ilk derece mahkemesince davanın kısmen kabulüne, 51.418,70 TL'nin davalıdan tahsili ile davacıya verilmesine yönelik kararında bir isabetsizlik görülmediği, davacı vekilinin istinaf başvurusu yönünde ise; rücuen tazminat talebi, başkasına ait bir borcu yerine getiren kişinin mal varlığında meydana gelen kaybı gidermeye yönelen tazminat niteliğinde olup, davacının mal varlığındaki eksilme ödeme tarihinde gerçekleştiğinden ödeme gününden itibaren her iki tarafta tacir olduğundan avans faizi talep edilebileceği gerekçeleriyle, davalı vekilinin istinaf başvurusunun esastan reddine, davacı vekilinin istinaf başvurusunun ise faiz başlangıcı yönünden kabulü ile ilk derece mahkemesinin kararı kaldırılarak ve yeniden hüküm kurularak, davanın kısmen kabulüne, 51.418,70 TL alacağın ödeme tarihi olan 30.05.2014 tarihinden itibaren işleyecek avans faizi ile birlikte davalıdan alınarak davacıya verilmesine ve fazlaya ilişkin istemin reddine karar verilmiştir.  Karar, davalı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 2.633,42 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 27.01.2021 tarihinde kesin olarak oyçokluğuyla karar verildi.  KARŞI OY  Uyuşmazlık, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine karar verilmesi, bu kararında temyiz incelemesi sonucunda onanması durumunda gerek Bölge Adliye Mahkemesi ve gerekse Yargıtayca hükmedilecek istinaf red harcı ile temyiz onama harcının maktu mu yoksa nisbi mi olacağına ilişkindir.  492 sayılı Harçlar Yasası'nın 2. maddesinde \"Yargı işlemlerinden bu kanuna bağlı (1) sayılı tarifede yazılı olanların yargı harçlarına tabi olacağı\", (1) sayılı Tarifenin III karar ve ilam harcı başlıklı 1/a maddesinde \"Konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden binde 68.31 oranında nisbi harç alınacağı\",  1/e maddesinde de \"yukarıdaki nisbetlerin Bölge Adliye Mahkemeleri, Bölge İdare Mahkemeleri, Danıştay, ve Yargıtay'ın tasdik veya işin esasını hüküm altına aldığı kararları içinde aynen uygulanacağı\" düzenlenmiştir.  Bölge Adliye Mahkemelerinde işin esasını hüküm altına aldığı kararlar, ilk derece mahkemesinin yerine geçerek verdiği ve icrai kabiliyeti söz konusu olan kararlardır. Bu kararlar ise, ilk derece mahkemesi kararının kaldırılarak 6100 sayılı HMK 353/1-b-2,3 maddelerine göre davanın kabulü veya reddi yönünde verilen kararlardır. İlk Derece Mahkemesi Kararının İstinaf incelemesi sonucunda doğru bulunarak verilen \"istinaf başvurusunun esastan reddi\" kararı davanın esası hakkında verilen ve işin esasına bölge adliye mahkemesince girilip verilmiş ve icra edilecek bir karar değildir. İlk Derece mahkemesi kararı geçerliliğini sürdürmektedir. Bu itibarla konusu belli bir değere ilişkin davada, davalının istinaf başvurusunun reddine ilişkin Bölge Adliye Mahkemesi kararı 1 sayılı Tarifenin III-1-a maddesinde ifade edilen \"esas hakkında\" karar niteliğinde bulunmadığından Bölge Adliye mahkemesince nisbi değil, maktu karar ve ilam harcının alınması gerekmektedir.  Başvurunun esastan reddinde, aslında davanın esasına girilmemekte, ilk derece mahkemesi kararı doğru bulunduğundan dava hakkında ayrıca karar verilmemektedir. Kanun koyucunun buradaki \"esastan\" ifadesini, istinaf başvurusu sırasında dilekçeye, harca, süreye vb. şekli hususlara ilişkin bir eksiklik olmaması, istinaf sebeplerinin incelenerek ilk derece kararında usul veya esas yönünden hukuka aykırılık bulunmamasıdır. (Pekcanıtez-Usul-Medeni Usul Hukukun Sh. 2270 vd)  Keza İstinaf başvurusunun reddine ilişkin karar temyiz incelemesi olmadığı için onama kararı niteliğinde de değildir. (Pekcanıtez-Atalay-Özekes Sh. 583, Konuralp, Uluslararası Toplantı Sh. 260, Özekes-100 soruda İstinaf ve Temyiz sh. 99)  1) Sayılı Tarifenin III-1-e maddesi tasdik (onama) edilen kararlar için nisbi karar ve ilam harcı alınacağını düzenlemiş olduğundan Bölge Adliye Mahkemesinin kararı niteliğine göre nisbi karar ve ilam harcına hükmedilmesi mümkün olmayıp bu nedenle de maktu harç alınmalıdır.  Aksi düşüncenin kabulü T.C. Anayasası'nın 73/3 maddesindeki \"Vergi, resim, harç ve benzeri mali yükümlülüklerin kanunla konulacağı, değiştirileceği veya kaldırılacağına\" ilişkin temel hükme de aykırılık teşkil edecektir ki vergi ve harç yükümlülüğü konusunda kıyas veya yorum yoluyla yükümlülük getirilmesi mümkün değildir.  Somut uyuşmazlıkta, nisbi değere tabi bulunan davada, davanın kabulüne ilişkin ilk derece mahkemesi kararı aleyhinde davalı tarafça istinaf kanun yoluna başvurulmuş olup, Bölge Adliye Mahkemesince davalının istinaf başvurusunun esastan reddine ve nisbi karar ve ilam harcının davalıdan tahsiline karar verilmiştir.  Bölge Adliye Mahkemesi kararı hükmedilen karar ve ilam harcı yönünden yukarıda açıklanan yasal düzenlemelere aykırılık teşkil etmektedir.  Diğer taraftan davalı, istinaf başvurusunun esastan reddi kararını temyiz etmiş olup, red kararının temyiz incelemesi sonucunda alınması gereken onama harcı (1) sayılı Tarifenin 2.a maddesi gereğince Bölge Adliye Mahkemesi Kararına, alınan harcın niteliğine göre maktu olmalıdır.  Bu halde, Bölge Adliye Mahkemesi kararındaki nisbi karar ve ilam harcının maktu karar ve ilam harcı olarak düzeltilmesi suretiyle HMK 370/1. maddesi gereğince kararın onanması, Daire onama ilamında da nisbi yerine maktu onama harcına hükmedilmesi gerekirken karar ve ilam harçları konusunda yanılgılı değerlendirme sonucu yazılı şekilde karar verilmesine ilişkin sayın çoğunluk görüşüne katılamıyorum. (¤¤)  "
}