{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Konya 1. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 21/02/2019 tarih ve 2014/1185-2019/132 sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacılar vekili, davalı tarafından davacılardan ... aleyhine girişilen takibe müsnet çekteki imza ve yazının ...’e ait olmadığını, davacının davalıya herhangi bir borcunun bulunmadığını, takibin diğer davacılar Hasan ve ... yönünden de iptalinin gerektiğini zira yapılan sahtecilikle çekin kambiyo vasfını yitirdiğini, çekin ön yüzünden anlaşılacağı üzere davalı ...' ın çeki dava dışı şirket Söz-Pa AŞ' ye keşide ettiğini ancak özellikle sahte imzayla borçlandırılmaya çalışılan ...' e müracaat edebilmek için lehtar kısmının karalandığını, söz konusu parafın ...' e ait olmadığını belirterek, davacıların borçlu olmadığının tespitine, müsnet çekten dolayı davalının diğer davacılar keşideci ... ile ciranta ...' e de müracaat kabiliyetinin olmadığının tespitine ve takibin ayrı ayrı iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın öncelikle görevli mahkeme icra mahkemesi olduğundan görev yönünden reddine karar verilmesini, esasa ilişkin olarak ise, davacılardan ...' ün takip konusu çekte bulunan cirosuna karşılık imza itirazında bulunmasının kötüniyetli ve haksız olduğunu, ödeme emrinin borçlulara tebliğ edildiğini, davacı borçluların mal beyanı dilekçelerinde takip konusu borcu kabul ettiklerini ve en kısa zamanda ödeyeceklerini beyan ettiklerini, buna rağmen dava açmalarının ve borçlu bulunmadıklarını ileri sürmelerinin kötüniyetlerini gösterdiğini, borcu kabul eden bir borçlunun çekin çek vasfında olmadığının tespitini istemekte hukuki yararının bulunmadığından davanın reddine karar verilmesini talep etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve benimsenen bilirkişi raporuna göre, Konya 8. İcra Müdürlüğü'nün 2002/4719 esas sayılı takip dosyasına tarihsiz dilekçe ile davacı ... vekilleri tarafından takibe konu borcun kabulüne ilişkin dilekçe sunulduğu, Adli Tıp Fizik İhtisas Dairesi Başkanlığı tarafından ilgili mal beyanına ve borcun kabulüne ilişkin dilekçedeki imzaların ... vekillerine ait olmadığının tespit edildiği bu nedenle dilekçe içeriğinin davacı ... yönünden bağlayıcı olmadığı, takibe ve davaya konu 31/06/2001 tarihli çekteki ciranta imzasının davacı ...'e ait olup olmadığının tespiti için davaya konu çek aslının temini için yapılan araştırmalara rağmen çek aslının bulunamadığı, Konya 2. Ağır Ceza Mahkemesi'nin 2004/62 esas sayılı dosyasında 13/11/2006 tarihli bilirkişi raporu ile davaya konu çekte yer alan ciranta imzasının davacı ...'e ait olmadığının tespit edildiği, çek aslının temin edilememesi nedeniyle yeni bir imza incelemesi yaptırılmasının mümkün olmadığı bu nedenle 13/11/2006 tarihli bilirkişi raporuna itibar edilerek davacı ... bakımından menfi tespit davasının kabulüne,davacı ... ve davacı ...'ün davaları yönünden yeniden hüküm tesisine yer olmadığına karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Dava icra takibine konu 1 adet çekten dolayı borçlu olmadığının tespiti istemine ilişkindir. Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin 2013/1823 esas ve 2013/6954 karar sayılı ve 16/04/2013 tarihli ilamında belirtildiği üzere, icra dosyasında davacı borçlu ... vekilleri Av. ... ve Av. ... imzasını taşıyan mal beyanı dilekçesinde açıkça borcu kabul beyanları bulunmaktadır. Mahkemece bozma ilamından sonra alınan bilirkişi raporunda dilekçe altındaki imzaların borçlu vekillerine ait olmadığı tespit edilerek yazılı şekilde karar verilmiş ise de aynı bilirkişi raporunda 14/11/2007 havale tarihli yetki belgesindeki imza ile ...'ın mukayese imzaları arasında ise uygunluk ve benzerlikler saptandığından söz konusu imzanın ... eli ürünü olduğu tespit edilmiştir. 18.06.2008 tarihli duruşmada beyanı alınan davalı borçlu vekili ..., 3 adet mal beyanı ve borç ikrarını içeren dilekçelerdeki ismi altındaki imzanın kendisine ait olduğunu kabul etmiş olup bu durumda artık söz konusu dilekçeler altındaki imzanın borçlu davalılar vekiline ait olduğu kabul edilmelidir. Av. ... tarafından da Av. ...’a 14/11/2007 havale tarihli yetki belgesi ile yetki verildiğinden ... imzasının bulunduğu dilekçelerdeki borcu kabul beyanı davacıları bağlar. Bu nedenle mahkemece borcun kabul edilmesi nedeniyle davanın reddine karar verilmesi gerekirken yanılgılı gerekçeyle yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}