{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 33)  Davacılar vekili tarafından, davalılar aleyhine 18.11.2014 gününde verilen dilekçe ile mirasçılık belgesinin iptali ve nüfus kaydının düzeltilmesi talebi üzerine yapılan duruşma sonunda; davanın kısmen kabulüne, mirasçılık belgesinin iptali ve nüfus kaydının iptaline dair verilen 28.04.2016 günlü hükmün Yargıtayca incelenmesi davalılardan ..., ... ve ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, evliliğin butlanı suretiyle nüfus kaydının düzeltilmesi ve mirasçılık belgesinin iptali isteğine ilişkindir.  Davacılar vekili, davacıların murisi ...'ın 12/01/1966 tarihinde vefat ettiğini, bir kısım davalıların müteveffa annesi ...’nın miras bırakan ...’la evli iken ... isimli bir çocukları olduğunu, çocuğun doğumundan kısa bir süre sonra ve ...'ın ölüm tarihinden önce boşandıklarını, ancak bu kaydın nüfusa ihmal suretiyle işlenmediğini, boşandıktan sonra ... ... ile evlenen ...'nin bu evliliğinden de üç çocuğu olduğunu, ...'nın aynı anda iki erkeğin nikahı altında göründüğünü, bu durumun mutlak butlan sebebi olduğunu, ...’in, ...'nin önceki eşinden boşandığına güvenerek kendisiyle evlendiğini, bu nedenle ikinci eşin iyi niyetinin korunması gerektiğini, böylece ilk evliliğin yok, ikinci evliliğin ise sahih kabul edilmesi gerektiğini, davalılardan ..., ... ve ... ...’ün ...’ın mirasçısı olmadığı halde anneleri ...’nin yasal mirasçısı sıfatıyla ... Sulh Hukuk Mahkemesi 2010/380 Esas, 2010/970 Karar sayılı ilamı ile ...'ın mirasçısı olduklarına dair veraset belgesi aldıklarını, veraset belgesi düzenlenirken ...'nin ...'ın ölümünden önce onunla olan evliliğinin sona erdiğinin gözardı edildiğini, bu nedenle bir kısım davalıların murisi ... ile ... arasında nüfus kaydında görünen evliliğin mutlak butlanı ile kendisine ait nüfus kaydının düzeltilerek tek bir kayıt altına alınmasını ve ... Sulh Hukuk Mahkemesi'nin 2010/380 Esas, 2010/970 Karar sayılı mirasçılık belgesinin iptaline karar verilmesini istemiştir.  Davalılardan ..., muris ...’ın evliliğin butlanına karar verilmeden önce öldüğünü, evlilik ölümle sona erdiğinden butlanına karar verilemeyeceğini belirterek davanın reddini savunmuştur.  Mahkemece, davanın kısmen kabulüne karar verilerek, ... Sulh Hukuk Mahkemesinin 2010/380 Esas-2010/970 Karar sayılı veraset ilamının iptaline ölen ... kimlik numaralı ...'nın ... ili, ... ilçesi, ... Köyü, Cilt No 34, Hane No 55, BSN 13'deki nüfus kaydının iptaline ve diğer taleplerin reddine hükmedilmiştir.  Hükmü, davalılardan ..., ... ve ... birlikte temyiz etmiştir.  Mirasçılık belgesinin iptali davalarında, davacı taraf miras bırakanın mirasçısı olduğunu, iptali istenilen mirasçılık belgesinde mirasçı olarak gösterilmediğini ve pay verilmediğini veya mirasçı gösterilmesine rağmen mirastan kendisine olması gerekenden daha az pay verildiğini, bu nedenle önceki günlü mirasçılık belgesinin hatalı olduğunu kanıtlamak zorundadır. Bu tür davalarda da miras bırakanın diğer mirasçılarını tespit etmek ve mirasçıların miras paylarını belirlemek hakimin görevidir.  6100 sayılı Hukuk Muhakemeleri Kanununun 33. maddesinde “hakim, Türk hukukunu resen uygular.” ve aynı Kanunun 31. maddesinde “hakim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir; soru sorabilir; delil gösterilmesini isteyebilir” düzenlemeleri yer almaktadır.  Somut olaya gelince; davacılar vekili aynı dava dilekçesi ile ... ile ... arasındaki evliliğin butlanına ve mirasçılık belgesinin iptaline karar verilmesini talep etmiştir. Mahkemece, nüfus kaydının iptali ile mirasçılık belgesinin iptaline ilişkin hüküm kurulmuştur. Hukuki açıdan belirsiz yahut çelişkili görülen hususlar hakkında Hukuk Muhakemeleri Kanununun 31. maddesindeki düzenleme uyarınca hakimin davayı aydınlatma sorumluluğu bulunmaktadır. Bu kapsamda davacının talebinin, evliliğin butlanı yahut nüfus kaydının iptaline dair olduğunun anlaşılması ile ardından ilgili talebin bu davadan ayrılarak yeni bir esasa kaydedilmesi ve mahkemece görevli olup olmadığının değerlendirilmesi gerekmektedir.  ... Sulh Hukuk Mahkemesinin 2010/380 Esas, 2010/970 Karar sayılı mirasçılık belgesinin iptaline yönelik davanın ise HMK m165. gereğince ayrılan davanın sonucuna talik edilmesine karar verilmesi gerekmektedir.  Mahkemece belirtilen süreç takip edilmeksizin ve ilgili kararlar alınmadan tensip zaptı ile davaya aile mahkemesi sıfatıyla bakılmasına dair karar verildiği halde yargılamanın genel görevli mahkemede yapılmak suretiyle karara bağlandığı anlaşıldığından görev hususunun açıklığı kavuşturulmamış olması ve çelişki yaratılması da doğru değildir.  Açıklanan nedenlerle hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle bir kısım davalıların temyiz talebinin kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz harcının yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}