{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 165)  Davacılar vekili tarafından, davalılar aleyhine 29/08/2013 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 05/05/2015 günlü hükmün Yargıtayca incelenmesi davalılardan ... vd. vekili ile davalılardan ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacılar vekili, ... ilçesinde bulunan 458 parsel, 149 ada 2 parsel, 148 ada 1 parsel, 150 ada 5 parsel, 151 ada 4 parsel, 48 ada 12, 44 ada 7 parsel, 260, 262, 405, 407, 413, 1135, 1136, 256, 520 parsel ve 1282 parsel sayılı taşınmazlar üzerindeki ortaklığın öncelikle aynen taksim, olmadığı takdirde satış suretiyle giderilmesini talep etmiştir.  Bir kısım davalılar taşınmazlardaki ortaklığın aynen taksim suretiyle giderilmesini isterken bir kısmı satış yapılmasını istemiştir.  Mahkemece, davanın kabulü ile dava konusu 17 taşınmaz için de ortaklığın satış suretiyle giderilmesine karar verilmiştir.  Hükmü, davalı ... ... vd. vekili ile davalı ... temyiz etmiştir.  1)Yapılan yargılamaya, toplanan delillere ve dosya içeriğine göre, dava konusu 458 parsel, 149 ada 2 parsel, 148 ada 1 parsel, 150 ada 5 parsel, 48 ada 12, 44 ada 7 parsel, 260, 262, 405, 407, 413, 1135, 1136, 256, 520 parsel ve 1282 parsel sayılı taşınmazlar yönünden verilen mahkeme kararı ve dayandığı gerekçeler usul ve yasaya uygun bulunduğundan yerinde olmayan temyiz itirazlarının reddiyle hükmün bu parseller yönünden onanmasına karar vermek gerekmiştir.  2)Dava konusu 151 ada 4 parsel sayılı taşınmaz yönünden yapılan temyiz itirazlarının incelenmesinde;  Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan, iki taraflı, tarafları için benzer sonuçlar doğuran davalardır.  Paydaşlığın (ortaklığın) satış yoluyla giderilmesi halinde dava konusu taşınmaz üzerinde bina, ağaç v.s. gibi bütünleyici parçalar (muhdesat) varsa bunların arzla birlikte satılması gerekir. Ancak muhdesatın bir kısım paydaşlara (ortaklara) ait olduğu konusunda tapuda şerh varsa veya bu hususta bütün paydaşlar ittifak ediyorlarsa ve muhdesat arzın değerinde bir artış meydana getiriyorsa bu artışın belirlenmesi için dava tarihi itibariyle arzın ve muhdesatın değerleri ayrı ayrı tespit edilir. Belirlenen bu değerler toplanarak taşınmazın tüm değeri bulunur. Bulunan bu değerin ne kadarının arza ne kadarının muhdesata isabet ettiği yüzdelik (%...) oran kurulmak suretiyle belirlenir. Satış sonunda elde edilecek bedelin bölüştürülmesi de bu oranlar esas alınarak yapılır. Muhdesata isabet eden kısım muhdesat sahibi paydaşa, geri kalan bedel ise payları oranında paydaşlara (ortaklara) dağıtılır.  Paydaşlığın (ortaklığın) satış suretiyle giderilmesine ilişkin davalarda taşınmaz üzerinde bulunan bina, ağaç v.s. gibi bütünleyici parçaların (muhdesat) kime ait olduğu konusunda uyuşmazlık olup da bunlar üzerinde bazı paydaşların (ortaklar) hak iddia etmeleri ve öncelikle bu uyuşmazlığın giderilmesini istemeleri halinde o paydaşa görevli mahkemede dava açmak üzere HMK'nın 165. maddesi uyarınca uygun bir süre verilmelidir. Mahkemece verilen süre içerisinde dava açıldığı takdirde sonucunun beklenmesi, açılmadığı takdirde o konuda uyuşmazlık yokmuş gibi davaya devam edilmesi gerekir.  Somut olayda; dava konusu 151 ada 4 parsel sayılı taşınmaz üzerinde bulunan muhtesatlar hakkında taraflarca hak iddiasında bulunulmuş olmasına rağmen yukarıda belirtilen ilkeler uyarınca mahkemece, tarafların bu hususta ittifak edip etmedikleri üzerinde durulmamış, ittifak etmiyorlarsa bu konuda taraflara dava açmak üzere süre verilmemiştir.  Bu durumda mahkemece, öncelikle tüm tarafların muhtesat iddasını kabul edip etmediklerine dair beyanların tespit edilmesi, muhtesat konusunda ihtilaf bulunduğunda muhtesat iddiasında bulunan davalılara muhtesatın aidiyeti konusunda dava açmak için uygun bir süre verilmesi, açıldığı takdirde sonucunun beklenmesi; tüm tarafların muhtesat iddiasını kabul etmesi veya muhtesatın aidiyeti davası açılıp da muhtesatın davalılara aidiyetine karar verilmesi halinde yukarıda açıklanan ilkeler gözetilerek bilirkişiden rapor alınmak suretiyle satış bedelinden ne kadarının muhdesata isabet ettiğinin yüzdelik oran kurulmak suretiyle belirlenerek, muhdesata isabet eden kısmın muhdesat sahibi paydaşa, geri kalan bedelin payları oranında paydaşlara dağıtılması ve dağıtım oranlarının hükümde açıkça gösterilmesi; mahkemece verilen süre içerisinde dava açılmadığı takdirde o konuda uyuşmazlık yokmuş gibi davaya devam edilmesi gerekirken, noksan soruşturmayla yetinilerek yazılı şekilde hüküm kurulması doğru görülmemiş, hükmün bu nedenle bozulması gerekmiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, dava konusu 458 parsel, 149 ada 2 parsel, 148 ada 1 parsel, 150 ada 5 parsel, 48 ada 12, 44 ada 7 parsel, 260, 262, 405, 407, 413, 1135, 1136, 256, 520 parsel ve 1282 parsel sayılı taşınmazlar yönünden davalı ... ... vd. vekili ile davalı ...’in temyiz itirazlarının reddi ile bu parseller yönünden hükmün ONANMASINA; taşınmaz malın satış bedelinden payına düşecek paranın % 011,38 oranında hesaplanacak onama harcından peşin alınan 29,20TL’nin mahsubu ile bakiyesinin temyiz edene yükletilmesine, (2) numaralı bentte açıklanan nedenlerle, dava konusu 151 ada 4 parsel sayılı taşınmaz yönünden davalı ... ... vd vekili ile davalı ...’in temyiz itirazlarının kabulü ile bu parsel yönünden verilen hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}