{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 36) (7201 S. K. m. 10, 16, 21, 22)  Taraflar arasındaki ortaklığın giderilmesi davasından dolayı mahal mahkemesinden verilen hüküm davalılardan ... vekili tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü:  I- 7201 sayılı Tebligat Kanununun;  1) \"Bilinen Adreste Tebligat\" kenar başlıklı 10. maddesinin birinci ve ikinci fıkralarında, \"Tebligat, tebliğ yapılacak şahsa bilinen en son adresinde yapılır.  Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.\",  2) \"Tebliğ imkansızlığı ve tebellüğden imtina\" kenar başlıklı 21. maddesinde, \"Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir ve memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirilir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.  Gösterilen adres muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırır. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır.  Muhtar, ihtiyar heyeti azaları, zabıta amir ve memurları yukarıdaki fıkralar uyarınca kendilerine teslim edilen evrakı kabule mecburdurlar.\",  3) \"Yaş ve ehliyet şartı\" kenar başlıklı 22. maddesinde, \"Muhatap yerine kendisine tebliğ yapılacak kimsenin görünüşüne nazaran onsekiz yaşından aşağı olmaması ve bariz bir surette ehliyetsiz bulunmaması lazımdır.\",  4) “Aynı konutta oturan kişilere veya hizmetçiye tebligat” kenar başlıklı 16. maddesinde, “Kendisine tebliğ yapılacak şahıs adresinde bulunmazsa tebliğ kendisi ile aynı konutta oturan kişilere veya hizmetçilerinden birine yapılır.” Kanunun 16. maddesine göre yapılan tebligatın geçerli olabilmesi için, muhatabın adreste bulunmama sebebinin tespiti, muhatap ile muhatap adına tebligatın yapılacağı kimsenin aynı konutta birlikte oturan kişi veya hizmetçi/daimi çalışan olması gerekir.  II- Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunla değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir. Bu değişikliğe göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21. maddesinin ikinci fıkrası uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligat, bilinen veya gösterilen adresine yapılacaktır. Buna göre, ilk defa bildirilen adresin muhatabın (davalının) adres kayıt sistemindeki adresi veya başka bir adres olması arasında fark yoktur. Her iki adres de Tebligat Kanununun 10/1. maddesi kapsamında bilinen adrestir. Bildirilen adrese çıkarılan tebligatın bila tebliğ iade edilmesi halinde, Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi de nazara alınarak muhatabın adres kayıt sistemindeki yerleşim yeri adresine Tebligat Kanununun 21/2. maddesine göre tebligat çıkarılacaktır.  Tebligat Kanununun 10/2 ve 21/2. maddeleri farklı şekilde yorumlanarak, başka adresi bilinmediği gerekçesiyle muhatabın adres kayıt sistemindeki yerleşim yeri adresine doğrudan doğruya 21/2. maddesine göre tebligat çıkartılması muhatabın savunma hakkını kısıtlayacağından, Anayasanın \"Hak arama hürriyeti\" kenar başlıklı 36. maddesine ve Tebligat Kanununun yukarıda bahsi geçen hükümlerine aykırı olacaktır.  Yukarıda açıklanan ilkeler ışığında somut olaya gelince,  Gerekçeli kararın;  1) Davalılardan ...’a “Aynı konutta oturduğu gerekçesi ile kardeşi ...’a” tebliğ edildiği ancak tebligat adreslerinin farklı olduğu anlaşıldığından tebligatın hayatın olağan akışına uygun olmadığı ve bu nedenle usulsüz olduğu,  2) Davalılardan ...’a yukarıda açıklanan ilke ve kurallara aykırı olarak TK'nun 10/2. maddesi gözardı edilmek suretiyle, adına önceden hiçbir tebligat çıkarılmadan ve yasal şartları oluşmadan doğrudan doğruya TK'nun 21/2. maddesine göre yapıldığı ve usulsüz olduğu görülmüştür. Bu nedenle, adı geçen davalıların adreslerine 7201 sayılı Tebligat Kanunu ve Tebligat Kanununun Uygulanmasına Dair Yönetmelik hükümlerine uygun şekilde gerekçeli kararın tebliği sağlanarak ve yasal temyiz süresi beklenildikten sonra, temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için dosyanın MAHKEMESİNE İADESİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}