{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 102 ada 28, 29 ve 30 parsel sayılı sırasıyla 20.772.61, 40.143,04 ve 28.393,56 metrekare yüzölçümündeki taşınmazlardan, 102 ada 28 parsel sayılı taşınmaz satın alma ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalı ... adına; 102 ada 29 parsel sayılı taşınmaz aynı nedenlerle davalı ... adına ve 102 ada 30 parsel sayılı taşınmaz ise yine aynı nedenlerle davalı ... adına tespit ve tescil edilmiştir. Davacı Hazine, 4753 sayılı Yasa ile oluşan tapu kaydına dayanarak, taşınmazın 1936 yılından beri Hazine'nin hüküm ve tasarrufunda bulunduğu iddiasıyla tapu kayıtlarının iptali ve adına tescili istemiyle ayrı ayrı dava açmıştır. Mahkemece dava dosyaları birleştirilerek yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı Hazine temsilcisi tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına ve Hazine'nin tapusunun oluştuğu tarihe kadar 3402 sayılı Kadastro Kanunu'nun 46/1 ve 14. maddelerinde öngörülen zilyetlikle mülk edinme şartlarının davalılar lehine gerçekleştiğinin, mahallinde yapılan keşif, uygulama ve bilirkişi sözleriyle belirlenmiş olmasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi."
}