{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 66, 67, 204, 245) (5271 S. K. m. 225, 270)  Gereği görüşülüp düşünüldü:  Dava ve Karar: Katılan ... Telekom A.Ş vekilinin temyizinin, sanık hakkında Türk Telekom A.Ş’ye karşı resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarından kurulan beraat hükümlerine, sanığın temyizinin ise hakkında resmi belgede sahtecilik ve banka veya kredi kartlarını kötüye kullanma suçlarından kurulan mahkumiyet hükümlerine yönelik olduğu anlaşılmakla; bu hükümlerle sınırlı olarak yapılan incelemede;  I- 2008/58 sayılı iddianame ile katılan ... Telekom A.Ş’ye karşı resmi belgede sahtecilik ve dolandırıcılık suçlarından açılan kamu davası nedeniyle kurulan hükümlere ilişkin temyiz incelemesinde;  Bozmaya uyularak yapılan yargılama sonucunda, mahkemece kanıtlar değerlendirilip gerektirici nedenleri açıklanmak suretiyle verilen beraat kararları usul ve yasaya uygun bulunduğundan katılan ... Telekom A.Ş vekilinin, sübuta, kararın usul ve yasaya aykırı olduğuna, vekalet ücreti takdir edilmesi gerektiğine yönelik temyiz itirazları yerinde görülmediğinden reddiyle hükümlerin ONANMASINA,  II- Sanık hakkında 2006/88 sayılı iddianame ile banka veya kredi kartlarının kötüye kullanılması suçundan açılan kamu davası nedeniyle kurulan hükme ilişkin temyiz incelemesinde;  Sanığın, mağdura ait kimlik bilgilerini kullanmak suretiyle ... A.Ş ve ... A.Ş’ye müracaat ederek sahte banka veya kredi kartı çıkartmak ve bu banka veya kredi kartını kullanmaktan ibaret eyleminin banka sayısınca TCK.nın 245/2, 43/1 ve 245/3., 43/1. maddelerine uyan suçları oluşturduğu gözetilmeden tek suç kabulüyle yazılı biçimde hüküm kurulması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Bozmaya uyularak yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre sanık müdafinin, sübuta, teşdit uygulandığına, takdiri indirimin uygulanmadığına, kararın usul ve yasaya aykırı olduğuna, zamanaşımı süresinin geçtiğine ilişkin ve yerinde görülmeyen temyiz itirazlarının reddiyle hükmün ONANMASINA,  III- Sanık hakkında 2006/88 sayılı iddianame ile resmi belgede sahtecilik suçundan açılan kamu davası nedeniyle kurulan hükme ilişkin temyiz incelemesinde;  Sonuç: 5271 sayılı CMK.nın 225/1. maddesinde öngörülen düzenlemeye göre, hükmün ancak iddianamede unsurları gösterilen suça ilişkin fiil ve fail hakkında verilebileceği; iddianamedeki anlatım ve nitelendirmeye göre, sanık hakkında; ...’ye ait kimlik bilgilerini kullanarak nüfus cüzdanı çıkardığı, temin ettiği sahte nüfus cüzdanı ile ... adına ... Valiliğince düzenlenen pasaportu, ... Ticaret ve Sanayi Odası Kimlik Kartını, Vergi Kimlik Numarasını, ... adına ... A.Ş’den 000068052856 hesap nolu ... A.Ş’den ...nolu çek hesaplarını açtırdığı ve 10'ar adet çek yaprağı aldığı, ... A.Ş’den 11118660 ve 0308844 nolu hesaplar vasıtasıyla çek karnesi aldığı, ... Belediyesinden ...abone numaralı su aboneliğini tahsis ettirdiği, ... ... Şubesine ait ... ve .... nolu çekleri kaybettiğini iddia ederek iptal istemiyle ... Asliye Hukuk Mahkemesine 17/02/2006 tarihinde başvuruda bulunduğu, ayrıca ... adına...Madeni Yağ Petrol Ürünleri Yedek Parça Ltd. Şti. ismiyle şirket kurduğu belirtilerek, ... Emniyet Müdürlüğünden 16/03/2006 tarihli yazıya göre ... seri nolu ... adına pasaport alması, bankalardan çek yaprağı, vergi dairesinden vergi kimlik kartı alması iddiası ile TCK.nın 204/1-3. maddeleri gereğince resmi evrakta sahtecilik suçundan kamu davası açıldığı, iddianame içeriğinde sanığın sahteliği sabit oluncaya kadar geçerli olan TCK.nın 204/3. maddesi kapsamında bir resmi belge düzenlediğinden veya kullandığından bahsedilmediği, bu nedenle TCK.nın 204/3. maddesine ilişkin 5271 sayılı CMK.nın 170. maddesine uygun olarak açılmış bir dava bulunmadığı, hükmün konusunun iddianamede gösterilen eylemlerle sınırlı olduğu, ... 3. Noterliğinde düzenlenen 02/11/2005 tarihli ... yevmiye nolu imza örneklerine ilişkin belge ve yine ... 4. Noterliğinde düzenlenmiş 02/02/2006 tarihli 1027 yevmiye nolu imza beyannamesiniN iddianame konusu yapılmadığı ve ayrıca bu belgelerin TCK.nın 204/3. maddesi kapsamında olmadığı dikkate alınmadan hüküm kurulduğu anlaşılmakla; sanığın iddianameye konu eylemlerinin TCK.nın 204/1, 43 maddesinde düzenlenen resmi belgede sahtecilik suçu kapsamında kaldığı gözetildiğinde; resmi belgede sahtecilik suçunun yasa maddesinde öngörülen cezalarının türü ve üst sınırı itibariyle tabi olduğu 5237 sayılı TCK.nın 66/1-e ve 67/4. maddelerinde belirlenen 12 yıllık olağanüstü dava zamanaşımı süresinin, suç tarihinden temyiz inceleme tarihine kadar gerçekleştiği anlaşılmakla, sanık müdafinin temyiz itirazları bu nedenle yerinde görülmekle sair yönleri incelenmeyen hükmün 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi uyarınca BOZULMASINA, ancak; yeniden yargılama yapılmasını gerektirmeyen bu hususta anılan Yasanın 322. maddesinin verdiği yetkiye dayanılarak karar verilmesi mümkün olduğundan sanık hakkında açılan kamu davalarının gerçekleşen dava zamanaşımı nedeniyle 5237 sayılı TCK.nın 66/1-e, 67/4. ve CMK.nın 223/8. maddeleri gözetilerek DÜŞÜRÜLMESİNE, 18.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}