{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 718, 756)  Davacılar vekili tarafından, davalılar aleyhine 23/10/1991 gününde verilen dilekçe ile suya müdahalenin men'i talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 29/02/2008 günlü hükmün Yargıtayca incelenmesi bir kısım davalılar- birleştirilen dava davacıları tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Davacılar vekili; davacıların ....'nde ikamet ettiklerini, Ermendere suyunu kullandıklarını ve su ihtiyaçlarını burdan karşıladıklarını, daha öncesinde bir kısım davalıların üst soyları ile aralarında açılmış dava bulunduğunu ancak davalıların su kaynağına müdahale ederek davacıların sudan yararlanmasını engellediklerini iddia ederek suya müdahalenin meni'ni talep ve dava etmiştir.  Davalılar vekili; suyun genel nitelikte su olduğunu, müvekkillerine ait köylerden çıktığını ve davacıların köyüne doğru aktığını davanın reddini savunmuş, birleştirilen davada; dava konusu su kaynağında kadim kullanım hakları olduğunu davalıların suya müdahale ettiklerini iddia ederek suya müdahalenin meni'ni talep ve dava etmiştir.  Mahkemece; davanın ve birleştirilen davanın kısmen kabulüne, dava konusu genel suyun 3 gün, 2 gün ... Köyü ve 2 gün ... Köyü'ne tahsisine karar verilmiştir.  Hükmü bir kısım davalılar- birleştirilen dosya davacıları vekili temyiz etmiştir.  Türk Medeni Kanununun 718. maddesi gereğince; Arazi üzerindeki mülkiyet, kullanılmasında yarar olduğu ölçüde üstündeki hava ve altındaki arz katmanlarını kapsar. Bu mülkiyetin kapsamına yasal sınırlamalar saklı kalmak üzere yapılar, bitkiler ve kaynaklar da girer.  Bu madde hükmüne paralel olarak düzenlenen Türk Medeni Kanununun 756. maddesi gereğince de; \"Kaynaklar, arazinin bütünleyici parçası olup bunların mülkiyeti ancak kaynadıkları arazinin mülkiyeti ile birlikte kazanılabilir. Başkasının arazisinde bulunan kaynaklar üzerindeki hak, bir irtifak hakkı olarak tapu kütüğüne tescil ile kurulur. Yeraltı suları, kamu yararına ait sulardandır. Arza malik olmak onun altındaki yeraltı sularına da malik olmak sonucunu doğurmaz. Arazi maliklerinin yer altı sularından yararlanma biçimi ve ölçüsüne ilişkin özel kanun hükümleri saklıdır.\"  Gerek Türk Medeni Kanununun 718. maddesi gerekse 756/2. maddesinde sözü edilen kaynaklar, yeraltı sularından farklıdır.  Kaynak, kökeni yeraltı suyu olan tabi ve sürekli olarak yeryüzüne çıkan özel mülkiyete girecek nitelikte özel bir su olup, suni bir şekilde veya ara sıra yeryüzüne çıkan su kaynak niteliğini kazanmaz (Gürsoy/Eren/Cansel, Türk Eşya Hukuku, Ankara 1978, s.618). Ayrıca, kaynaktan çıkan suyun yararı kamuya ait bir akarsu oluşturacak kadar bol çıkması halinde kaynak artık özel mülkiyete konu olamaz. Yine, yeraltı suyundan sondaj gibi suni yollarla çıkartılan sulardan yararlanma usulü de 167 sayılı Yeraltı Suları Kanununa tabidir.  Başka bir ifadeyle kaynak suyu kendiliğinden kaynadığı arazinin hudutlarını aşacak debide ise ya da malikinin ihtiyaçlarını karşıladıktan sonra fazlası varsa genel su kabul edilir ve komşular da yararlanabilir. Bunun yanında kaynak suyu tapulu olmayan araziden (örneğin mera, orman vb) çıkıyorsa suyun debisine bakılmaksızın genel sudur. Bu sudan ise kadim ve öncelik hakkı ihlal edilmemek suretiyle herkes ihtiyacı oranında yararlanabilir.  Özel su ise tapulu taşınmazdan çıkan ve sadece o taşınmazın ve malikinin kişisel ihtiyacını karşılamaya yeterli olan sudur. Arazinin mülkiyetine tabi olan kaynak suyu yani özel su üzerinde, hak sahibi dilediği gibi tasarruf etme yetkisine sahiptir. Bu suyu kendisi kullanabileceği gibi kaynağındaki suyu kullanması hususunda bir başkasına irtifak hakkı da tanıyabilir. Ayrıca mülkiyet hakkına dayanarak kaynağa elatma varsa elatmanın giderilmesi için davalar açmak yetkisi de bulunmaktadır.  Türk Medeni Kanununun 756/2. maddesi gereğince \"Başkasının arazisinde bulunan kaynaklar üzerindeki hak bir irtifak hakkı olarak tapu kütüğüne tescil ile kurulur\" hükmü doğrultusunda kaynak hakkı ancak tapuda düzenlenecek resmi senetle tapu malikinin rızası ile kurulabilir.  Yine benzer şekilde Türk Medeni Kanununun 837. maddesi de \"Başkasının arazisinde bulunan kaynak üzerinde irtifak hakkı, bu arazinin malikini suyun alınmasına ve akıtılmasına katlanmakla yükümlü kılar. Bu hak, aksi kararlaştırılmadıkça başkasına devredilebilir ve mirasçıya geçer. Kaynak hakkı, bağımsız nitelikte ve en az 30 yıl için kurulmuş ise tapu kütüğüne taşınmaz olarak kaydedilebilir” şeklinde düzenlenmiştir. Madde hükmünde belirtildiği üzere, kaynak irtifakı doğrudan kişiye bağlı olarak kurulabileceği gibi başkalarına devri de kararlaştırılabilir. Bağımsız ve daimi hak olarak tesis edildiğinde tapu kütüğüne ayrı bir sayfaya kaydı da mümkündür. Kaynak hakkının kazanılmasına ilişkin kanunda açık bir hüküm olmamakla birlikte eşyaya bağlı diğer irtifakların kazanılması hükümleri uyarınca Türk Medeni Kanununun 780. maddesinden kıyasen yararlanarak taşınmaz mülkiyetinin kazanılmasına ilişkin hükümlerin uygulanacağı kabul edilmektedir (m.704/2). Bu durumda kaynak hakkının, resmi şekilde düzenlenecek sözleşme ile tapu siciline tescil ile kazanılması mümkündür.  Gerçekten Türk Medeni Kanununun 756/2 ve 837. maddesinde belirtilen kaynak irtifakına konu olabilecek su özel su olup genel su niteliğindeki yeraltı suyu bu düzenlemelerin dışındadır. Nitekim genel sular taşınmaz mülkiyetinin kapsamı içinde kabul edilemez.  Dava, konusu suyun, Devletin hüküm ve tasarrufu altındaki araziden çıkan kaynak suyu ve genel su niteliğinde olduğu anlaşılmaktadır. Genel sulardan herkes ihtiyacı oranında yararlanır. Hemen belirtmek gerekir ki, genel sulardan yararlanmaya yönelik davalarda kadim hak belirleyici rol oynamaktadır.  Kadim, başlangıcı bilinemeyecek kadar eski olan demektir. Kadim yararlanmadan söz edilebilmesi için de bu yararlanmanın başlangıcı olursa olsun, başlangıcı belli olmayacak kadar eskiye dayanması zorunludur. Süresine ne kadar uzun olursa olsun başlangıcı bilinen kullanma veya intifa kadim sayılmaz. Bu sebeple genel sudan yararlanmaya başlanıldığı tarihi belirlemek mümkünse kadim yararlanmadan söz edilemez.  Davacılar tarafından genel su olduğu iddia edilen su kaynağına yönelik elatmanın önlenmesi istemiyle açılan eldeki davada mahkemece yapılan araştırma yetersiz, kurulan hüküm infaza uygun değildir.  Dosyada mevcut deliller, mahalli bilirkişi ve tanık beyanlarından anlaşıldığı üzere, dava konusu su kaynağı üzerinde davalı bu tarafın kadim kullanım hakları bulunmaktadır.  O halde mahkemece, suların en az olduğu dönemde işlerinden anlayan uzman bilirkişiler seçilerek yapılacak keşif ile tarafların içme suyu ve sulama suyu ihtiyaçları belirlendikten sonra, yararlandıkları veya yararlanabilecekleri tüm su kaynakları incelenerek, içme suyu ve sulama suyu nitelikleri de belirlenip, öncelik içme suyu ihtiyacına verilmek üzere ayrıntılı olarak keşfi izlemeye elverişli ve anlaşılır şekilde düzenlenecek rapor sonucuna göre, davalı tarafın kadim kullanım hakları da dikkate alınarak taraflar arasındaki nizayı kesin olarak çözümler nitelikte su düzeneği ve su rejimi kurulmak suretiyle muaarazanın önlenmesine dair karar verilmesi gerekirken, yetersiz araştırmaya dayalı olarak her bir taraf hakkında ayrı ayrı hüküm kurulmaması doğru görülmemiştir. Hükmün bu nedenle bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle; bir kısım davalılar- birleştirilen dosya davacıları vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatıranlara iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}