{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " MAHKEMES : Bor Asliye Hukuk Mahkemesi    Davacı vekili tarafından, davalı aleyhine 01.03.2016 gününde verilen dilekçe ile meranın eski hale getirme bedelinin tahsili talebi üzerine bozmaya uyularak yapılan duruşma sonunda; davacı ... aleyhindeki davanın aktif dava ehliyeti bulunmadığından reddine, asli müdahil Hazinenin davasının kısmen kabulüne dair verilen 05.02.2020 günlü hükmün Yargıtayca incelenmesi davacı ve asli müdahil Hazine vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:       1086 sayılı HUMK'nun 427/2 maddesinde, miktar veya değeri belirli bir tutarın altında kalan taşınır mal ve alacak davalarına ilişkin nihai kararların kesin olduğu, dolayısıyla temyizinin olanaklı bulunmadığı hükme bağlanmıştır.  Temyiz kesinlik sınırı karar tarihinde uyuşmazlık konusu olan temyiz edilen miktara göre belirlenir .  6100 sayılı Kanunun geçici 3.maddesi gereği yürürlüğü devam eden 1086 sayılı Kanunun 428. maddesinin 1.bendine göre 2020 yılı itibariyle 3.920,00TL'yi geçmeyen kararlar temyiz edilmeyecektir.  Eldeki davada temyiz istemine konu kararın verildiği 05.02.2020 tarihinde temyiz kesinlik sınırı 3.920,00TL'dir. Dava değeri ise 3.135,19TL'dir. Bu miktar açık biçimde temyiz edilebilirlik sınırı altında olduğundan, anılan karara karşı temyiz yoluna gidilmesi, miktar itibariyle mümkün değildir.  Mahkemece verilen karar kesin hüküm niteliğinde olduğundan temyiz isteminin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı ve asli müdahil Hazine vekilinin temyiz isteminin mahkemece hükmünün kesin olması nedeniyle REDDİNE, peşin alınan harcın yatırana iadesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}