{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, kazandırıcı zamanaşımı zilyetliği nedeniyle ... İlçesi ... Köyü çalışma alanında bulunan yüzölçümleri kadastro tutanaklarında yazılı temyize konu 191 ada 14 parsel sayılı taşınmaz, ölü olduğu kadastro tutanağının beyanlar hanesinde gösterilen ... adına; 196 ada 6 parsel sayılı taşınmaz ... adına ve 196 ada 8 parsel sayılı taşınmaz ise ... adına tespit edilmiştir. Davacı ... ve ... ile davacı ..., miras yoluyla gelen hakka dayanarak; davacı ... ise irsen intikal ve taksime dayanarak kadastro tespitlerinin iptali ve taşınmazların miras payları oranında adlarına tescili istemiyle ayrı ayrı dava açmışlardır. Mahkemece, dava dosyaları birleştirilmek suretiyle yapılan yargılama sonunda davaların kabulüne, çekişmeli 196 ada 6, 191 ada 14, 189 ada 11, 191 ada 11, 192 ada 8, 192 ada 10, 196 ada 7, 196 ada 8 ve 193 ada 10 parsel sayılı taşınmazların kadastro tespitinin iptali ile toplam 8 pay kabul edilmek suretiyle eşit paylarla ..., ...(...), ..., ..., ..., ..., kızı ... ve ... adlarına tapuya tesciline karar verilmiş; hüküm, davalı ve birleşen dosya davacısı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına ve muris ...'ın terekesinin paylaşıldığı kanıtlanamadığına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenden alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi."
}