{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Yargıtay Ceza Genel Kurulu'nun 22.01.2013 tarihli ve 2012/6-1431 E., 2013/18 K. sayılı kararı ile 2012/13-1444 E., 2013/305 K. sayılı kararında kabul edildiği üzere, hükümde sanığın mükerrir olduğunun belirtilmesinin yeterli olduğu, ayrıca tekerrüre esas alınan ilamın gösterilmesine gerek olmadığı, bu nedenle mahkemece sanık hakkında tekerrür hükümlerinin uygulanmasına karar verilmesine rağmen tekerrüre esas alınan ilam kararda gösterilmemiş ise de, bu hususun infaz aşamasında değerlendirilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1- Dosya içerisindeki görgü tespit tutanağı, kroki ve taraf beyanlarına göre; sanığın, müştekinin sorumlusu olduğu deponun önündeki rampadan, içinde temizlik malzemeleri bulunan koliyi çalması şeklindeki eyleminin TCK’nın 141/1. maddesinde düzenlenen suçu oluşturduğu gözetilmeden aynı Kanunun 142/1-e. maddesi uyarınca hüküm kurulması,  2- Müştekinin soruşturma aşamasında alınan beyanında; suça konu bir koli temizlik malzemesinin tahmini değerinin 40-50 TL civarında olduğunu belirttiğinin anlaşılması karşısında; hırsızlık konusunu oluşturan malın değerinin az olması nedeniyle sanık hakkında TCK'nın 145. maddesinin uygulanması gerektiğinin gözetilmemesi,  3- 02.12.2016 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, sanığın eylemine uyan TCK'nın 141/1. maddesinde düzenlenen suçun uzlaşma kapsamına alındığı nazara alınarak, uzlaştırma işlemi yapılıp sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  4- Kabule göre de;  Sanık hakkında düzenlenen iddianame ile TCK'nın 141/1 maddesi ile cezalandırılması talep edildiği halde CMK'nın 226. maddesine uygun olarak ek savunma verilmeksizin TCK'nın 142/1-e maddesi ile cezalandırılmasına karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı istem gibi BOZULMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}