{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Gerekçeli karar başlığında suç tarihinin 19/03/2015 ve 14/07/2015 yerine 14/07/2015 olarak eksik yazılması mahallinde düzeltilebilir yazım hatası kabul edilmiş; TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K/. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  I) Sanık hakkında müşteki ...’a yönelik hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Sanığın, müştekiye ait dolap içerisinde bulunan parayı belirlenemeyen bir zaman diliminde çaldığı, müştekinin sabah uyandığında fark ettiği hırsızlık eyleminden idareyi haberdar ettiği ve akabinde suça konu paranın sanığın ayakkabısı içerisinde saklanmış vaziyette ele geçirildiği somut olayda; eylemin tamamlandığı gözetilmeden yazılı şekilde sanık hakkında teşebbüs hükümlerinin uygulanması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  II) Sanık hakkında müşteki ...’a yönelik hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Tüm dosya içeriğine göre; sanığın müştekiye ait 50 TL parayı çalması şeklinde gerçekleşen somut olayda; sanık hakkında TCK'nın 145. maddesinin uygulanması gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı isteme aykırı olarak BOZULMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}