{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 6, 53, 143, 168) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  I- Sanık hakkında müşteki ...’a yönelik hırsızlık suçundan kurulan hükme ilişkin temyiz isteminin incelenmesinde;  Hükmün gerekçesinde gösterilen iddia, sanık savunması, müşteki beyanı, ulaşılan kanaat, sanığın suç oluşturduğu kabul edilen fiili, nitelendirilmesi ve hükme esas alınan delillere göre, tebliğnamenin “3. No'lu” bozma düşüncesine iştirak edilmemiş; güneşin doğuş ve batış zamanlarını gösteren çizelgeye göre, yaz saati uygulaması da dikkate alınarak, suç tarihinde güneşin batış saatinin 19.29 olduğu, 5237 sayılı TCK'nın 6/1 -e. maddesine göre gecenin saat 20.29’da başladığı, müştekiler ... ve ...’un soruşturma aşamasında alınan ifadelerine göre, eylemin suç tarihinde saat 22:45 sıralarında gece vakti işlendiğinin anlaşılması karşısında; sanık hakkında 5237 sayılı TCK'nın 143. maddesinin uygulanması gerektiğinin gözetilmemesi, aleyhe temyiz olmadığından bozma nedeni yapılmamış; 5237 sayılı TCK’nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün isteme aykırı olarak ONANMASINA,  II- Sanık hakkında müşteki ...’ye yönelik hırsızlık suçundan kurulan hükme ilişkin temyiz isteminin incelenmesinde;  Hükmün gerekçesinde gösterilen iddia, sanık savunması, müşteki beyanı, ulaşılan kanaat, sanığın suç oluşturduğu kabul edilen fiili, nitelendirilmesi ve hükme esas alınan delillere göre, tebliğnamenin “3. No'lu” bozma düşüncesine iştirak edilmemiş; 5237 sayılı TCK’nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1- Güneşin doğuş ve batış zamanlarını gösteren çizelgeye göre, yaz saati uygulaması da dikkate alınarak, suç tarihinde güneşin batış saatinin 19.29 olduğu, 5237 sayılı TCK'nın 6/1-e. maddesine göre gecenin saat 20.29’da başladığı, müştekiler ... ve ...’un soruşturma aşamasında alınan ifadelerine göre, eylemin suç tarihinde saat 22:45 sıralarında gece vakti işlendiğinin anlaşılması karşısında; sanık hakkında 5237 sayılı TCK'nın 143. maddesinin uygulanması gerektiğinin gözetilmemesi,  2- Sanığın kovuşturma aşamasında 22/06/2015 tarihli duruşmada alınan ifadesinde, müştekilerin zararını karşılamak istediğini ancak kendilerine ulaşamadığına dair beyanından sonra, 09/07/2015 tarihli duruşmada dinlenen diğer müşteki ...’un ifadesinde, sanığın, müşteki ...’nin de zararını giderdiğini beyan etmesi karşısında, müşteki ...’nin duruşmada dinlenilip, sanık tarafından zararının tamamen giderilip giderilmediği ve giderilmişse ne zaman giderildiği, eğer kısmi iadede bulunulmuş ise kısmi iade nedeniyle etkin pişmanlık hükümlerinin uygulanmasına rızasının bulunup bulunmadığı sorulup sonucuna göre sanık hakkında TCK’nın 168. maddesinde düzenlenen etkin pişmanlık hükümlerinin uygulanıp uygulanmayacağının değerlendirilmesi gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde karar verilmesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı istem gibi BOZULMASINA, bozma sonrası kurulacak hükümde ceza miktarı yönünden 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}