{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İli Bahçe ... Yaylalık Köyü ... mevkinde bulunan 121 ada 15 parsel sayılı 6.347,72 metrekare yüzöçümündeki taşınmaz, bahçe vasfı ile davalı ... adına tespit ve tescil edilmiştir. Davacı ... İdaresi, taşınmazın tapu kaydının iptali ve orman niteliğiyle Hazine adına tescili istemiyle dava açmıştır. Mahkemece, davanın kısmen kabulüne, davaya konu taşınmazın 15.04.2014 havale tarihli fen bilirkişi raporuna ekli krokide (A) harfi ile gösterilen 4.652,40 metrekarelik kısmının orman vasfıyla Hazine adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı ... İdaresi ile davalı ... tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı ... İdaresinin tüm, davalı ...' ın ise sair temyiz itirazları yerinde değildir. Ancak, Kadastro Kanunu'nun 36/A maddesinde yer alan kadastro işlemi ile oluşan tespit ve kayıtların iptali için devlet veya diğer kamu kurum ve kuruluşları tarafından kayıt lehtarına karşı kadastro mahkemeleri ile genel mahkemelerde açılan davalarda davalı aleyhine vekâlet ücreti dâhil, yargılama giderine hükmolunmaz hükmüne rağmen, davalı aleyhine yargılama giderine ve vekalet ücretine hükmolunması isabetsiz ise de, belirtilen yanlışlığın düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden ve Kadastro Kanununun geçici 11. maddesi gereğince henüz infaz edilmemiş yargı kararlarında da Kadastro Kanununun 36/A maddesinin uygulanması gerektiğinden hükmün, üçüncü, dördüncü ve beşinci bendlerinin hüküm yerinden çıkarılarak yerine üç numaralı bent olarak \"3- 3402 sayılı Kanununun 36/A maddesi uyarınca davacı tarafça yapılan yargılama giderlerinin davacı üzerinde bırakılmasına ve aynı madde uyarınca davacı lehine vekalet ücretine hükmedilmesine yer olmadığına\" ibaresi yazılması suretiyle düzeltilmesine ve hükmün DÜZELTİLMİŞ bu şekliyle ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}