{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 226, 251, Geç. m. 5) (6136 S. K. m. 15) (5237 S. K. m. 7, 119) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  Suça sürüklenen çocuklar hakkında mala zarar verme suçundan kurulan hükümlere yönelik temyiz istemlerinin mahkemenin 06/01/2016 gün 2015/637 Esas ve 2015/817 Karar sayılı kararı ile reddedildiği ve ek kararın suça sürüklenen çocuk ... müdafii tarafından 28/01/2016 tarihli dilekçe ile temyiz edildiği belirlenerek yapılan incelemede;  I) Suça sürüklenen çocuk ... hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Doğrudan hükmolunan cezanın türü ve miktarına göre hükmün temyizi olanaklı bulunmadığından, temyiz isteminin reddine dair 06/01/2016 gün ve 2015/637 Esas ve 2015/817 Karar sayılı ek kararda bir isabetsizlik görülmemiş olup; bu karara yönelik temyiz itirazlarının reddiyle, temyiz isteminin reddine dair ek kararın ONANMASINA,  II) Suça sürüklenen çocuklar ... ve ... hakkında hırsızlık ve konut dokunulmazlığını bozma, suça sürüklenen çocuk ... hakkında 6136 sayılı Yasa’ya muhalefet suçundan kurulan hükümlere yönelik temyiz isteminin incelenmesinde;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1- 24.10.2019 tarihli Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 17.10.2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile düzenlenen 5271 sayılı CMK’nin 251/1. maddesindeki “Basit Yargılama Usulü”nün uygulanmasıyla ilgili olarak, 7188 sayılı Kanun’un 31. maddesiyle 5271 sayılı CMK’na eklenen geçici 5/1-d maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz” şeklinde sınırlama getirilmiş ise de;  Hükümden sonra, 19.08.2020 tarihli ve 31218 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren Anayasa Mahkemesinin 25.06.2020 tarihli ve 2020/16 Esas, 2020/33 Karar sayılı iptal kararı ile yukarıda anılan geçici madde 5/1-d’de yer alan “kovuşturma evresine geçilmiş” ibaresinin aynı bentte yer alan, “basit yargılama usulü” yönünden Anayasa’nın 38. maddesine aykırı olduğuna ve iptaline karar verilmiştir.  Anayasa Mahkemesinin kararında hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş olsa da, hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi, ayrıca iptal kararının, CMK’nın 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında suça sürüklenen çocuk ... lehine sonuç doğurmaya elverişli olması nedeniyle, temyize konu ve CMK’nın 251/1. maddesi kapsamına giren, 6136 sayılı Yasa’nın 15/1. maddesinde düzenlenen \"yasak nitelikte bıçak taşıma\" suçu yönünden, aynı Kanun’un 7. ve CMK’nın 251. maddeleri uyarınca yeniden değerlendirilme yapılmasında zorunluluk bulunması,  2- Suça sürüklenen çocukların müştekiye ait ikametten hırsızlık yaptıklarının iddia ve kabul edildiği somut olayda; suça sürüklenen çocukların aşamalarda suçlamayı kabul etmemeleri, tanık ...’in mahkemece dinlenildiği duruşmada suça sürüklenen çocukların hazır bulunmamaları ve yüzleştirme yaptırılmaması karşısında, suça sürüklenen çocuklar ile tanığın aynı oturumda hazır edilerek, mümkün ise tanığa canlı teşhis yaptırılması, eğer bu mümkün değil ise suça sürüklenen çocukların teşhise elverişli güncel fotoğrafları çektirilerek tanığa gösterilip teşhis yaptırılarak, sonucuna göre suça sürüklenen çocukların hırsızlık ve konut dokunulmazlığını bozma suçları yönünden hukuki durumlarının değerlendirilmesi gerektiği gözetilmeden eksik kovuşturma sonucu yazılı şekilde mahkumiyetlerine karar verilmesi,  3- Kabule göre de;  Suça sürüklenen çocuklar hakkında konut dokunulmazlığını bozma suçundan düzenlenen iddianamede sevk maddesi olarak yazılmadığı halde ek savunma hakkı verilmeden TCK'nın 119/1-c maddesi ile artırım yapılması suretiyle CMK'nın 226. maddesine aykırı davranılması,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuklar müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı isteme aykırı olarak BOZULMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}