{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 62, 89, 125) (5271 S. K. m. 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  1) Sanık hakkında müşteki ...’a yönelik kasten yaralama, müşteki ...’a yönelik kasten yaralama, konut dokunulmazlığını bozma, hakaret ve mala zarar verme suçlarından kurulan hükümlere yönelik temyiz isteminin incelenmesinde,  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş, sanık hakkında hakaret suçundan 5237 sayılı TCK'nın 125/4. maddesi gereğince tayin olunan 3 ay 15 gün hapis cezasından aynı Kanun'un 62/1. maddesi gereğince 1/6 oranında indirim yapılırken, hesap hatası sonucu 2 ay 27 gün hapis cezası yerine 2 ay 22 gün hapis cezasına hükmolunması suretiyle eksik ceza tayini aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin istem gibi ONANMASINA,  2) Sanık hakkında müşteki ...’a yönelik taksirle yaralama suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde,  Sanık hakkında daha önce 29.12.2010 tarihinde hükmün açıklanmasının geri bırakılmasına karar verildiği, deneme süresi içerisinde yeniden kasten bir suç işlediği anlaşılan sanık hakkında ilk kararda taksirle yaralama suçundan 5237 sayılı TCK'nın 89/2-b maddesi gereğince yarı oranda artırım yapılması gerekirken 1 kat artırım yapılarak 4 ay 15 gün hapis cezası yerine 6 ay olarak fazla ceza tayin edildiği ve devamında 5237 sayılı TCK'nın 62/1 maddesi gereğince 1/6 oranında indirim yapılırken 3 ay 22 gün yerine 5 ay olarak fazla ceza tayin edildiği, hüküm açıklanırken TCK'nın 89/2-b maddesi gereğince yarı oranda artırım yapılması ve TCK'nın 62/1 maddesi gereğince 1/6 oranında indirim yapılırken 3 ay 22 gün ceza tayin edilmesi doğru olmakla birlikte, açıklanması geri bırakılan hükmün 5271 sayılı CMK'nın 231/11. maddesi gereğince aynen açıklanmasına karar verilmesi ile yetinilmesi gerektiği halde farklı hüküm kurulması aleyhe temyiz olmadığından bozma nedeni yapılmamış, dosya içeriğine göre diğer temyiz nedenleri yerinde görülmemiştir. Ancak;  Sanık hakkında, taksirli suçlarda uygulanma imkanı olmayan TCK'nın 53. maddesinin uygulanması suretiyle hak yoksunluğuna hükmedilmiş olması,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görüldüğünden hükmün 1412 sayılı CMUK'nın 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, ancak bu aykırılığın aynı Kanun'un 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan; hüküm fıkrasından “Sanık hakkında TCK'nın 53. maddesinin 1 ve 2. fıkrası ile 3. fıkrasının 1. cümlesinin uygulanmasına\" ibaresi çıkarılmak suretiyle diğer yönleri usul ve yasaya uygun olan hükmün DÜZELTİLEREK ONANMASINA, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}