{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 53) (5271 S. K. m. 196) (5395 S. K. m. 35) (Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmelik m. 20, 21) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  I) Sanık hakkında hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  II) Suça sürüklenen çocuk hakkında hırsızlık ve mala zarar verme suçlarından kurulan hükümlere yönelik temyiz isteminin incelenmesinde;  19/09/2015 tarihli duruşmada müdafii talebi olmadığını beyan eden suça sürüklenen çocuğun, kararın verildiği 12/11/2015 günü 18 yaşını doldurmuş olması nedeniyle müdafii olmaksızın hüküm verilmesinde bir isabetsizlik bulunmadığından tebliğnamedeki bozma düşüncesine kısmen iştirak edilmemiş; suça sürüklenen çocuğun nüfus kaydına göre 20/04/1997 doğumlu olup, 18 yaşını doldurmamış olması nedeniyle 08/04/2015 tarihli duruşmanın kapalı yerine açık yapılması telafisi mümkün olmadığından bozma nedeni yapılmamış; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1- Hüküm tarihinde aynı yargı çevresinde bulunan Denizli D Tipi Kapalı Ceza İnfaz Kurumunda başka bir suçtan hükümlü olduğu anlaşılan sıça sürüklenen çocuğa duruşmadan bağışık tutulmak isteyip istemediği sorulmadan ve bu hususta bir karar alınmadan, hükmün açıklandığı 12/11/2015 tarihli duruşmada hazır edilmeyerek hükümlülüğüne karar verilmesi suretiyle, 5271 sayılı CMK'nın 196. maddesine aykırı olarak savunma hakkının kısıtlanması,  2- Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 20.11.2018 tarihli ve 2016/6-986 E., 2018/554 K. sayılı içtihadında belirtildiği üzere 5395 sayılı Çocuk Koruma Kanunu'nun 35. maddesi ve Çocuk Koruma Kanunu'nun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmeliğin 20 ve 21. maddeleri uyarınca; fiiller işlendiği sırada 15-18 yaş grubu içerisinde bulunan suça sürüklenen çocuğun işlediği fiillerin hukuki anlam ve sonuçlarını algılama ve bu fiillerle ilgili olarak davranışlarını yönlendirme yeteneğinin olup olmadığının takdiri bakımından, sosyal yönden inceleme yaptırılması gerekli olduğu halde, mahkemece sosyal inceleme raporu alınmadan veya alınmaması durumunda yeterli gerekçe gösterilmeden yazılı şekilde hüküm kurulması,  3- Dosya kapsamına göre; daha önce hapis cezasına mahkum edilmemiş olan suça sürüklenen çocuk hakkında mala zarar verme suçundan belirlenen kısa süreli hapis cezasının TCK'nın 50. maddesinin 3. fıkrası gereğince aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğunun gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, suça sürüklenen çocuğun temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı istem gibi BOZULMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}