{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı vekili tarafından, davalılar aleyhine 05/10/2012 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 22/01/2015 günlü hükmün Yargıtayca incelenmesi bir kısım davalılar vekili ve bir kısım davalılar tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Dava, ortaklığın giderilmesi isteğine ilişkindir.  Davacı vekili, ... ili, ... ilçesi, ... Mahallesi 10 parsel sayılı taşınmazın rızaen taksimi hususunda tarafların anlaşamadıklarını belirterek ortaklığın satış sureti ile giderilmesine karar verilmesini talep ve dava etmiştir.  Bir kısım davalılar, satış yerine aynen taksim istediklerini dile getirmişlerdir.  Mahkemece, davanın kabulüne karar verilmiştir.  Hükmü, bir kısım davalılar vekili ve bir kısım davalılar temyiz etmişlerdir.  Paydaşlığın (ortaklığın) giderilmesi davaları, paylı mülkiyet veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan, iki taraflı, tarafları için benzer sonuçlar doğuran davalardır.  492 sayılı Harçlar Kanununun eki Tarifenin \"Karar ve İlam Harcı\" başlığı altında düzenlenen 1. maddesinin (c) fıkrası uyarınca bir gayrimenkulün hissedarlar arasında satış suretiyle şuyuun izalesine dair hükümlerde gayrimenkulün satış bedeli üzerinden binde 11,38 oranında, menkul niteliğindeki mallar üzerindeki paydaşlığın satış suretiyle giderilmesine karar verilmesi halinde ise 2. maddesinin (a) fıkrası hükmü uyarınca maktu harç ile yetinilmesi gerekir  Somut olaya gelince, harcın binde 11,38 oranında taraflardan tahsil edileceği kararda gösterilmeksizin harcın binde 9,9 oranında taraflardan tahsil edileceğinin kararda gösterilmiş olması doğru görülmemiş ise de; bu husus yeniden yargılamayı gerektirmediğinden 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7.maddesi gereğince hüküm sonucunun düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle bir kısım davalılar ve bir kısım davalılar vekilinin temyiz itirazlarının kabulü ile; hüküm sonucunun 5.bendinde yer alan \"% 9,9 (binde dokuz nokta dokuz) oranındaki karar ve ilam harcından alınması gerekli 27,70 TL peşin alınan 21,15 TL harcın mahsubu ile bakiye 6,55 TL harcın taraflardan hisseleri oranında tahsil edilerek hazineye gelir kaydına,\" kelimelerinin hükümden çıkarılmasına yerine \"binde 11,38 oranında harcın taraflardan tapu kaydı ve mirasçılık belgesindeki hisseleri oranında tahsili ile Hazineye gelir kaydına, peşin alınan harcın mahsubuna\" kelimelerinin eklenmesine, hükmün 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7. maddesi gereğince DEĞİŞTİRİLMİŞ ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatıranlara iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi.Başkan"
}