{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4342 S. K. m. 21) (3402 S. K. m. 12)  Dava: Davacı vekili tarafından, davalı aleyhine 10.12.2013 gününde verilen dilekçe ile meranın sınırlandırılmasının iptali ile aidiyetin tespiti talebi üzerine yapılan duruşma sonunda; davanın hak düşürücü süre sebebiyle reddine dair verilen 27.04.2016 günlü hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün evrak incelenerek gereği düşünüldü:  Karar: Davacı ... vekili, kadastro çalışmaları sırasında davalı ... adına sınırlandırılan 116 ada 1 mera parselinin davacı köyün kadim merası olduğunu, sınırlarının yanlış tespit edildiğini belirterek sınırlarının tespiti ve sınırlandırmanın iptali ile davacı ... adına sınırlandırılmasını istemiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Mahkemece, hak düşürücü süre nedeniyle davanın reddine karar verilmiştir.  Hükmü, davacı vekili temyiz etmiştir.  Dava, kadim mera iddiasına dayalı aidiyetin tespiti ve adına sınırlandırılması istemine ilişkindir.  Dava konusu 116 ada 1 parselin, kadimden beri Kayaaltı Köyünün merası olarak kullanıldığı gerekçesi ile 31.05.2006 tarihinde tescil harici mera olarak sınırlandırılmasının yapıldığı ve tespitin kesinleştiği dosyada mevcut kadastro tespit tutanağından incelenmesinden anlaşılmıştır.  4342 sayılı Mera Kanununun 21/2 maddesinde; mera komisyonlarının tahsis kararlarında belirtilen haklara tahsislerin kesinleştiği tarihten itibaren 5 yıl geçtikten sonra tespitlerden önceki hukuki sebeplere dayanarak itiraz edilemeyeceği ve bunlara karşı dava açılamayacağı hüküm altına alınmıştır.  Somut olayda ise; dava konusu taşınmazın kadastro tespiti yapılarak mera niteliği ile sınırlandırılmasına karar verildiği, Mera komisyonu tahdit ve tespit çalışmalarının yapılmadığı, 4342 sayılı Mera Kanununun 21/2 maddesinin mera komisyonları tarafından alınmış tahsis kararlarına karşı uygulanabileceği eldeki davada ise, davacının kadim mera iddiasına dayalı olarak talepte bulunduğu, bu durumda Kadastro Kanununun 12/3 maddesinde yazılı hak düşürücü süreninde uygulanma olanağı bulunmadığı gözetilerek, çekişmenin esası incelenmek suretiyle bir karar verilmesi gerekir.  Bu kapsamda mera, yaylak ve kışlak davalarında, tahsise ya da kadim kullanma hakkına dayanılabilir. Tahsise dayanıldığında, dayanak belgelerin, ayrıca karşı tarafın savunmasında ileri sürdükleri kayıtların tüm geldileri ile birlikte merciinden getirtilmesi, kadimlik iddiası varsa bu hususun araştırılması, gerektiğinde köyün kuruluş tarihinin İçişleri Bakanlığından sorulması ve köyün kadim ya da muhdes olup olmadığının saptanması gerekir.  Keşifte dinlenecek yerel bilirkişi ve tanıkların çekişmeli mera veya yayla ile herhangi bir yararlanma ilişkisi bulunmayan, yansız anlatımda bulunabilecek, yöreyi iyi bilen ve çevre köy ya da kasabalarda yaşayan yaşlı kişilerden seçilmesi gerekir.  Mahkemece yapılacak keşifte; tahsise dayanılıyorsa tahsis kayıtlarının yerel bilirkişi ve tanıklar aracılığı ile uygulanması, dava konusu yeri kapsayıp kapsamadığının belirlenmesi gerekir. Kadimlik iddiasında ise, yerel bilirkişi ve tanıklara taşınmazın kim tarafından ve ne şekilde kullanıldığı ve sınırları sorularak sonuca gidilmelidir.  Bu ilkeler ışığında inceleme ve araştırma yapılmak üzere hükmün bozulması gerekmiştir.  SONUÇ: Yukarıda yazılı nedenlerle davacı vekilinin temyiz itirazlarını kabulü ile hükmün BOZULMASINA, peşin alınan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}