{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 397, 422, 431, 483, 488, 640) (1086 S. K. m. 438)  İtiraz eden vekili tarafından, davalı aleyhine 28.01.2016 gününde verilen dilekçe ile tereke temsilcisinin şahsına itiraz talebi üzerine yapılan duruşma sonunda; davanın reddine dair verilen 15.03.2016 günlü hükmün Yargıtayca incelenmesi itiraz eden ... vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, tereke temsilcisinin şahsına yönelik vesayet makamı kararının denetim makamınca incelenmesi talebine ilişkindir.  İtiraz eden ... vekili, Hatay 2. Sulh Hukuk Mahkemesinin 2013/760-893 E. K. sayılı hükmü ile tereke temsilcisi olarak atanan ... ile itiraz eden arasında menfaat çatışması olduğu gerekçesiyle temsilcinin şahsına yönelik vesayet makamına itirazda bulunduklarını, itirazın reddedildiğini belirterek ret kararının denetim makamınca incelenmesini istemiştir.  Mahkemece, denetim makamı sıfatıyla yapılan inceleme sonucunda Kayyımlığa İtirazın Reddine dair kesin olmak üzere karar verilmiştir.  Hükmü, itiraz eden ... vekili temyiz etmiştir.  Mahkemece, 21.04.2016 tarihli ek karar ile karar kesin olarak verildiğinden temyiz talebinin reddine karar verilmiştir.  Ek kararı, itiraz eden vekili temyiz etmiştir.  Miras ortaklığı temsilcisi (TMK. md. 640) özel kayyım niteliğindedir. Türk Medeni Kanununun 431. maddesi uyarınca vasi tayininde usul kayyım (mümessil) içinde uygulanır. Türk Medeni Kanununun 422. maddesi gereğince vasinin sıfatına karşı yapılan itirazlar ve vasinin ileri sürdüğü kaçınma sebeplerini (özürleri) inceleme görevi ile ilgili yasal hükümlerin mümessile yapılan itirazın ya da kaçınma sebeplerinin incelenmesinde de gözetilmesi zorunludur. Türk Medeni Kanununun 422. maddesi uyarınca tereke temsilcisinin ileri sürdüğü kaçınma sebeplerini inceleme görevi öncelikle vesayet makamı olan sulh mahkemesine, onun kabul etmemesi halinde denetim makamı olan asliye mahkemesine aittir (TMK. md. 397).  Öte yandan Türk Medeni Kanununun 483. maddesinde vasinin görevden alınması düzenlenmiş olup, bu hüküm tereke temsilcisi hakkında da uygulanacaktır. Türk Medeni Kanununun 488. maddesinde vesayet makamı kararlarına karşı on gün içerisinde denetim makamına itiraz edilebileceği hükme bağlanmıştır.  Öyle ise yeni atanan tereke temsilcisinin şahsına yapılan itirazların öncelikle vesayet makamı tarafından incelenmesi, vesayet makamı tarafından kabul edilmemesi halinde bu hususun ve eski tereke temsilcisinin görevden alınmasına ilişkin itirazların denetim makamınca incelenmesi gerekir. Denetim makamı tarafından bu konuda kesin bir karar verilmesi gerekir.  Somut olaya gelince; tereke temsilcisinin şahsına yönelik itiraz üzerine yapılan denetimde yargılama giderlerinin tereke üzerinde bırakılmasına ve taraflar lehine vekalet ücreti takdirine yer olmadığına karar verilmesi gerekirken yargılama giderlerinin itiraz eden davalıdan alınmasına ve vekalet ücretine hükmedilmesine karar verilmesi doğru görülmemiş ise de, belirtilen hususlar hükmün bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden ek kararın kaldırılarak 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438/7. maddesi gereğince hüküm sonucunun aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle itiraz eden vekilinin temyiz itirazlarının kabulü ile mahkemenin 21.04.2016 tarihli ek kararının KALDIRILMASINA, hüküm sonucunun, 5. bendindeki “Davalıdan” ibaresi hükümden çıkarılarak yerine \"Tereke mevcudundan\" ibaresinin eklenmesine, hükmün 6. bendinin hüküm fıkrasından çıkarılmasına, hükmün DEĞİŞTİRİLMİŞ ve DÜZELTİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatırana iadesine, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}