{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı; inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ.  Kadastro sonucu, ... İli Merkez ... Mahallesi çalışma alanında bulunan 249 ada 10 ve 11 parsel sayılı sırasıyla 32.892,05 ve 36.097,50 metrekare yüzölçümündeki taşınmazlardan, 249 ada 10 parsel sayılı taşınmaz kazandırıcı zamanaşımı zilyetliği nedeniyle davalı ... adına; 249 ada 11 parsel sayılı taşınmaz ise tapu kaydı ve kazandırıcı zamanaşımı zilyetliği nedeniyle 14.01.1998 tarihinde davalı ... ve müşterekleri adına payları oranında tespit ve tescil edildikten sonra, taşınmazlar 03.10.2013 ve 09.10.2013 tarihinde imar uygulaması sonucunda 249 ada 193, 194, 1230 ada 1, 1231 ada 1, 1232 ada 2, 1233 ada 2 ve 1234 ada 2 parsel numaralarıyla tapuya tescil edilmişlerdir. Davacı ... ve arkadaşları, çekişmeli taşınmazların bazı bölümlerinin adlarına kayıtlı 249 ada 9 parsel sayılı taşınmazın devamı olduğu iddiasıyla, irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak, tapu kayıtlarının iptali ve adlarına tescili istemiyle 15.10.2014 tarihinde dava açmışlardır. Mahkemece yapılan yargılama sonunda, hak düşürücü sürenin geçtiği gerekçesiyle davanın reddine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  Dosya içeriğine, toplanan delillere, kararda yazılı gerektirici nedenlere ve kadastro tespitinin kesinleştiği tarih ile dava tarihi arasında 3402 sayılı Kadastro Kanunu'nun 12/3. maddesinde yazılı 10 yıllık hak düşürücü süre geçmiş bulunduğuna göre, yerinde görülmeyen temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenlerden alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}