{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": " Erzurum Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": " Muş 2. Asliye Hukuk Mahkemesi",
    "ictihat": "     Davacı vekili tarafından, davalılar aleyhine 15/02/2018 tarihinde verilen dilekçeyle mirasçılık belgesinin iptali talep edilmesi üzerine yapılan duruşma sonunda; aktif dava ehliyeti yokluğu nedeniyle davanın usulden reddine dair verilen 18/09/2018 tarihli hükmün istinaf yoluyla incelenmesi davacı vekili tarafından talep edilmiştir. Erzurum Bölge Adliye Mahkemesi 2. Hukuk Dairesince istinaf talebinin esastan reddine dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine yapılan temyiz incelemesi sonunda Dairemizin 25/02/2020 tarih 2019/814 Esas, 2020/2218 Karar sayılı ilamı ile Erzurum Bölge Adliye Mahkemesi 2. Hukuk Dairesinin kararının onanmasına karar verilmiştir. Dairemizin bu ilamına karşı davacı vekili tarafından karar düzeltme isteminde bulunulması üzerine dosya ve içeriği incelenerek gereği görüşülüp düşünüldü.       6100 sayılı Hukuk Muhakemeleri Kanununun geçici 3. maddesi uyarınca; bölge adliye mahkemelerinin Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunacağı; bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/9/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454'üncü madde hükümlerinin uygulanmasına devam olunacağı belirtilmiştir.  Bölge adliye mahkemelerinin 20/07/2016 tarihinde tüm yurtta göreve başlayacağı 29525 sayılı Resmi Gazete'de ilan edildiğinden, bu tarihten sonra verilen kararlar hakkında 6100 sayılı Kanunun kanun yollarına ilişkin hükümleri uygulanacaktır. 6100 sayılı Kanunun 341 ila 381. maddelerinde istinaf, temyiz ve yargılamanın iadesi kanun yollarına yer verilmiş, 1086 sayılı HUMK döneminde tanınmış olan karar düzeltme yoluna yer verilmemiştir. Bölge Adliye Mahkemesi kararlarının temyizi üzerine Dairemizce verilen kararlar aleyhine karar düzeltme yoluna gidilmesi mümkün olmadığından bu yöndeki dilekçenin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekili tarafından verilen karar düzeltme istemini içeren dilekçenin REDDİNE, peşin yatırılan harcının yatırana iadesine, 27/01/2021 tarihinde oy birliği ile karar verildi."
}