{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 53, 66, 67, 141, 152) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü:  I) Suça sürüklenen çocuklar ... ve ... hakkında hırsızlık ve mala zarar verme suçlarından kurulan hükümlere yönelik temyiz isteminin incelenmesinde;  1- Suç tarihi itibariyle 12-15 yaş grubunda bulunan suça sürüklenen çocuk ...’ın gündüz vakti katılanlara ait elektrik trafolarındaki enerji nakil kablolarını kesip çalması şeklindeki eylemlerinin, TCK’nın 142/1-e, 151/1 ve 31/2. maddelerinde tanımlanan hırsızlık ve mala zarar verme suçlarını oluşturduğu, bu suçlar için öngörülen cezaların üst sınırlarına göre, aynı Kanun'un 66/1-e, 66/2 ve 67/3-4. maddeleri uyarınca hesaplanan 6 yıllık dava zamanaşımının, suçun işlendiği 21/01/2013 gününden inceleme tarihine kadar geçmiş bulunması,  2- Suç tarihi itibariyle 15-18 yaş grubunda bulunan suça sürüklenen çocuk ...’in gündüz vakti katılanlara ait elektrik trafolarındaki enerji nakil kablolarını kesip çalması şeklindeki eylemlerinin, TCK’nın 142/1-e, 151/1 ve 31/3. maddelerinde tanımlanan hırsızlık ve mala zarar verme suçlarını oluşturduğu, bu suçlar için öngörülen cezaların üst sınırına göre, aynı Kanun’un 66/1-e ve 66/2. maddeleri uyarınca hesaplanan 5 yıl 4 aylık asli dava zamanaşımının, karar tarihi olan 02/04/2015 gününden inceleme tarihine kadar geçmiş bulunması,  Bozmayı gerektirmiş, suça sürüklenen çocuklar müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Kanun'un 8. maddesi uyarınca halen yürürlükte bulunan, 1412 sayılı CMUK'nın 322. maddesinin verdiği yetkiye dayanılarak, suça sürüklenen çocuklar hakkında açılan kamu davalarının, 5271 sayılı CMK'nın 223/8. maddesi gereğince DÜŞÜRÜLMESİNE,  II) Sanık hakkında hırsızlık suçundan kurulan hükümlere yönelik temyiz isteminin incelenmesinde;  21/01/2013 tarihli olay yeri inceleme raporunda; katılan ...’e ait trafo tertibatında bulunan panolar arasındaki enerji nakil kablosunun 18 metresinin çalındığı ve aynı yerdeki iç kısmı alüminyum olan kabloların ise kesilmesine rağmen muhtemelen içerisinde maddi değeri olan bakırın bulunmaması sebebiyle çalınmadığının tespit edildiği, dosya içerisinde mevcut 22/01/2013 tarihli kablo teslim tutanağı ile; çevrede yapılan araştırma neticesinde Mardin-Derik yolu üzerinde ele geçen kabloların sahibi olan ...’e teslim edildiğinin belirtildiği, katılanın da kovuşturma aşamasında kablolarının çalındığını beyan ettiğinin anlaşılması karşısında; sanığın katılan ...’e yönelik hırsızlık suçunun tamamlandığına dair mahkeme kabulünde isabetsizlik görülmediğinden tebliğnamedeki 1 numaralı bozma düşüncesine iştirak edilmemiş; TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin kısmen istem gibi ONANMASINA,  III) Sanık hakkında mala zarar verme suçundan kurulan hükümlere yönelik temyiz istemine gelince;  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Dosya kapsamı ve oluşa göre; sanığın katılanlara ait trafolardaki enerji nakil kablolarını kesmek suretiyle çaldığının anlaşılması karşısında; hırsızlık suçunun konusu olan kablo ile mala zarar verme suçunun konusunun aynı olması ve korunan hukuki yararın tek olması karşısında, ayrıca mala zarar verme suçunun oluşmayacağı gözetilmeden sanık hakkında mala zarar verme suçlarından beraat yerine yazılı şekilde mahkumiyet kararı verilmesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı istem gibi BOZULMASINA, bozma kararının hükümleri temyiz etmeyen suça sürüklenen çocuk ...’e de SİRAYETİNE, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}