{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Talep eden ..., Sulh Hukuk Mahkemesi’nin 2016/312 Esas sayılı ortaklığın giderilmesi davasında yargılama aşamasında Sarıgöl Kadastro Mahkemesi'nin 22.10.1987 tarih ve 1984/1 Esas ve 1987/1 Karar sayılı kararında “...” olarak geçen ismin “...” olarak düzeltilmesi hususunda kendisine yetki belgesi verildiğini, “...” isminde bir kişinin olmadığını, ismin sehven yazıldığını, ...’in, ...’nın halk arasında bilinen ismi olduğunu belirterek Sarıgöl Kadastro Mahkemesi'nin 22.10.1987 tarih ve 1984/1 Esas ve 1987/1 Karar sayılı kararının hüküm fıkrasının onuncu maddesinde “Meryem Baltalı” olarak geçen ismin “...” olarak düzeltilmesini talep etmiştir. Mahkemece, dosya üzerinden yapılan inceleme neticesinde, Sarıgöl Tapu Müdürlüğü’nün 25.08.2017 havale tarihli yazısında söz konusu kesinleşen mahkeme kararına göre tapuda tescil işlemi yapıldığının görüldüğü ve tavzih yoluyla yeni bir hüküm kurulmasının mümkün olmadığı gerekçesiyle, koşulları oluşmayan tavzih talebinin reddine karar verilmiş; iş bu karar talep eden ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenden alınmasına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi."
}