{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 86, 289) (5271 S. K. m. 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Dosya incelenerek gereği düşünüldü;  1- Sanığın kovuşturma aşamasında alınan ısrarlı savunmalarında, suç tarihinde 2 tane boya makinesinin yediemin olarak kendisine teslim edilmesinden bir süre sonra mahkeme kararı ve icra müdürlüğü aracılığıyla bu makinelerin şirketten çıkarılıp başka bir yere taşındığını ve yediemin olarak başka bir kişiye teslim edildiğini savunup buna ilişkin Çerkezköy 1. Asliye Hukuk Mahkemesinin 2008/389 Esas vd. seri dosyalarından Çerkezköy İcra Müdürlüğünün 2008/2585 esas sayılı icra dosyasına yazılan müzekkere suretini dosyaya sunduğu, mahkemece ilgili icra dosyası ve hukuk dava dosyalarının müzekkere ile istendiği ancak Çerkezköy’de 24/10/2012 tarihinde yaşanan sel felaketi nedeniyle dosyaların fiziken gönderilemediği anlaşılmış ise de, ilgili hukuk dosyalarından gönderilen gerekçeli karar ve tensip tutanaklarının incelenmesinden, işçilik alacakları nedeniyle borçlu ... Tekstil San. Tic. Ltd. Şti. firmasındaki seri numaraları belirtilmeyen makinelere ihtiyati haciz konulmasına karar verildiğinin anlaşılması ile; Çerkezköy İcra Müdürlüğünün 2008/2585 esas sayılı ve 03/04/2015 tarihli müzekkeresinde belirtilen Çerkezköy 1. Asliye Ceza Mahkemesinin 2010/114 Esas, 2011/737 Karar sayılı dosyasındaki 29/11/2011 tarihli gerekçeli kararın UYAP’tan yapılan incelenmesinde, sanıklar ... ve ... hakkında suç tarihi 27/02/2009 olan muhafaza görevini kötüye kullanma suçundan hükmün açıklanmasının geri bırakılmasına dair kararların verildiği belirlenmekle; gerek sanığın mükerrer cezalandırılmasının önüne geçilmesi ve gerekse sanığın savunmasında geçen suça konu 2 adet boya makinesinin mahkeme kararı uyarınca başka bir haciz işlemi nedeniyle icra müdürlüğü tarafından alındığı ve başka bir kişiye yediemin olarak bırakıldığına ilişkin savunmasının doğruluğunun araştırılması bakımından, anılan dosyaların mevcut olması halinde fiziki olarak getirtilmesi, sel felaketi dolayısıyla fiziki olarak temin edilememesi halinde ise UYAP’tan getirtilerek incelenmesi, sanığın savunmasının doğruluğunun tespit edilmesi durumunda suçun unsurlarının oluşmayacağı da dikkate alınarak, yapılacak araştırma sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde karar verilmesi,  2- 24/10/2019 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile düzenlenen 5271 sayılı CMK'nın 251. maddesindeki \"Basit Yargılama Usulü\"nün uygulanmasıyla ilgili olarak, 7188 sayılı Kanun’un 31. maddesiyle 5271 sayılı CMK'na eklenen geçici 5/1-d maddesi ile \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" şeklinde sınırlama getirilmiş ise de;  Hükümden sonra, 19/08/2020 tarihli ve 31218 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren Anayasa Mahkemesinin 25/06/2020 tarihli ve 2020/16 Esas, 2020/33 Karar sayılı iptal kararı ile yukarıda anılan geçici madde 5/1-d'de yer alan \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38.maddesine aykırı olduğuna ve iptaline karar verilmiştir.  AYM kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş olsa da; hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi, ayrıca iptal kararının, CMK’nın 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olması nedeniyle, temyize konu ve CMK'nın 251/1. maddesi kapsamına giren, TCK’nın 289/1. maddesinde düzenlenen muhafaza görevini kötüye kullanma suçu yönünden, aynı Kanun’un 7. ve CMK’nın 251. maddeleri uyarınca yeniden değerlendirme yapılmasında zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı istem gibi BOZULMASINA, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}