{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 626 ve 627 parsel sayılı sırasıyla 20.900,00 ve 27.000,00 metrekare yüzölçümündeki taşınmazlar, vergi kaydı, taksim, ifraz ve kazandırıcı zamanaşımı zilyetliği nedeniyle, 626 parsel sayılı taşınmaz ... adına; 627 parsel sayılı taşınmaz ise davalı ... ve müşterekleri adına tespit edilmiştir. İtirazı kadastro komisyonunca reddedilen davacı Hazine, çekişmeli taşınmazların devletin hüküm ve tasarrufu altındaki yerlerden olduğu iddiasına dayanarak, kadastro tespitlerinin iptali ile taşınmazların adına tescili istemiyle ayrı ayrı dava açmıştır. Yargılama sırasında yapılan uygulama kadastrosu ile 626 parsel sayılı taşınmaz, 102 ada 59 parsel numarasıyla ve 20.901,14 metrekare yüzölçümlü olarak; 627 parsel sayılı taşınmaz ise 102 ada 42 parsel numarasıyla ve 27.058,47 metrekare yüzölçümlü olarak tespit edilmiştir. Mahkemece, dava dosyaları birleştirilerek yapılan yargılama sonunda davanın reddine, çekişmeli eski 626 yeni 102 ada 59 parsel ve eski 627 yeni 102 ada 42 parsel sayılı taşınmazların tespit gibi tapuya kayıt ve tescillerine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi."
}