{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köşk Köyü çalışma alanında bulunan 160 parsel sayılı 157.400,00 metrekare yüzölçümündeki taşınmaz, tapu kaydı, irsen intikal, ifraz ve kazandırıcı zamanaşımı zilyetliği nedeniyle ... ve müşterekleri adına payları oranında tespit edildikten sonra, itiraz üzerine komisyon kararıyla ..., ... ve ... adlarına eşit payla tespit edilmiştir. İtirazı kadastro komisyonunca reddedilen davacı Hazine, çekişmeli taşınmazın devletin hüküm ve tasarrufu altındaki yerlerden olduğu iddiasına dayanarak, kadastro tespitinin iptali ve taşınmazın adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonucunda davanın reddine, çekişmeli taşınmazın kadastro tespit tutanağı gibi tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı Hazine temsilcisi tarafından temyiz edilmiştir.  Kadastro tespitine itiraz davalarında husumetin, tespit maliklerine, tespit maliklerinin ölü olması halinde ise mirasçılarına yöneltilmesi ve tüm mirasçıların davada yer alması zorunludur. Taraf teşkilinin sağlanması dava şartı olup, bu koşul yerine getirilmeden işin esasına girilmesi hukuken mümkün bulunmamaktadır. Kamu düzenine ilişkin bu hususun yargılamanın her safhasında Mahkemece re'sen dikkate alınması gerekir. Somut olayda; çekişmeli taşınmaz komisyon kararıyla ..., ... ve ... adlarına tespit edildiği halde, Hazine tarafından tespit malikleri ... ve ...’e husumet yöneltilmek suretiyle dava açılmış olup, tespit maliklerinden ... davada taraf olarak yer almamıştır. Bu haliyle davada taraf teşkilinin sağlandığından söz edilemez.  Hal böyle olunca; Mahkemece öncelikle, davacı Hazineye, davasını tespit maliki ...’ye, ölü olması halinde mirasçılarına da yöneltmesi için süre ve imkan tanınmalı; bu şekilde taraf teşkilinin sağlanması halinde, bu kişiden savunma ve delilleri sorulup saptanmalı; bildirdiği takdirde delilleri toplanmalı ve bundan sonra işin esasına girilerek toplanan ve toplanacak tüm deliller birlikte değerlendirilmek suretiyle bir karar verilmelidir. Mahkemece, bu husus gözetilmeksizin, yöntemince taraf teşkili sağlanmadan işin esasına girilerek hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre şimdilik sair yönlerin incelenmesine yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi."
}