{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 153 ada 3 parsel sayılı 191,57 metrekare yüzölçümündeki taşınmaz, davalı ..., ... ve ... adlarına paylı olarak; aynı ada 5 parsel sayılı 191,47 metrekare yüzölçümündeki taşınmaz ise, ... adına tespit edilmiştir. Davacı ..., adına tespit edilen 125 ada 31 parsel sayılı taşınmaza gidip gelmek için kullandığı kadim köy yolunun davalılara ait taşınmazlar içinde bırakıldığını öne sürerek, tespitin iptali ve yolun belirlenmesi istemiyle dava açmıştır. Mahkemece, usule ilişkin bozma ilamına uyulmak suretiyle yapılan yargılama sonunda davanın kabulüne, çekişmeli 153 ada 3 parsel sayılı taşınmazın fen bilirkişi tarafından hazırlanan 20.04.2017 tarihli rapor ve eki haritada (B1) harfi ile gösterilen 5,56 metrekare yüzölçümündeki bölümün ifrazıyla bu bölümün yol olarak terkini ile haritasında gösterilmesine, geriye kalan 186,01 metrekare yüzölçümündeki bölümün 153 ada 3 parsel sayılı taşınmaz olarak tespitte olduğu gibi tapuya tesciline, 153 ada 5 parsel sayılı taşınmazın fen bilirkişi tarafından hazırlanan 20.04.2017 tarihli rapor ve eki haritada (D1) harfi ile gösterilen 14,53 metrekare yüzölçümündeki bölümün ifrazıyla bu bölümün yol olarak terkini ile haritasında gösterilmesine, taşınmazın 169,89 metrekare yüzölçümündeki bölümünün 153 ada 5 parsel sayılı taşınmaz olarak tespitte olduğu gibi tapuya tesciline, aynı rapor ve eki haritada (E1) harfi ile gösterilen 7,05 metrekare yüzölçümündeki bölümün ise adanın son parsel numarası ile davalı ... adına tapuya tesciline karar verilmiş; hüküm, davalı ... ve ... tarafından temyiz edilmiştir.  1- Davalı ...' un temyiz itirazlarının incelenmesinde; Hükmü temyiz eden davalı ...’a gerekçeli kararın tebliğ edildiği 08.11.2017 tarihi ile temyiz tarihi olan 30.11.2017 tarihleri arasında 6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesi uyarınca karar tarihinde yürürlükte bulunan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432/1. maddesinde öngörülen 15 günlük temyiz süresi geçmiş olduğundan, temyiz inceleme isteminin süre yönünden REDDİNE,  2- Davalı ... mirasçısı ... vekilinin temyiz itirazlarının incelenmesine gelince; Hükmü temyiz etme hakkı, temyizde hukuki yararı bulunmak kaydıyla davanın taraflarına ve aleyhine hüküm kurulan üçüncü kişilere aittir. Davalı ...' nin murisi ..., dava konusu 153 ada 3 ve 5 parsel sayılı taşınmazların tespit maliki olmadığı gibi, davacı ... tarafından, ... murisi ...’un davada davalı olarak gösterilerek karar başlığında ...’un mirasçısı ...’nin davalı olarak yazılmış olması da kendisine taraf sıfatı kazandırmaz. Hükmü temyiz eden davalının çekişmeli taşınmazlar hakkında bağımsız hak talebi ile açılmış bir davası ya da eldeki davaya müdahalesi bulunmadığı gibi, Mahkemece aleyhine bir hüküm de kurulmamış olduğundan, hükmü temyizde hukuki yararı bulunmayan davalı ...’nin temyiz inceleme isteğinin REDDİNE, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere,  27.01.2021 gününde oybirliğiyle karar verildi."
}