{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 111 ada 7, 9 ve 352 ada 11 parsel sayılı sırasıyla 268.57, 23,79 ve 858,30 metrekare yüzölçümündeki taşınmazlar, kazandırıcı zamanaşımı zilyetliği nedeniyle davacı ... adına tespit edilmiş iken, komisyon kararıyla 111 ada 7 ve 9 parsel sayılı taşınmazlar tapu kayıtlarının beyanlar hanesine \"doğal sit alanında kaldığı ve korunması gerekli kültür varlığı olduğu\" belirtilmek suretiyle davalı Hazine adına tespit ve tescil edilmiştir. Davacı ..., kazandırıcı zamanaşımı zilyetliğine dayanarak, çekişmeli taşınmazların tapu kayıtlarının iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazların davalı Hazine adına olan tapu kayıtlarının iptali ile davacı adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı Hazine vekilinin sair temyiz itirazları yerinde değildir. Ancak teknik bilirkişi raporunda çekişmeli taşınmazlardan 111 ada 7 ve 9 parsel sayılı taşınmazların kentsel arkeolojik sit alanında kaldığı, 352 ada 11 parsel sayılı taşınmazın ise 2. derece doğal sit alanında kaldığı belirtildiği halde, bu hususun tapuların beyanlar hanesinde gösterilmemesi ve dava konusu 111 ada 7 parsel sayılı taşınmazın ada numarasının hüküm yerinde hatalı şekilde \"11\" olarak gösterilmesi isabetsiz ise de, bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden; hüküm fıkrasının 1. bendinin 1. parağrafında yer alan \"11\" rakamının hükümden çıkartılarak yerine, \"111\" rakamının yazılmasına; hüküm fıkrasının 1. bendinin sonunda yer alan \"tesciline\" sözcüğünden sonra gelmek üzere \"çekişmeli 111 ada 7 ve 9 parsel sayılı taşınmazların tapu kayıtlarının beyanlar hanesine kentsel arkeolojik sit alanında kaldığı, çekişmeli 352 ada 11 parsel sayılı taşınmazın tapu kaydının beyanlar hanesine ise 2. derece doğal sit alanında kaldığı şerhinin yazılmasına\" sözcüklerinin eklenmesine ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}