{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü:  İstanbul Anadolu Cumhuriyet Başsavcılığı’nın 17/02/2015 tarih ve 2015/18861 Karar sayılı kararı ile katılan ... ile tanık ... hakkında, sanığa yönelik kamu görevini usulsüz üstlenme ve kişiyi hürriyetinden yoksun kılma suçlarından, yeterli şüphe oluşturacak delil elde edilemediğinden bahisle kovuşturmaya yer olmadığına karar verildiğinin ve sanığın eyleminin TCK’nın 142/2-h . maddesinde düzenlenen hırsızlık suçunu oluşturduğunun anlaşılması karşısında; tebliğnamedeki bozma düşüncelerine iştirak edilmemiş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1- Tüm dosya içeriğine göre; sanığın, katılana ait ikametteki mutfak içerisinde bulunan bileziği çalması şeklindeki eyleminin, suç tarihi itibariyle TCK'nın 142/2-h. maddesinde tanımlanan suçu oluşturduğu gözetilmeden, aynı Kanun'un 141/1. maddesiyle hüküm kurularak sanık hakkında eksik ceza tayini,  2- İddianamede, sanığın 5237 sayılı TCK’nın 142/2-h. maddesinde düzenlenen hırsızlık suçundan cezalandırılması talep edildiği halde, sanığa 5237 sayılı TCK’nın 141/1. maddesinin uygulanması ihtimaline binaen ek savunma hakkı verilmesi gerektiği gözetilmeden, yazılı şekilde mahkûmiyet kararı verilerek 5271 sayılı CMK’nın 226. maddesine aykırı davranılması,  3- 18.06.2014 tarihinde kabul edilip 28.06.2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 81. maddesi ile değişik 5275 sayılı Kanun'un 106/3. maddesi gereğince “Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün, hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması hâlinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.” hükmü gözetilmeden, sanık hakkında yazılı şekilde ödenmeyen adli para cezalarının hapse çevrileceğine karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı BOZULMASINA, bozma sonrası kurulacak hükümde 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}