{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I) Sanık hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  II) Sanık hakkında hırsızlık suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Müştekilerin duruşma sırasında da tekrar ettikleri soruşturma aşamasında alınan beyanlarında; olay günü saat 19:00 sıralarında park ettikleri araçtan hırsızlık yapıldığını saat 22:30 sıralarında fark ettiklerini ifade ettikleri, sanığın olay saatine ilişkin beyanda bulunmadığı, UYAP’tan alınan güneşin doğuş ve batış zamanlarını gösteren çizelgeye göre, suç tarihinde yaz saati uygulaması da dikkate alındığında güneşin batış saatinin 18:34 olduğu ve TCK'nın 6/1-e maddesine göre gece vakti sayılan zaman diliminin saat 19:34’ten itibaren başladığının anlaşılması karşısında; sanığın olay saatine dair net beyanının alınmasından sonra, sanık hakkında TCK’nın 143. maddesinin uygulanma koşullarının oluşup oluşmadığının değerlendirilmesi gerektiği gözetilmeden eksik kovuşturma ile yazılı şekilde karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı isteme aykırı olarak BOZULMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}