{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 106, 142, 143) (5271 S. K. m. 253) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Dosya incelenerek gereği düşünüldü;  5237 sayılı TCK’nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24/11/2015 tarihinde yürürlüğe giren 08/10/2015 gün ve 2014/140 esas, 2015/85 sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  1-Müşteki soruşturma aşamasında alınan ifadesinde, suç tarihinde ikamet ettiği binanın girişinde kilitli olarak park ettiği motosikletinin çalındığını beyan etmekle birlikte, dosyada olay yerine ilişkin herhangi olay yeri inceleme raporu veya görgü ve tespit tutanağının bulunmaması da nazara alınarak, motosikletin çalındığı yerin bina eklentisi niteliğinde olup olmadığı veya müştekinin motosikleti, harici bir kilit veya zincir vs. ile sabit bir yere kilitleyip kilitlemediği hususunda oluşan şüphenin giderilmesi bakımından, müştekiden sorularak ve gerekirse olay yerinde keşif de yapılarak, motosikletin çalındığı yerin bina eklentisi niteliğinde olup olmadığının veya müşteki tarafından motosikletin harici bir kilit veya zincir vs. ile sabit bir yere kilitlenip kilitlenmediğinin araştırılıp, sonucuna göre sanık hakkında, TCK’nın 142/2-h. maddesi veya aynı Kanun’un 142/1-e. maddesi ile uygulama yapılması gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde karar verilmesi,  2-Müştekinin soruşturma aşamasında alınan ifadesine göre, motosikletin 01/06/2015 günü saat 20.00 ila 02/06/2015 günü saat 06.15 arasında bilinmeyen bir zaman diliminde çalındığı, dosya içerisinde bulunan 04/06/2015 tarihli CD inceleme tutanağında ise, nereden alındığı belirtilmeyen güvenlik kamera kaydına göre, 02/06/2015 günü saat 02.18 sıralarında iki kişi tarafından bir motosikletin bir bina önündeki kaldırımdan itilerek götürüldüğünün anlaşılması karşısında, atılı suçun gece vakti işlenip işlenmediğinin kesin olarak tespiti bakımından, müştekinin duruşmada dinlenilip güvenlik kamera görüntüleri de izlettirilerek, kamera görüntülerinde iki kişi tarafından kaldırımda itilerek götürüldüğü görülen motosikletin, kendisine ait motosiklet olup olmadığının sorulması, müştekiye ait motosiklet olduğunun tespiti halinde, güvenlik kamera görüntülerine göre eylemin suç tarihinde saat 02.18 sıralarında işlendiği de nazara alınarak, sanık hakkında 5237 sayılı TCK'nın 143. maddesinin uygulanması koşullarının değerlendirilmesi gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde karar verilmesi,  3-Sanığın adli sicil kaydında yer alan Göle Asliye Ceza Mahkemesinin 04/12/2014 tarih, 2014/236 Esas, 2014/504 Karar sayılı ilamına konu tehdit suçundan aldığı mahkumiyet hükmü tekerrüre esas alınarak, sanık hakkında TCK'nın 58. maddesi uygulanmış ise de; 02/12/2016 tarihinde yürürlüğe giren 6763 sayılı Yasa'nın 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ile uzlaştırma hükümleri yeniden düzenlenmiş olup, sanığın eylemine uyan TCK'nın 106/1-1. cümlesi maddesinde düzenlenen tehdit suçunun uzlaşma kapsamına alındığı ve UYAP’tan yapılan incelemede, anılan mahkemenin 04/08/2017 tarihli ek kararı ile davanın uzlaşma nedeni ile düşürülmesine karar verildiği ve sanığın başkaca tekerrüre esas alınabilecek sabıkasının bulunmadığının anlaşılması karşısında, sanık hakkında tekerrür hükümlerinin uygulanamayacağının kabulünde zorunluluk bulunması,  4-Gerekçeli karar başlığında, suçun işlendiği zaman diliminin gösterilmesi gerektiğinin gözetilmemesi,  Sonuç: Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı istem gibi BOZULMASINA, bozma sonrası kurulacak hükümde ceza miktarı yönünden 1412 sayılı CMUK'nın 326/son maddesinin gözetilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}