{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, iş yeri dokunulmazlığını bozma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  I) Sanık hakkında hırsızlık ve iş yeri dokunulmazlığını bozma suçlarından kurulan hükümlere yönelik katılanın temyiz isteminin incelenmesinde;  Katılan tarafından 04/11/2015 tarihli temyiz dilekçesi ile karar temyiz edildikten sonra katılanın 23/12/2015 tarihli dilekçesinde temyizden feragat ettiğini bildirmesi karşısında; dosyanın katılanın temyiz istemi yönünden incelenmeksizin mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına GÖNDERİLMESİNE,  II) Sanık hakkında iş yeri dokunulmazlığını bozma suçundan kurulan hükme yönelik sanık müdafiinin temyiz isteminin incelenmesinde;  Sanık hakkında iş yeri dokunulmazlığını bozma suçundan 5237 sayılı TCK’nın 116/2. maddesi gereğince hüküm kurulurken, seçimlik cezalardan hapis cezası tercih edildiği halde aynı Kanun’un 50/2. maddesine aykırı olarak tayin olunan hapis cezasının adli para cezasına çevrilmesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükmün istem gibi ONANMASINA,  III) Sanık hakkında hırsızlık suçundan kurulan hükme yönelik sanık müdafiinin temyiz isteminin incelenmesinde;  TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüş; dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Tüm dosya içeriğine göre; müştekiye ait iş yerinden 4 adet alkollü içeceğin çalınması ile ilgili yürütülen soruşturma kapsamında, sanığın ikameti ve aracında yapılan aramada suç unsuruna rastlanmadığına dair 07/10/2015 tarih ve 02:50 saatli tutanak tanzim edilmiş ise de; 07/10/2015 günü saat 01:00’de düzenlenen tutanakta, olay sebebiyle yakalanan sanığın atılı suçu ikrar edip aracında bulunan açılmamış vaziyetteki alkollü içecekleri kolluk görevlilerine teslim ettiğinin belirtilmesi ve müştekinin hükümden sonra verdiği dilekçe ile iş yerinden çalınan tüm malzemelerin kendisine teslim edildiğini, zararı bulunmadığını beyan ettiğinin anlaşılması karşısında; sanık hakkında TCK'nın 168/1. maddesinin uygulanması gerekirken yazılı şekilde karar verilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükmün bu sebepten dolayı istem gibi BOZULMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}