{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Muhafaza görevini kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  Oluşa ve dosya kapsamına göre, davaya konu akaryakıtın sanığa yediemin olarak teslimi tarihinde yürürlükte olan ve 31.03.2007 tarih ve 26479 sayılı Resmi Gazete'de yayımlanan 5607 sayılı Kanun'un 25. maddesi ile yürürlükten kaldırılan 4926 sayılı Kaçakçılıkla Mücadele Kanunu'na göre el konulan akaryakıtın, 5607 sayılı Kanun'un geçici 6. maddesinin 3. bendindeki “Bu maddenin yayımı tarihinden önce kaçak akaryakıt ile birinci ve ikinci fıkralar kapsamı dışındaki kaçak şüphesiyle el konulan eşya hakkında, bu maddenin yayımı tarihinden itibaren üç ay içinde gerekli tespitler yaptırılarak soruşturma aşamasında hâkim, kovuşturma aşamasında mahkeme tarafından tasfiye kararı verilir. Bu süreler içinde karar verilmemesi halinde eşya derhal tasfiye edilir.” hükmü ve aynı Kanun'un geçici 3. maddesindeki “Eşyanın miktar bakımından fazla olması veya saklanması özel tesis ve tertibatı gerektirmesi hallerinde eşya özelliklerine göre doğrudan ilgili idarelere, bunun mümkün olmaması halinde İçişleri Bakanlığı, Gümrük Müsteşarlığı ile Maliye Bakanlığı Tasfiye İşleri Döner Sermaye İşletmeleri Genel Müdürlüğünce belirlenecek usul ve esaslara göre mahallin en büyük mülki amirinin uygun göreceği bir yere konulur.\" hükümleri karşısında; 26.10.2006 tarihinde sanığa yediemin olarak teslim edilen akaryakıtın kanunun amir hükümlerine rağmen zamanında tasfiye edilmediği gibi aradan geçen zaman süresince de tasfiyeye yönelik bir girişimde bulunulmadığı gözetildiğinde; suça konu eşyayı bedelsiz olarak bu kadar uzun süre saklama yükümlülüğü yüklenemeyeceğinden unsurları oluşmayan atılı suçtan sanığın beraati yerine, mahkumiyetine karar verilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle BOZULMASINA, 27.01.2021 gününde oybirliğiyle karar verildi."
}