{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı erkek tarafından kusur belirlemesi, kadının kabul edilen boşanma davası, kişisel ilişki ve kadına verilen maddi tazminat yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı erkeğin aşağıdaki bent kapsamı dışında kalan temyiz itirazları yersizdir.  2-Ana ve babadan her biri velayeti altında bulunmayan veya kendisine bırakılmayan çocuk ile uygun kişisel ilişki kurulmasını isteme hakkına sahiptir (TMK m. 323). Kişisel ilişki analık ve babalık duygusunu tatmin edecek nitelikte olmalıdır. Davalı baba ile velayeti anneye bırakılan ortak çocuk arasında mahkemece kurulan kişisel ilişki babalık duygularını tatmin edecek yeterlilikten uzaktır. Bu sebeple yazılı şekilde karar verilmesi usul ve kanuna aykırı ise de; bu yanlışlığın düzeltilmesi yeniden yargılamayı gerektirmediğinden hükmün bu bölümünün düzeltilerek onanması gerekmiştir (HMK m. 370/2).  SONUÇ: Yukarıda 2. bentte gösterilen sebeple temyiz edilen bölge adliye mahkemesi kararının hüküm fıkrasının C/1. bendinin çıkartılarak yerine C/1. bendi olarak \"Her ayın birinci ve üçüncü Cumartesi günü saat 10:00 'da başlayıp, Pazar günü saat 18:00'de sona erecek şekilde, her yılın 1 Temmuz saat 10:00'da başlayıp 20 Temmuz saat 18:00'de sona erecek şekilde, her yıl okulların yarıyıl tatilinin ilk haftası Cuma günü saat 18.00'de başlayıp sonraki hafta Cuma günü saat 18.00'de sona erecek şekilde, ayrıca dini bayramların ikinci günü saat 10.00'da başlayıp üçüncü günü saat 18.00'de sona erecek şekilde, her yıl babalar gününde saat 10.00'da başlayıp 18.00'de sona erecek şekilde ve tekli yıllarda çocuğun doğum gününde saat 10:00'da başlayıp 18:00'de sona erecek şekilde, baba ile 08.08.2012 doğumlu ortak çocuk Muhammed Mirza arasında kişisel ilişki kurulmasına” yazılmak suretiyle DÜZELTİLEREK, temyize konu diğer bölümlerinin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 27.01.2021 (Çrş.)"
}