{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Trabzon Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı kadın tarafından açılan evlilik birliğinin sarsılması hukuki sebebine dayalı boşanma davasında boşanmaya sebep olan olaylarda \"Alkol bağımlılığı bulunan ve taşkınlık çıkaran, kadına fiziksel şiddet uygulayan, ziynet eşyalarını kadından habersiz alıp satan ve parayı alkol için harcayan, şikayetçi olmaması için kadını evin tuvaletine kilitleyen, kadını para istemesi için yakınlarına gönderen ve para almadan gelme diyen erkeğin tam kusurlu olduğu\" gerekçesiyle kadının davasının kabulüne karar verilmiş, bu karara karşı davalı erkek tarafından tamamı yönünden istinaf kanun yoluna başvurulması üzerine istinaf incelemesi yapan bölge adliye mahkemesince, \"...Mahkemece; her ne kadar davalı tarafın tam kusurlu olmasına göre tarafların boşanmalarına dair karar verilmiş ise de; karar sonuç olarak doğru olup gerekçe kısmında evliliğin temelinden sarsılmasına dayanak yapılan olayların değerlendirilmelerinde hata yapılmıştır. Şöyle ki; tanık beyanlarından Fatma Uzun, Heva Özgenç ve taraflar arasında görülen ceza yargılamasında beyanda bulunan Meva Özgenç'in beyanlarına göre; davacı kadının annesinin evine gezmeye geldiği, tekrar aile konutuna dönme niyetiyle evden ayrıldığı, en son telefonla konuşmalarına tanık olan davacı tanığı Fatma Uzun beyanına göre telefon konuşmasından sonra eve gitmekten vazgeçtiği anlaşılmaktadır. Buna göre davacının ortak konuttan ayrılmadan önceki olayları boşanma davasına konu yapması beklenemez. Haliyle davalının davacıya fiziksel şiddet uyguladığı ve alkol kullandığından nedenle boşanma davasının kabul edilmesi de beklenemez. ...davalı tarafın tam kusurlu olduğunun kabulü ile mahkemece belirlenen tarafların kusur durumunun  dosya kapsamına uygun olduğu anlaşılmakla...\" gerekçesiyle davalı erkeğin kusura yönelik istinaf başvurusunun esastan reddine karar verilmiştir. Bölge adliye mahkemesince davalı erkeğin istinaf talebinin kusur belirlemesine yönelik kısmen kabulüne karar verildiği halde hüküm kısmında davalı erkeğin kusura yönelik istinaf talebinin tümden reddine karar verilmek suretiyle gerekçe ile hüküm fıkrası arasında çelişki yaratılmıştır. Gerekçe ve hüküm arasında yaratılan bu çelişki tek başına bozma sebebi oluşturduğundan hükmün münhasıran bu sebeple bozulması gerekmiştir.  SONUÇ: Temyiz edilen bölge adliye mahkemesi hükmünün yukarıda gösterilen sebeple BOZULMASINA, bozma sebebine göre diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 27.01.2021 (Çrş.)"
}