{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kadın tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı erkek tarafından açılan boşanma davasının ilk derece mahkemesince yapılan yargılaması sonucunda davanın kabulü ile tarafların TMK'nun 166/3 maddesi uyarınca anlaşmalı olarak boşanmalarına karar verilmiş, gerekçeli karar henüz taraflara tebliğ edilmeden davacı erkek 06.08.2012 tarihinde vefat etmiş, hüküm davalı kadın tarafından temyiz edilmiştir. Dairemizin 08.10.2012 tarihli iade kararı ile \" Hükümden sonra karar tebliğ edilmeden davacı erkeğin vefat ettiği, müteveffa davacının, davalı eşinden başka 2001 doğumlu bir oğlunun olduğunun nüfus kayıtlarından anlaşıldığı, bu çocuğa kayyım tayin edilerek kararın kayyıma tebliği ile temyiz süresi de beklendikten sonra gönderilmek üzere dosyanın mahalli mahkemesine iadesine\" karar verildiği, mahalli mahkemesince gerekçeli kararın 18 yaşını ikmal eden mirasçı ...'a 16.12.2020 tarihinde bizzat tebliğ edildiği, iade kararımızın gereği yerine getirilerek dosyanın temyiz incelemesi için Dairemize gönderildiği görülmüştür.  Dosyanın yapılan incelemesinden; davacı erkeğin nüfus kaydına göre 06.08.2012 tarihinde öldüğü anlaşılmaktadır. Davacı erkek mahkemece verilen boşanma kararı kesinleşmeden öldüğüne göre, evlilik birliği ölümle sona ermiştir. Boşanma kararı henüz kesinleşmeden meydana gelen ve niteliği gereği son karar üzerinde belirleyici ve değiştirici etkiye sahip olan bu vakıa dikkate alınarak davacı erkeğin, davanın devamı sırasında ölümü sebebiyle konusuz kalan boşanma davası hakkında bir karar verilmek üzere hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 27.01.2021 (Çar.)"
}