{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-karşı davacı kadın tarafından erkeğin davasının kabulü, kusur belirlemesi, erkek yararına hükmedilen tazminatlar, reddedilen kendi tazminat ve yoksulluk nafakası talepleri yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davalı-karşı davacı kadının \"erkeğin davasının kabulüne\" yönelik temyiz dilekçesinin incelenmesinde;  İlk derece mahkemesince erkeğin davasının kabulüne yönelik verilen hüküm davalı-karşı davacı kadın tarafından istinaf edilmeyerek kesinleşmiştir. Bu nedenle davalı-karşı davacı kadının, istinaf edilmeyerek kesinleşen bu yöne ilişkin temyiz dilekçesinin reddine karar vermek gerekmiştir.  2-Davalı-karşı davacı kadının diğer temyiz itirazlarının incelenmesine gelince;  a)Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yersizdir.  b)Bölge adliye mahkemesince kabul edilen ve gerçekleşen kusurlu davranışları uyarınca boşanmaya sebebiyet veren olaylarda tarafların eşit kusurlu olduklarının kabulü gerekir. Bu husus gözetilmeden yanılgılı değerlendirme sonucu davalı-karşı davacı kadının, davacı-karşı davalı erkeğe nazaran daha ağır kusurlu olduğunun kabulü doğru olmamış, bozmayı gerektirmiştir.  c)Yukarıda (2/b) bendinde açıklandığı üzere boşanmaya sebebiyet veren vakıalarda taraflar eşit kusurludur. Eşit kusurlu eş yararına maddi ve manevi tazminata (TMK m. 174/1-2) hükmedilemez. O halde davacı-karşı davalı erkeğin maddi ve manevi tazminat taleplerinin reddine karar verilecek yerde yanılgılı kusur belirlemesi sonucu kabulü doğru bulunmamış, bozmayı gerektirmiştir.  SONUÇ: Davalı-karşı davacı kadının \"erkeğin davasının kabulüne\" yönelik temyiz dilekçesinin yukarıda (1). bentte gösterilen sebeple REDDİNE, yukarıda (2/b) ve (2/c) bentlerinde gösterilen sebeplerle temyiz edilen hükmün BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (2/a) bendinde gösterilen sebeple ONANMASINA, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 27.01.2021 (Çrş.)"
}