{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Konya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından kusur belirlemesi, erkeğin kabul edilen davası ve yargılama giderleri yönünden; davalı-karşı davacı erkek tarafından kusur belirlemesi, kadının kabul edilen boşanma davası, kusur belirlemesi, reddedilen talepleri, velayetler, kadın lehine hükmedilen nafakalar ve tazminatlar yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı-karşı davalı kadının tüm, davalı- karşı davacı erkeğin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2- Boşanan eş yararına yoksulluk nafakasına hükmedebilmek için, nafaka talep eden eşin boşanma yüzünden yoksulluğa düşecek olması gerekir (TMK m. 175). Mahkemece davacı- karşı davalı kadının boşanmakla yoksulluğa düşeceği gerekçesiyle kadın yararına yoksulluk nafakasına hükmedilmiş ise de; dosya kapsamında davacı-karşı davalı kadının kira gelirinin olduğu anlaşılmaktadır. Ancak mahkemece, davacı-karşı davalı kadın adına kayıtlı taşınmaz ya da taşınmazlar ile kira geliri konusunda bir araştırma yapılmamıştır. Ayrıca davalı-davacının gelir durumunun da tam olarak belirlenmediği anlaşılmaktadır. Bu nedenle davacı-karşı davalı kadının, adına kayıtlı varsa taşınmazının ve kira gelirinin belirlenerek, tarafların usulünce ekonomik ve sosyal durumunun araştırılarak, elde edilen ve dosya içerisinde bulunan tüm deliler birlikte değerlendirilerek, davacı-davalı kadının boşanma yüzünden yoksulluğa düşüp düşmeyeceğinin belirlenmesi ile gerçekleşecek sonucuna göre yoksulluk nafakası istemi hakkında karar verilmesi gerekirken, bu konuda eksik incelemeyle yazılı şekilde hüküm kurulması usul ve kanuna aykırı olup, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda (2). bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (l). bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın Nursel'e yükletilmesine, peşin harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran Halil'e geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 27.01.2021 (Çar.)"
}