{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 10. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı kadın tarafından kusur belirlemesi, nafakaların ve tazminatların miktarı ile kişisel ilişki yönünden; davalı erkek tarafından ise tamamına yönelik olarak temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı erkeğin tüm, davacı kadının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2- Davalı erkeğin tespit edilen ekonomik ve sosyal durumu, boşanmaya yol açan olaylarda davalı erkeğin tam kusurlu olması, evliliğin süresi, kadının yaşı, boşanma sonrasında davacı kadının yeni bir düzen kurmak zorunda kalması, paranın alım gücü, kişilik haklarına yapılan saldırı ile ihlâl edilen mevcut ve beklenen menfaat dikkate alındığında davacı kadın yararına takdir edilen maddi ve manevi tazminat azdır Türk Medeni Kanunu'nun 4. maddesindeki hakkaniyet ilkesi ile Türk Borçlar Kanunu'nun 50. ve 51. maddeleri hükmü dikkate alınarak daha uygun miktarda maddi (TMK m. 174/1) ve manevi (TMK m. 174/2) tazminat takdiri gerekirken, yazılı şekilde hüküm kurulması doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davalıya yükletilmesine, peşin harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davacıya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 27.01.2021 (Çar.)"
}