{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 11. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından kusur belirlemesi, reddedilen tazminat talepleri ile yararına toplu olarak yoksulluk nafakasına hükmedilmesi ve ziynet alacağı davasının reddi yönlerinden; davalı-karşı davacı erkek tarafından ise kadın yararına toplu yoksulluk nafakasına hükmedilmesi yönlerinden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davacı-karşı davalı kadının ziynet alacağı davasına yönelik temyiz itirazlarının incelenmesinde;  6100 sayılı HMK’nın 362. maddesinin 1. fıkrasının b bendi uyarınca “Miktar veya değeri kırk bin Türk Lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararlar” temyiz edilemez. 02.12.2016 tarihli 6763 sayılı Kanun'un 44. maddesi ile de 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen ek madde 1 uyarınca temyiz parasal sınırlarının (HMK m. 341, 362) Vergi Usul Kanunu'nun mükerrer 298. maddesine göre her yıl tespit ve ilan edilecek yeniden değerleme oranında artırılması öngörülmüştür. Karar tarihi itibariyle bu miktar “72.070,00 TL” olarak belirlenmiştir.  Somut olayda davacı-karşı davalı kadın tarafından 13.288,92 TL ziynet alacağı talep edilmiş, bölge adliye mahkemesince talebin ispatlanamadığı gerekçesiyle reddine karar verilmiştir. Bölge adliye mahkemesince verilen karar miktar itibariyle kesindir. Bu nedenle davacı-karşı davalı kadının reddedilen ziynet alacağı davasına yönelik temyiz dilekçesinin reddine karar verilmesi gerekmiştir.  2-Tarafların diğer temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle bölge adliye mahkemesince davacı-karşı davalı kadın yararına Türk Medeni Kanunu’nun 176/1. maddesi nazara alınarak, hakimin takdir yetkisi çerçevesinde yoksulluk nafakası yönünden bir defaya mahsus olmak üzere \"toptan ödeme\" kararı verilmesinin ve toptan ödenmesine karar verilen yoksulluk nafakasının miktarının tarafların ekonomik ve sosyal durumlarına uygun olduğunun anlaşılmasına göre yerinde görülmeyen temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ : Davacı-karşı davalı kadının \"reddedilen ziynet alacağı davasına\" yönelik temyiz dilekçesinin yukarıda (1). bentte gösterilen sebeple REDDİNE, temyiz edilen hükmün temyize konu diğer bölümlerinin ise yukarıda (2.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz edenlere yükletilmesine, peşin alınan harcın mahsubuna ve 267.80'er TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 27.01.2021 (Çrş.)"
}