{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 166, 174)  Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından; kusur belirlemesi ve kadın yararına hükmedilen maddi tazminat yönünden; davalı kadın tarafından ise; davanın kabulü, kusur belirlemesi, reddedilen manevi tazminat talebi, maddi tazminat faiz başlangıç tarihi ile yargılama giderleri yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı kadının tüm temyiz itirazları yersizdir.  2- Davacı erkeğin temyiz itirazlarının incelenmesine gelince;  a)Dava erkek tarafından TMK 166/son maddesine dayalı olarak açılan boşanma davası olup ilk derece mahkemesince yapılan yargılama ve toplanan delillerden dayanak boşanma davasının taraflarca karşılıklı olarak açıldığı, her iki davanın da ispatlanamadığı gerekçesiyle kimseye kusur yüklenmeden reddedildiği, kesinleşen ret kararının üzerinden 3 yıl geçtikten sonra erkek tarafından eldeki iş bu davanın açıldığı, bu süre içerisinde tarafların tekrar bir araya gelerek evlilik birliğini devam ettirmedikleri, somut olayda TMK 166/son maddesi koşullarının gerçekleştiği, davacı erkeğin kadına nazaran daha ağır kusurlu olduğunu gösterir bir delil bulunmadığından davalı kadının tazminat taleplerinin reddinin gerektiği belirtilerek davanın kabulü ile tarafların 166/son maddesi gereğince boşanmalarına, davalı kadının tazminat taleplerinin ise reddine karar verilmiş, hüküm davalı kadın tarafından istinaf edilmiştir. Bölge adliye mahkemesince dosya üzerinden yapılan inceleme sonucunda evlilik birliği devam ederken fiili ayrılık döneminde davalı kadın ve ortak çocukların ikamet ettiği müşterek konutun erkek tarafından ortaklığın giderilmesi davasına konu edilmesinin davalı kadın ve çocukların müşterek konuttan çıkarılmasını sağlamaya yönelik kötü niyetli bir hareket olup evlilik birliğinin temelinden sarsılmasında davacı erkeğin tam kusurlu olduğu belirtilerek kadının istinaf başvurusunun kısmen kabulü ile kadın yararına talep gibi 25.000,00 TL maddi tazminata, koşulları oluşmayan manevi tazminat talebinin ise reddine karar verilmiş, hüküm taraflarca temyiz edilmiştir.  Toplanan deliller ve tüm dosya kapsamından, davacı erkeğin davasının Türk Medeni Kanununun 166/son maddesine dayandığı ve taraflarca karşılıklı olarak açılan ve her iki dava yönünden de retle sonuçlanan dayanak karşılıklı boşanma davasından sonra tarafların bir araya gelmedikleri sabittir. Fiili ayrılık döneminde her iki tarafa kusur olarak yüklenebilecek bir olayın varlığı da ispatlanamamıştır. Her ne kadar bölge adliye mahkemesince fiili ayrılık dönemi içerisinde davacı erkeğin, davalı kadın ve müşterek çocukların oturduğu ve eşi ile yarı yarıya hissedar olduğu taşınmazını ortaklığın giderilmesi davasına konu etmesi, davalı kadın ve çocukları müşterek konuttan çıkarmaya yönelik kötü niyetli bir hareket olarak değerlendirilerek erkeğe kusur olarak yüklenmiş ise de kanuni yollardan hakkını araması erkek aleyhine kusur olarak değerlendirilemez. O halde, somut olayda evlilik birliğinin temelinden sarsılmasına sebebiyet veren olaylarda bir tarafın kusurunun diğerine oranla daha ağır olmadığı, ilk derece mahkemesinin de kabulünde olduğu üzere dayanak karşılıklı boşanma davasını açarak boşanma sebebi yaratan tarafların eşit derecede kusurlu olduklarının kabulü gerekir. Bu husus gözetilmeden yanılgılı değerlendirme sonucu davacı erkeğin tam kusurlu olduğunun kabulü doğru olmamış, bozmayı gerektirmiştir.  b)Yukarıda (2/a) bendinde açıklandığı üzere boşanmaya sebebiyet veren vakıalarda taraflar eşit kusurludur. Eşit kusurlu eş yararına maddi tazminata (TMK m. 174/1) hükmedilemez. O halde davalı kadının maddi tazminat talebinin reddine karar verilecek yerde yanılgılı kusur belirlemesi sonucu kabulü doğru bulunmamış, bozmayı gerektirmiştir.  Sonuç: Temyiz edilen bölge adliye mahkemesi hükmünün yukarıda (2/a) ve (2/b) bentlerinde gösterilen sebeplerle BOZULMASINA, bozmanın kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda (1.) bentte gösterilen sebeple ONANMASINA, aşağıda yazılı harcın davalıya yükletilmesine, peşin harcın mahsubuna ve 267.80 TL temyiz başvuru harcı peşin yatırıldığından başkaca harç alınmasına yer olmadığına, temyiz peşin harcının istek halinde yatıran davacıya geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliği ile karar verildi. 27.01.2021 (¤¤)"
}