{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 242, 260) (5237 S. K. m. 3, 6, 61, 86)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Katılan sanıklar ... ve ...'nın temyiz dilekçeleri içeriğinden \"katılan sanık\" sıfatıyla temyiz isteminde bulundukları; sanık ...'in hakkında mağdur ...'ya yönelik basit kasten yaralama suçundan kurulan beraat hükmünü vekalet ücreti ile sınırlı olarak temyiz ettiği anlaşılmakla, bu kapsamda yapılan temyiz incelemesinde;  1) Sanık ... hakkında mağdur ...'a yönelik basit kasten yaralama suçundan kurulan beraat hükmüne; sanık ... hakkında mağdur ...'a yönelik hakaret suçundan kurulan kamu davasının şikayetten vazgeçme nedeniyle düşürülmesine dair hükme; sanıklar ... ve... hakkında mağdur ...'ya yönelik hakaret suçundan kurulan kamu davasının şikayetten vazgeçme nedeniyle düşürülmesine dair hükümlere; sanık ... hakkında mağdur ...'ya yönelik hakaret suçundan kurulan kamu davasının şikayetten vazgeçme nedeniyle düşürülmesine dair hükme ilişkin temyiz sebeplerinin incelenmesinde;  Mağdurlar ... ve ...'nın 24.02.2016 tarihli celsede sanıklardan şikayetçi olmadıklarını beyan etmelerine göre, mağdurların katılan sıfatı ve hükmü temyize yetkileri bulunmadığından, mağdurların temyiz isteminin 5271 sayılı CMK'nin 242/1 ve 260/1. maddeleri gereğince, 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık ... hakkında katılan ...'ya yönelik basit kasten yaralama suçundan kurulan beraat hükmüne ve sanık ... hakkında katılan ...'a yönelik hakaret suçundan kurulan beraat hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılanların temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA,  3) Sanık ... hakkında mağdur ...'ya yönelik basit kasten yaralama suçundan kurulan beraat hükmüne; sanık ... hakkında katılan ...'ya yönelik basit kasten yaralama suçundan kurulan mahkumiyet hükmüne; sanık ... hakkında katılan ...'a yönelik basit kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  Sanık ...'ın katılan ...'a yönelik eylemini kardeşine karşı ve 5237 sayılı TCK’nin 6/1-f maddesi kapsamında silahtan sayılan sopa ile işlediği anlaşılmakla, birden fazla nitelikli hal (TCK'nin 86/3-a ve 86/3-e maddeleri) ihlaline neden olan sanık ... hakkında, TCK'nin 3. maddesinde düzenlenen “cezada orantılılık ilkesi” ve TCK’nin 61. maddesinde belirtilen ölçütler dikkate alınarak, TCK'nin 86/2. maddesine göre temel ceza tayin edilirken alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Sanık ... hakkında katılan sıfatı bulunmayan mağdur ...'a yönelik basit kasten yaralama suçundan açılan kamu davasında beraatine karar verildiği halde, sanık ... aleyhine, mağdur ... lehine vekalet ücretine hükmedilmesi,  b) Sanık ... hakkında katılan ...'ye yönelik, sanık ... hakkında katılan ...'a yönelik basit kasten yaralama suçundan mahkumiyet kararı verildiği ve sadece katılanlar...ve...lehine, sanıklar ... ve ... aleyhine vekalet ücretine hükmedilmesi gerekirken, yazılı şekilde katılan sıfatı bulunmayan sanıklar ..., ..., ... lehine, sanıklar ..., ..., ... aleyhine vekalet ücretine hükmedilmesi,  Bozmayı gerektirmiş, sanık ...'in, sanıklar ... ve ...'ın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu husus yeniden yargılamayı gerektirmediğinden CMUK’un 322. maddesi gereğince, hükümde vekalet ücretine ilişkin paragrafta yer alan sırasıyla \"... sanıklar ..., ..., ... \" şeklindeki, \"..., ...\" şeklindeki ve \"..., ..., ...\" şeklindeki ibarelerin çıkartılması suretiyle hükümlerin DÜZELTİLEREK ONANMASINA, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}