{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (5237 S. K. m. 53, 86, 87) (5271 S. K. m. 34, 230, 232, 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanığın alınan sabıka kaydına göre, Ankara 24. Asliye Ceza Mahkemesinin 29.11.2005 tarih, 2005/906 Esas ve 2005/1314 Karar sayılı ilamı ile verilen 3 yıl 9 ay hapis cezasının 28.03.2007 tarihinde kesinleştiği, sanığın dosyaya konu suç ile mükerrir olduğu anlaşılmakla, sanık hakkında hapis cezasına hükmedildiği halde, 5237 sayılı TCK'nin 58.maddesinin uygulanmaması aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Sanık hakkında müşteki ......'a yönelik silahla kasten yaralama suçundan verilen mahkumiyet kararına karşı temyiz sebeplerinin incelenmesinde;  a) Anayasa'nın 141/3, 5271 sayılı CMK'nin 34. ve 230. maddeleri gereğince mahkemenin gerekçeli kararında iddia, savunma, tanık beyanları ve diğer deliller somut olarak açıklanarak suçun öğeleri, kanıtlandığı kabul edilen olaylar denetime elverişli şekilde gösterilerek ve deliller tartışılarak mahkemenin ulaştığı sonuç sanık, mağdur, Cumhuriyet savcısı ve diğer okuyan herkesi tatmin edici olması gerekirken, yazılı şekilde eksik kovuşturma ve yetersiz gerekçe ile karar verilerek 5271 sayılı CMK'nin 232/6. maddelerine aykırı davranılması,  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53/1. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz sebepleri bu itibarla yerinde görüldüğünden, hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA,  2) Sanık hakkında müşteki ...'e karşı basit kasten yaralama suçundan verilen mahkumiyet kararına karşı temyiz sebeplerinin incelenmesinde;  a) Anayasa'nın 141/3, 5271 sayılı CMK'nin 34. ve 230. maddeleri gereğince mahkemenin gerekçeli kararında iddia, savunma, tanık beyanları ve diğer deliller somut olarak açıklanarak suçun öğeleri, kanıtlandığı kabul edilen olaylar denetime elverişli şekilde gösterilerek ve deliller tartışılarak mahkemenin ulaştığı sonuç sanık, mağdur, Cumhuriyet savcısı ve diğer okuyan herkesi tatmin edici olması gerekirken, yazılı şekilde eksik kovuşturma ve yetersiz gerekçe ile karar verilerek 5271 sayılı CMK'nin 232/6. maddelerine aykırı davranılması,  b) 5271 sayılı CMK'nin 253/3. maddesinin 2. cümlesinin 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun ile yapılan değişiklik ile aynı mağdura karşı işlenen suçlarla sınırlandırılması karşısında, sanığın diğer müştekilere karşı uzlaşma kapsamına girmeyen silahla kasten yaralama suçunu işlemesinin müşteki ...'e karşı işlenen TCK'nin 86/2. maddesi kapsamındaki basit kasten yaralama suçu yönünden uzlaşma hükümlerinin uygulanmasına engel olmadığı ve CMK'nin 253/3. maddesinin uygulanma koşullarının ortadan kalktığı anlaşılmakla, sanık ile müşteki ... arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53/1. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz sebepleri bu itibarla yerinde görüldüğünden, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA,  3) Sanık hakkında müştekiler ...ve ...'a karşı silahla kasten yaralama suçlarından verilen mahkumiyet kararlarına karşı temyiz sebeplerinin incelenmesinde ise;  a) Müştekilerde meydana gelen yaralanmaya ilişkin olarak, Keçiören Eğitim Araştırma hastahanesi ile Yıldırım Beyazıt Eğitim Araştırma Hastahaneleri tarafından tanzim olunan ve mahkemece hükme esas alındığı anlaşılan raporların geçici rapor olduğu, ayrıca Adli Tıp uygulamalarına göre ateşli silahla yaralanmaların basit tıbbi müdahale ile giderilememe ihtimalinin bulunması karşısında müştekilerin tüm tedavi evrakları, raporları, film ve grafileri ile birlikte en yakın Adli Tıp Şube Müdürlüğüne sevk edilerek sanığın eylemi ile meydana gelen yaralanmaya ilişkin 5237 sayılı TCK’nin 86. ve 87. maddelerindeki tüm unsurları kapsayacak şekilde kesin raporları aldırılarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,  b) Anayasa'nın 141/3, 5271 sayılı CMK'nin 34. ve 230. maddeleri gereğince mahkemenin gerekçeli kararında iddia, savunma, tanık beyanları ve diğer deliller somut olarak açıklanarak suçun öğeleri, kanıtlandığı kabul edilen olaylar denetime elverişli şekilde gösterilerek ve deliller tartışılarak mahkemenin ulaştığı sonuç sanık, mağdur, Cumhuriyet savcısı ve diğer okuyan herkesi tatmin edici olması gerekirken, yazılı şekilde eksik kovuşturma ve yetersiz gerekçe ile karar verilerek 5271 sayılı CMK'nin 232/6. maddelerine aykırı davranılması,  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53/1. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafinin temyiz sebepleri bu itibarla yerinde görüldüğünden, hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi uyarınca kazanılmış hakkın saklı tutulmasına, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}