{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. m. 8, Geç. m. 2) (6136 S. K. m. 14) (5237 S. K. m. 58) (5271 S. K. m. 231) (YCGK 03.02.2009 T. 2008/11-250 E. 2009/13 K.)  Gereği görüşülüp düşünüldü:  1-Sanık hakkında hakaret ve kasten yaralama suçlarından kurulan hükümlere yönelik temyiz itirazlarının incelenmesinde:  Sanık hakkında hakaret ve kasten yaralama suçlarından doğrudan tayin edilen adli para cezalarının nevine ve miktarına göre hükümler, 6217 sayılı Yasanın 26. maddesiyle 5320 sayılı Yasaya eklenen geçici 2. madde uyarınca kesin nitelikte olup temyizi olanaklı olmadığından, sanığın temyiz isteminin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken CMUK.nın 317. maddesi gereğince REDDİNE,  2-Sanık hakkında 6136 sayılı Yasaya muhalefet suçundan kurulan hükme yönelik temyiz itirazlarının incelenmesinde:  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre sanığın, yerinde görülmeyen sair temyiz itirazlarının reddine, ancak:  a) Sanıkta ele geçirilen kama benzeri bıçaktan dolayı 6136 sayılı Kanunun 15/1. madde ve fıkrasında tanımlanan yasak niteliği haiz bıçak taşımak suçundan ceza tayin edilmesi gerektiği gözetilmeden yazılı şekilde 6136 sayılı Kanunun 14/1. maddesi gereğince cezaya hükmedilmesi,  b) Ceza Genel Kurulunun 03.02.2009 gün, 2008/11-250 Esas, 2009/13 sayılı Kararında kabul edildiği üzere 01.06.2005 tarihinden sonra işlenen suçlarda tekerrür hükümlerinin uygulanması için 5237 sayılı TCK.nın 58. maddesinde öngörülen sürelerin geçmesi halinde mevcut bu sabıka kaydı hükmün açıklanmasının geri bırakılmasına engel oluşturmayacağı cihetle, somut olayda sanığın adli sicil kaydında gözüken mahkumiyet hükmüne ilişkin adli para cezasının 23.06.2008 tarihinde infazından itibaren TCK.nın 58. maddesinde belirtilen 3 yıllık sürenin geçmiş olması nedeniyle, hükmün açıklanmasının geri bırakılmasına engel adli sicil kaydı bulunmayan sanık hakkında, 5728 sayılı Kanunun 562. maddesiyle değişik CMK.nın 231. maddesi uyarınca hükmün açıklanmasının geri bırakılması hususunda, kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işlemeyeceği hususunda kanaate varılması halinde, hükmün açıklanmasının geri bırakılmasına karar verilmesi gerektiği gözetilmeden, ''Sanığın daha önce kasıtlı suç işlemiş olması dikkate alınarak CMK 231/5 v.d. maddenin uygulanmasına yer olmadığına'' denilerek yasal ve yeterli olmayan gerekçeyle karar verilmesi,  Yasaya aykırı, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken CMUK.nın 321. maddesi uyarınca BOZULMASINA,  3-Sanık hakkında silahla tehdit suçundan kurulan hükme yönelik temyiz itirazlarının incelenmesinde:  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre sanığın, yerinde görülmeyen sair temyiz itirazlarının reddine, ancak:  Ceza Genel Kurulunun 03.02.2009 gün, 2008/11-250 Esas, 2009/13 sayılı Kararında kabul edildiği üzere 01.06.2005 tarihinden sonra işlenen suçlarda tekerrür hükümlerinin uygulanması için 5237 sayılı TCK.nın 58. maddesinde öngörülen sürelerin geçmesi halinde mevcut bu sabıka kaydı hükmün açıklanmasının geri bırakılmasına engel oluşturmayacağı cihetle, somut olayda sanığın adli sicil kaydında gözüken mahkumiyet hükmüne ilişkin adli para cezasının 23.06.2008 tarihinde infazından itibaren TCK.nın 58. maddesinde belirtilen 3 yıllık sürenin geçmiş olması nedeniyle, hükmün açıklanmasının geri bırakılmasına engel adli sicil kaydı bulunmayan sanık hakkında, 5728 sayılı Kanunun 562. maddesiyle değişik CMK.nın 231. maddesi uyarınca hükmün açıklanmasının geri bırakılması hususunda, kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işlemeyeceği hususunda kanaate varılması halinde, hükmün açıklanmasının geri bırakılmasına karar verilmesi gerektiği gözetilmeden, ''Sanığın daha önceden kasıtlı suç işlediği dikkate alınarak CMK 231/5 v.d. maddenin uygulanmasına yer olmadığına'' denilerek yasal ve yeterli olmayan gerekçeyle karar verilmesi,  Yasaya aykırı, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken CMUK.nın 321. maddesi uyarınca BOZULMASINA, 18.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}