{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. Geç. m. 2) (5237 S. K. m. 50, 52, 62, 86, 106, 116, 125) (5271 S. K. m. 253, 254) (5275 S. K. m. 106)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık hakkında katılanlar M.ve ...'ye yönelik basit kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezalarının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesiyle 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan, sanık müdafiinin temyiz isteminin 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca istem gibi REDDİNE,  2) Sanık hakkında katılan ...'ye yönelik konut dokunulmazlığının ihlali, katılan ...'ye yönelik kasten yaralama suçlarından kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  Sanık hakkında 5237 sayılı TCK'nin 116/1, 62/1, 50/1-a, 52/2-4. maddeleri uyarınca hükmedilen hapisten çevrili 3.000 TL adli para cezasına ilişkin mahkumiyet hükmünün, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesiyle 5320 sayılı Ceza Muhakemesi Kanunu'nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunmadığı anlaşılmakla, tebliğnamenin temyiz isteminin reddine dair görüşüne iştirak edilmemiştir.  a) Sanık hakkında 5237 sayılı TCK’nin 106/2-c maddesinde düzenlenen \"Birden fazla kişi tarafından birlikte tehdit\", TCK'nin 116/1. maddesinde düzenlenen \"Konut dokunulmazlığının ihlali\", TCK'nin 125/1. maddesinde düzenlenen \"Hakaret\", TCK'nin 86/1 ve 86/2. maddelerinde düzenlenen \"Kasten yaralama\" ve \"Basit kasten yaralama\" suçlarından kamu davası açıldığı, uzlaşmaya tabi olan konut dokunulmazlığının ihlali, hakaret, kasten yaralama, basit kasten yaralama suçlarının uzlaşmaya tabi olmayan birden fazla kişi tarafından birlikte tehdit suçu ile birlikte işlenmeleri nedeniyle, suç tarihinde yürürlükte bulunan 5271 sayılı CMK'nin 253/3. maddesi uyarınca uzlaşmaya tabi olmadığı, ancak sanığın birden fazla kişi tarafından birlikte tehdit suçundan beraatine karar verildiği ve kararın temyiz edilmeden kesinleştiği, bu nedenle CMK'nin 253/3. maddesinin uygulanma koşullarının ortadan kalktığı, sanığın mahkumiyetine karar verilen ve temyiz incelemesine konu edilen TCK'nin 86/1. maddesinde düzenlenen kasten yaralama ve TCK'nin 116/1. maddesinde düzenlenen konut dokunulmazlığının ihlali suçlarının uzlaşmaya tabi hale geldiği anlaşılmakla; sanık ile katılanlar arasında 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  Kabul ve uygulamaya göre de;  b) 28.06.2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun’un 81. maddesi ile 5275 sayılı Kanun’un 106/3. maddesinde; “Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması hâlinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.” şeklindeki düzenlemeye aykırı olarak, sanık hakkındaki hükümlerde infaz yetkisini kısıtlayacak şekilde verilen adli para cezasının ödenmemesi durumunda hapse çevrileceğine karar verilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görüldüğünden, hükümlerin bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 27.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}