{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87) (5271 S. K. m. 231, 232) (YCGK 05.05.2015 T. 2014/8-145 E. 2015/145 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Mahkemenin 14.02.2012 tarih ve 2009/305 Esas, 2012/72 Karar sayılı ilamı ile sanık hakkında mağdurlar ..., ..., ..., ...'a yönelik kasten yaralama suçundan hükmün açıklanmasının geri bırakılmasına, mağdur ...'e yönelik kasten yaralama suçundan ise 5237 sayılı TCK'nin 86/1, 86/3-e, 87/1-d, 53. maddeleri uyarınca 5 yıl hapis cezasına hükmedildiği, Dairemizin 18.11.2013 tarih ve 2013/2041 Esas, 2013/40752 Karar sayılı ilamı ile sanık hakkındaki hükmün açıklanmasının geri bırakılmasına dair kararların itiraz yoluna tabi olması nedeniyle, itirazın merciince incelenmek üzere mahalline gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına tevdiine, mağdur ...'e yönelik kasten yaralama suçundan kurulan 5 yıl hapis cezasına dair mahkumiyet hükmünün ise bozulmasına karar verildiği, bozma sonrası yapılan yargılama sonunda 15.12.2015 tarih ve 2014/2 Esas, 2015/681 Karar sayılı ilam ile sanığın atılı suçtan beraatine karar verildiği ve kararın temyiz edilmeksizin 29.12.2015 tarihinde kesinleştiği anlaşılmakla; İstanbul 23. Asliye Ceza Mahkemesinin 12.08.2016 tarih ve 2015/619 Esas sayılı ihbar yazısına istinaden dosyanın yeni esasa kaydedilmesi suretiyle yapılan yargılama sonunda sanık hakkında yeniden mağdur ...'e yönelik kasten yaralama suçundan verilen 5 yıl hapis cezasına dair mahkumiyet kararının yok hükmünde olduğu belirlenerek yapılan incelemede;  1) Mağdurlar ..., ..., ... ve ...'ın açık kimlik bilgilerine gerekçeli karar başlığında yer verilmeyerek 5271 sayılı CMK'nin 232/2-b maddesine aykırı davranılması,  2) Sanık hakkında, İstanbul 35. Asliye Ceza Mahkemesinin 14.02.2012 tarih ve 2009/305 Esas, 2012/72 Karar ilamı ile hükümlülüğüne, 5271 sayılı CMK'nin 231. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 5 yıl süreyle denetimli serbestlik tedbirine karar verildiği, hükmün kesinleşmesinden sonra kasıtlı yeni bir suç işlemesi nedeniyle mahkemesine yapılan ihbar üzerine, duruşma açılıp yeniden hüküm kurulmuş ise de; temyize, Yargıtay incelemesine tabi olacak ve kesinleşmesi halinde infaza verilecek hükmün, açıklanmasına karar verilecek yeni hüküm olduğu, bu nedenle Avrupa İnsan Hakları Mahkemesinin (Hadjianastassiou/Yunanistan, 16.12.1992; Van de Hurk/Hollanda, 19.04.1994; Hiro Balani/İspanya 09.12.1994; Ruiz Torija/İspanya, 09.12.1994) kararlarında, Türkiye Cumhuriyeti Anayasası'nın 141/3. maddesinde, 5271 sayılı CMK'nin 34, 230 ve 289. maddeleri ile Yargıtay Ceza Genel Kurulunun 05.05.2015 tarih, 2014/8-145 Esas ve 2015/145 Karar sayılı kararında belirtildiği üzere, mahkeme kararlarının Yargıtay denetimine olanak sağlayacak şekilde açık olması gerektiği ve Yargıtayın bu işlevini yerine getirebilmesi için, kararın dayandığı tüm kanıtların, bu kanıtlara göre ulaşılan sonuçların, iddia, savunma, tanık anlatımları ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması ve bu şekilde cezanın şahsileştirilmesi gerekirken, açıklanan ilkelere uyulmadan, mağdurlar ..., Murat ve Eren'in kendilerini yaralayan kişiyi görmediklerini belirtmeleri karşısında, mağdurların yaralanması eylemine sanığın ne şekilde iştirak ederek üzerine atılı suçu işlediği dosyada mevcut delillerle ilişkilendirilmeden, önceki yetersiz gerekçeye atıf yapılmak suretiyle yazılı şekilde gerekçeden yoksun hüküm kurulması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görüldüğünden, hükümlerin bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}