{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 308) (5237 S. K. m. 226)  Müstehcenlik suçundan sanık ...’ın mahkumiyetine dair İstanbul Bölge Adliye Mahkemesi 24. Ceza Dairesi’nce verilen 05/11/2019 gün ve 2019/4162 esas, 2019/395 karar. sayılı hükmün sanık müdafii ve İstanbul Bölge Adliye Mahkemesi Cumhuriyet Savcısı tarafından temyizi üzerine, Dairemizin 15/10/2020 gün ve 2020/20641 Esas, 2020/12046 karar sayılı ilamı ile bozma yönündeki kararına karşı, Yargıtay Cumhuriyet Başsavcılığının 30/11/2020 gün ve 18 - 2020/18177 sayılı itiraz yazısı ile itiraz etmesi üzerine dosya Daireye gönderilmekle incelendi;  Yargıtay Cumhuriyet Başsavcılığının ilgili itiraz yazısında özetle; ... Maddi olayda, sanık ...'ın ICQ isimli sosyal paylaşım platformunda \"murat\" rumuzuyla oluşturduğu profilden, .... rumuzlu kişi ile olan yazışmalarda çocuk pornosu istediğini açıkca söylediği ve sonrasında çocuklara ait müstehcen içerikli birden fazla videoyu paylaşmak şeklindeki eylemi sonucunda,  Emniyet Genel Müdürlüğü Siber Suçlarla Mücadele Daire Başkanlığı'nca düzenlenen 17/07/2019 tarihli araştırma raporu içeriğinden \"Murat\" isimli ICQ kullanıcısının üyesi olduğu \"+18 video\" isimli grupta 19/05/2019 tarihinde 18 yaşından küçük çocuklara ait olabileceği değerlendirilen müstehcen nitelikteki 23 adet video paylaşımı yaptığının tespit edildiği,  Suça konu paylaşımları gösteren ekran alındılarının rapor içeriğinde bulunduğu, Siber Suçlarla Mücadele Şube Müdürlüğü Adli Bilişim Büro Amirliği'nce düzenlenen 06/08/2019 tarihli imaj alma ve inceleme raporu içeriğinde; ICQ isimli sohbet uygulaması üzerinden \"+18 Video\" isimli sohbet kanalında soruşturma birimi tarafından gönderilen üst yazıda bahsi geçen hususlar ile ilgili yapılan araştırmalarda bazı URL linklerinin ve videoların şüpheli tarafından kanalda paylaşıldığının görüldüğü, paylaşılan videoların cep telefonundan sonradan silindiği, bu nedenle video içeriklerinin görüntülenemediğinin değerlendirildiğinin belirtilmesi ve sanığın soruşturma aşamasında müdafii huzurunda emniyette alınan 07/08/2019 tarihli ifadesinde \"Çocuklara ait pornografik videoları izleyip paylaştığı\" yolundaki ve yine müdafii huzurunda 07/08/2019 tarihli sorgusunda alınan porno paylaşımda bulunduğuna ilişkin beyanları, dosya içerisinde denetime olanak verecek şekilde bir örneği bulunan suça konu paylaşımlara ilişkin müstehcen nitelikteki görüntülerin 18 yaşından küçük çocuklara ait olduklarının tereddüte mahal vermeyecek şekilde anlaşıldığı,  Sanığın, çocukların bizzat kullanıldığı müstehcen içerikli video görüntülerini internet ortamında paylaşmak suretiyle yayınlama şeklinde eyleminin, TCK’nın 226/3. fıkrasında düzenlenen müstehcenlik suçunu oluşturacağı konusunda herhangi bir kuşku bulunmamaktadır.  Ancak sanığın kullandığı, ICQ isimli sosyal paylaşım platformunun, kitle iletişim aracı sayılıp sayılamayacağı ve sanığın üzerine atılı bulunan suçu, TCK 226/5. maddesinde yazılı basın ve yayın yoluyla işlenip işlenmediğine ilişkin yapılan incelemede,  Sanık ...'ın kullandığı ICQ isimli programın, Web üzerinden etkileşim sağlayıp sağlamadığı, metin, ses, video veya diğer dijital materyallerin paylaşımını kolaylaştırıp kolaylaştırmadığı, çevrimiçi yönetilebilen kullanıcı profili olup olmadığı; programda yer alan +18 adlı grubun kaç kişiden oluştuğu, gruptaki paylaşımların ticari hedef içerip içermediği, kullanım amacının mesleki, komşu, okul arkadaşlığı gibi paydaşlık içerip içermediği, sanığın üyeler dışında dışarıdan herhangi bir kişiyi gruba dâhil etme olanağı olup olmadığı konusunda araştırma yapıp bilirkişi raporu alınmasından sonra sanığın hukukî durumunun tespiti gerekirken eksik inceleme sonucunda, eylemin doğrudan TCK'nın 226/5. kapsamında bulunmadığına ilişkin, Yargıtay 4. Ceza Dairesinin 15/10/2020 gün ve 2020/20641 esas, 2020/12046 karar sayılı bir nolu bozma kararının hukuka aykırı olduğu ve anılan kararın yukarıda açıklanan eksik incelemeye ilişkin nedenler göz önüne alınarak hükmün bozulması talep edilmiştir.  GEREĞİ GÖRÜŞÜLÜP, DÜŞÜNÜLDÜ:  Yargıtay Cumhuriyet Başsavcılığı’nın itiraz gerekçeleri yerinde görülmekle, 6352 sayılı Kanunun 99. maddesiyle eklenen 5271 sayılı CMK'nın 308. maddesinin 3. fıkrası uyarınca İTİRAZIN KABULÜNE, Dairemizin 15/10/2020 gün ve 2020/20641 esas, 2020/12046 karar sayılı ilamının kaldırılmasına,  İstanbul Bölge Adliye Mahkemesi 24. Ceza Dairesi’nce verilen 05/11/2019 gün ve 2019/4162 esas, 2019/395 karar sayılı hükmünün yeniden incelenmesi sonucu;  Temyiz isteğinin reddi nedenleri bulunmadığından CMK'nın 288 ve 294. maddeleri kapsamında sanık ... müdafii ve Bölge Adliye Mahkemesi Cumhuriyet Savcısı’nın belirttiği hukuka aykırılık nedeni ile CMK’nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de gözetilerek yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1- TCK’nın 226/5. maddesindeki müstehcenlik suçu: Üç ve dördüncü fıkralardaki ürünlerin içeriğini basın ve yayın yolu ile yayınlayan veya yayınlanmasına aracılık eden ya da çocukların görmesini, dinlemesini veya okumasını sağlayan kişi, altı yıldan on yıla kadar hapis ve beşbin güne kadar adlî para cezası ile cezalandırılır.\" şeklinde düzenlenmiştir. Madde metninden de anlaşılacağı üzere, müstehcenlik suçunun basın ve yayın araçları vasıtası ile işlenmesi bu suç açısından bir nitelikli unsur olarak kabul edilmiştir.  \"Basın ve yayın yolu ile\" kavramı TCK'nın 6/1-g maddesinde “her türlü yazılı, görsel, işitsel ve elektronik kitle iletişim aracıyla yapılan yayınlar” şeklinde tanımlanmıştır.  Bu açıklamalar ışığında, sanığın ICQ isimli uygulama içerisinde yer alan (+18) isimli grupta, TCK’nın 226/3. maddesi içeriğine havi bir kısım paylaşımlar yaptığı göz önüne alındığında, ICQ isimli uygulamanın TCK'nın 6/1-g maddesi kapsamında elektronik kitle iletişim aracı olup olmadığının tespit edilmesi açısından, adı geçen uygulamanın bireysel olarak kullanılıp kullanılmadığı, web üzerinden etkileşim sağlayıp sağlamadığı, metin, ses, video veya diğer dijital materyallerin paylaşımını kolaylaştırıp kolaylaştırmadığı, çevrimiçi yönetilebilen kullanıcı profili olup olmadığı; programda yer alan (+18) adlı grubun kaç kişiden oluştuğu, gruptaki paylaşımların ticari amaçlı olup olmadığı, sanığın dışarıdan herhangi bir kişiyi gruba dâhil etme olanağı bulunup bulunmadığı konusunda araştırma yapılarak bilirkişi raporu alınmasından sonra sanığın hukukî durumunun tespiti gerekirken, eksik kovuşturma ile yazılı şekilde hüküm kurulması.  2- Sanığın paylaşmış olduğu, içeriğinde çocukların kullanıldığı müstehcen görüntülerin sayısı ve niteliği gözetildiğinde temel cezanın alt sınırdan uzaklaşılarak belirlenmesi gerektiğinin gözetilmemesi,  Kanuna aykırı, sanık ... müdafii ve Bölge Adliye Mahkemesi Cumhuriyet Savcısı’nın temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın İstanbul Bölge Adliye Mahkemesi 24. Ceza Dairesi'ne gönderilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}