{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İş ve çalışma hürriyetinin ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ile gerekçe içeriğine göre; 7188 sayılı Kanun'un 26. maddesi ile değişik CMK'nın 253. maddesi uyarınca, TCK’nın 117/1 ve 119/1-c maddesinde tanımı yapılan iş ve çalışma hürriyetinin ihlali suçunun uzlaştırma kapsamına alındığı, aynı Kanun’un 119/1-a maddesinin uzlaştırma kapsamında olmadığı anlaşıldığından tebliğnameye iştirak edilmeyerek yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  İş ve çalışma hürriyeti, bireyin gelir elde etmek amacıyla, mal ve hizmet üreterek, serbestçe çalışma, sözleşme yapma ve teşebbüs kurma hakkı olarak tanımlanmaktadır. TCK'nın 117/1. maddesinde düzenlenen iş ve çalışma hürriyetini ihlali suçu ile korunan hukuki yarar, bireyin her türlü baskıdan uzak, üçüncü kişilerin olumsuz müdahalelerine uğramadan serbestçe çalışabilmesidir. İş ve çalışma hürriyetini ihlali suçunun oluşabilmesi için, mağdura karşı cebir, tehdit kullanılması ya da bir başka hukuka aykırı bir davranışla, çalışma hürriyetinin ihlal edilmesi gerekir.  Bu açıklamalar dikkate alındığında; sanık ile katılanlar arasında, katılanların etrafını tel ile çevirdikleri arazinin mülkiyeti hususunda ihtilaf bulunduğu ve sanığın olay günü söz konusu arazide karşılaştığı katılanları tehdit edip, katılanlardan ...’u yaralaması ve av tüfeği ile havaya ateş açması biçiminde gelişen somut olayda, iş ve çalışma hürriyetinin ihlali suçunun unsuru olan, gelir elde etmek amacıyla ekonomik faaliyette bulunma hakkının ihlaline yönelik bir eylemin bulunmaması nedeniyle, sanığın aşamalardaki beyanları ve adli raporu ile katılanlardan ... hakkında sanığa yönelik yaralama eylemi nedeniyle hükmün açıklanmasının geri bırakılması kararı verilmesi de göz önüne alınıp, TCK’nın 29. maddesinin uygulanıp uygulanmayacağı tartışıldıktan sonra; sanığın TCK'nın 106/2-a ve aynı Kanun’un 86/2. maddesinde düzenlenen tehdit ve yaralama suçlarından cezalandırılması yerine, yasal olmayan gerekçeyle, iş ve çalışma hürriyetinin ihlali suçundan mahkûmiyetine karar verilmesi,  Bozmayı gerektirmiş, sanık ...’in temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak, HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanun'un 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca “cezayı aleyhe değiştirme yasağının” dikkate alınmasına,yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}