{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 62, 220, 314) (3713 S. K. m. 7) (5271 S. K. m. 286) (5411 S. K. m. 107)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenlerin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Bölge Adliye Mahkemesince sanık hakkında silahlı terör örgütüne yardım etme suçuna ilişkin kesin olarak verilen hüküm, 24.10.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanunun 29. maddesi ile 5271 sayılı CMK'nın 286. maddesine eklenen üçüncü fıkradaki düzenleme gereğince temyiz yolunun açılması üzerine anılan kanuna eklenen geçici 5. maddenin 1/f bendinde belirtilen süre içinde temyiz edilmekle, söz konusu yasal düzenlemeden önce 16.02.2018 tarihinde Gaziantep Bölge Adliye Mahkemesi 4. Ceza Dairesi tarafından verilen 2018/538-2018/301 sayılı temyiz isteminin reddine dair karar kaldırılarak yapılan incelemede;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanaatin oluştuğu, duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Gerekçeli karar içeriğinde ve tensip zaptında dosya içerisinde olduğu belirtilen ... ... hesabına ilişkin hesap hareketliliklerini gösterir kayıtların dosya içerisinde fiziken yer almadığı gibi UYAP'tan incelendiğinde de bulunamadığı anlaşılmakla; BDDK'nın 29.05.2015 tarihli kararı ile temüttü hariç ortaklık hakları ile yönetim ve denetimi Tasarruf Mevduatı Sigorta Fonuna devredilen ve 22 Temmuz 2016 tarihli kararı ile de 5411 sayılı Bankacılık Kanununun 107. maddesinin son fıkrası gereğince faaliyet izni kaldırılıncaya kadar yasal bankacılık faaliyetlerine devam eden, ... silahlı terör örgütü ile iltisaklı ... Katılım Bankası AŞ'de gerçekleştirilen rutin hesap hareketlerinin örgütsel faaliyet ya da örgüte yardım etmek kapsamında değerlendirilemeyeceği gözetilerek, örgüt liderinin talimatı üzerine örgütün amacına hizmet eden ve bankanının yararına yapılan ödeme ve sair işlemlerin, örgüte üye olmak suçu bakımından örgütsel faaliyet, tek başına ise örgüte yardım etmek olarak kabul edilebileceği nazara alınarak; sanığın ... ... hesap hareketlerine ilişkin, hesap açılış tarihinden itibaren ... ... hesap hareketleri dökümünün dosyaya getirtilip örgüt liderinin talimatı üzerine katılım hesabı açma ve mevduat artışı gibi mutad dışına çıkan hesap hareketi bulunup bulunmadığının gerektiğinde uzman bilirkişi incelemesi ile tespit ettirilip, dosyada bulunmayan kolluk ifadesinin dosyaya temini ile tüm deliller birlikte değerlendirilerek sanığın hukuki durumunun takdir ve tayini gerekirken, eksik araştırma ve yetersiz gerekçe ile yazılı şekilde hüküm kurulması,  2- Kabule göre de;  a) 2017/3281 sayılı soruşturma nolu dosyada Adli emanetin 2017/324 sırasına kayıtlı sanığın evinde yapılan aramada ele geçirilen kitap ve CD’lerin akıbeti hakkında karar verilmemesi ;  b)Suç tarihinin gerekçeli karar başlığında 15.07.2016 olarak yanlış gösterilmesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı CMK'nın 302/2. maddesi uyarınca BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304/1. maddesi uyarınca dosyanın Kahramanmaraş 3. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Gaziantep Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}