{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Dosya incelenerek gereği düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (5275 S. K. m. 106)  Karar: Müşteki ...'in ikametine gündüzleyin girilerek ziynet eşyası çalınması şeklinde gerçekleşen olayda, yatak odası kapısı üzerinde suça sürüklenen çocuğun parmak izinin tespit edildiği, suça sürüklenen çocuğun aşamalarda, Özalp ilçesine hiç gitmediğini, atılı suçu işlemediğini, ... ve ... isimli şahısların kendisine düşmanlık beslediğini ve yaptıkları hırsızlık olaylarında ismini kullanarak suçu üzerine attıklarını, olay yerinde çıkan parmak izini kabul etmediğini savunduğu, müştekinin kayınvalidesi ...'in kollukta alınan ifadesinde olay günü evlerinden 3 bayanın kaçarak köy merkezine doğru gittiklerini gördüğünü beyan ettiği, keza köy halkından ...'ın da olay günü bohçacı 3 bayanın müştekilerin ikameti istikametinden koşarak gelip bir minibüs ile köyden ayrıldıklarını gördüğünü ve bayanları görse tanıyabileceğini beyan ettiği ancak aşamalarda teşhis işlemi yaptırılmadığı ayrıca Van Jandarma Kriminal Laboratuvar Amirliğinin 20.05.2015 tarihli 2015/553 sayılı uzmanlık raporunda olay yeri yatak odası kapısı üzerinden elde edilen parmak izinin kovuşturma aşamasında parmak izi alınan suça sürüklenen çocuk ...'un parmak izinden farklı olduğunun tespit edildiğinin anlaşılması karşısında; suça sürüklenen çocuğun savunması doğrultusunda araştırma yapılarak ve suç tarihinde kullandığı cep telefon numarası tespit edilip, suç tarihindeki kullanım bilgileri ve nereden sinyal verdiği belirlenerek ayrıca ... ve ... tanık sıfatıyla dinlenerek ve sanık ... ile mümkünse yüzleştirilerek veya değilse suça sürüklenen çocuğun teşhise elverişli fotoğrafları temin edilip olay günü müştekinin ikametinden ziynet eşyalarını çalan şahıslardan olup olmadığı sorularak sonucuna göre suça sürüklenen çocuğun hukuki durumunun değerlendirilmesi gerektiği gözetilmeden eksik kovuşturma sonucu yazılı şekilde karar verilmesi,  Kabule göre de;  1-Suça sürüklenen çocuk hakkında hırsızlık suçundan hüküm kurulurken 5237 sayılı TCK'nın 53/4. maddesinde yer alan \"Kısa süreli hapis cezası ertelenmiş veya fiili işlediği sırada onsekiz yaşını doldurmamış olan kişiler hakkında birinci fıkra hükmü uygulanmaz.\" şeklindeki düzenleme karşısında, suça sürüklenen çocuk hakkında aynı Kanun'un 53/1. maddesindeki haklardan yoksun bırakılmasına karar verilemeyeceğinin gözetilmemesi,  2- Suça sürüklenen çocuk hakkında konut dokunulmazlığını bozma suçundan hüküm kurulurken 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun'un 106/4. maddesinde yer alan \"Çocuklar hakkında hükmedilen adli para cezasının ödenmemesi halinde bu ceza hapse çevrilemez, bu takdirde on birinci fıkra hükmü uygulanır.\" şeklindeki düzenlemeye aykırı olarak on sekiz yaşından küçük suça sürüklenen çocuk hakkında hapisten çevrilen adli para cezalarının yerine getirilmemesi durumunda, hapse çevrileceğine dair ihtar yapılmasına karar verilmesi,  Sonuç: Bozmayı gerektirmiş, o yer Cumhuriyet savcısının ve suça sürüklenen çocuk müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı BOZULMASINA, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}