{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, iş yeri dokunulmazlığını bozma, mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM: Mahkumiyet    Dosya incelenerek gereği düşünüldü;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında değerlendirilmesi mümkün görülmüştür.  1-Sanık hakkında hırsızlık ve mala zarar verme suçlarından kurulan hükümlere ilişkin temyiz itirazlarının incelenmesinde;  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin istem gibi ONANMASINA,  2-Sanık hakkında iş yeri dokunulmazlığını bozma suçundan kurulan hükme ilişkin temyiz itirazlarının incelenmesine gelince;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak;  a- Sanığın hırsızlık suçunu birlikte işlediğini beyan ettiği sanık ... hakkında beraat kararı verilmiş olması ve işyerine birden fazla kişinin girdiğine dair delil olmaması karşısında; sanık hakkında iş yeri dokunulmazlığını bozma suçunu birden fazla kişi ile birlikte işlemiş olduğu gerekçesi ile TCK'nın 119/1-c maddesinin uygulanması suretiyle fazla ceza tayini,  b- İş yeri dokunulmazlığını bozma suçundan kurulan hükümde suç adının iş yeri dokunulmazlığını bozma yerine konut dokunulmazlığını bozma olarak yazılması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı isteme aykırı olarak BOZULMASINA, 27/01/2021 gününde oy birliğiyle karar verildi."
}