{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında değerlendirilmesi mümkün görülmüş, dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir. Ancak,  Sanık hakkında hırsızlık suçundan hüküm kurulurken 5237 sayılı TCK'nın 142/2-h ve 143. maddeleri gereğince belirlenen 7 yıl 6 ay hapis cezasından, aynı Kanun'un 168/2. maddesi uyarınca ½ oranında indirim yapılırken 3 yıl 9 ay hapis cezası yerine hesap hatası sonucu 3 yıl 12 ay hapis cezasına hükmolunarak ardından, aynı Kanun'un 62. maddesi uyarınca 1/6 oranında indirim yapılırken, 3 yıl 1 ay 15 gün hapis cezası yerine hesap hatası sonucu 3 yıl 4 ay hapis cezasıyla cezalandırılmasına karar verilmek suretiyle fazla ceza tayini,  Bozmayı gerektirmiş, sanık müdafiilerinin temyiz itirazları bu bakımdan yerinde görüldüğünden hükmün bu sebeplerden dolayı 1412 sayılı CMUK'nın 321. maddesi gereğince BOZULMASINA, ancak bu aykırılıkların aynı Kanun'un 322. maddesine göre düzeltilmesi mümkün olduğundan, sanık hakkında 5237 sayılı TCK'nın 142/2-h ve 143. maddeleri gereğince belirlenen 7 yıl 6 ay hapis cezasından, aynı Kanun’un 168/2. maddesi uyarınca ½ oranında indirim yapılarak 3 yıl 9 ay hapis cezasına ve aynı Kanun'un 62. maddesi uyarınca 1/6 oranında indirim yapılarak 3 yıl 1 ay 15 gün hapis cezası ile cezalandırılmasına, karar verilmek suretiyle diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 27.01.2021 gününde oy birliğiyle karar verildi."
}