{
    "Dairesi": "2.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hırsızlık, iş yeri dokunulmazlığını bozma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Dosya incelenerek gereği düşünüldü;  5237 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin Anayasa Mahkemesinin 24.11.2015 tarihinde yürürlüğe giren 08.10.2015 gün ve 2014/140 E., 2015/85 K. sayılı kararı da nazara alınarak bu maddede öngörülen hak yoksunluklarının uygulanmasının infaz aşamasında değerlendirilmesi mümkün görülmüştür.  1- Sanıklar ... ve ... hakkında iş yeri dokunulmazlığını bozma, ..., ... ve ... hakkında ise hırsızlık suçundan kurulan mahkumiyet hükümlerine yönelik yapılan temyiz itirazlarının incelenmesinde;  Sanık ...’nın adli sicil kaydına göre Balıkesir 1. Sulh Ceza Mahkemesinin 2010/1300 E. 2011/1692 K. sayılı ilamının tekerrüre esas olduğu gözetilmeden, kurulan hükümlerde 5237 sayılı TCK’nın 58. maddesi uyarınca tekerrür hükmünün uygulanmaması aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan duruşmaya, toplanan delillere, gerekçeye, hakimin kanaat ve takdirine göre temyiz itirazları yerinde olmadığından reddiyle hükümlerin istem gibi ONANMASINA,  2- Sanık ... hakkında iş yeri dokunulmazlığını bozma suçundan kurulan mahkumiyet hükmüne yönelik yapılan temyiz itirazlarının incelenmesine gelince;  Dosya içeriğine göre diğer temyiz itirazları yerinde görülmemiştir.Ancak;  Yargıtay Ceza Genel Kurulunun 03/02/2009 tarihli ve 2008/11-250, 2009/13 sayılı kararında da belirtildiği üzere hükmün açıklanmasının geri bırakılmasına karar verilmesinin objektif koşullarından birisinin de suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın aynen iade, suçtan önceki hale getirme veya tamamen giderilmesi olduğu, ancak herhangi bir zararın doğmadığı veya zarar doğurmaya elverişli bulunmayan suçlar yönünden bu koşulun aranmayacağı, iş yeri dokunulmazlığını bozma suçunun zarar doğurmaya elverişli suçlardan olmadığı ve sanığın suç tarihi itibariyle sabıkasız olduğu gözetilmeden, sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işleyip işlemeyeceği hususundaki kanaat ile hükmün açıklanmasının geri bırakılıp bırakılmayacağı hususunun değerlendirilmesi gerekirken “sanığın katılanın zararını gidermemesi nedeni ile hakkında hükmün açıklanmasının geri bırakılmasına yer olmadığına\" şeklindeki yasal olmayan gerekçeyle hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı istem gibi BOZULMASINA, 27/01/2021 gününde oy birliğiyle karar verildi."
}