{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Açıklanmasına karar verilecek yeni hükmün Yargıtay incelemesine tabi olacak ve kesinleşmesi halinde infaza verilecek hüküm olacağı bu nedenle kararın dayandığı tüm kanıtların, bu kanıtlara göre ulaşılan sonuçların, iddia, savunma, tanık anlatımları ve dosyadaki diğer belgelere ilişkin değerlendirmeler ile sanığın eyleminin ve yüklenen suçun unsurlarının nelerden ibaret olduğunun, hangi gerekçeyle hangi delillere üstünlük tanındığının açık olarak gerekçeye yansıtılması gerekirken, açıklanan ilkelere uyulmadan, Anayasanın 141/3 ve 5271 sayılı CMK'nın 34 ve 230, 232, 289/1-g (1412 sayılı CMUK'nun 308/7) maddelerine aykırı davranılarak gerekçesiz hüküm kurulması,  2-Mağdur ...'in soruşturma aşamasında alınan beyanında silahla tehditten bahsetmemesi, mağdur ...'in ve tanık Hüseyin'in aşamalarda tehdit eylemini doğrulamamaları karşısında, mağdur ...'in beyanları arasında aşamalarda oluşan çelişkiler giderilerek tüm delillerin birlikte değerlendirilmesi ve sonucuna göre hüküm kurulması gerektiğinin gözetilmemesi,  Kanuna aykırı ve sanık ...'ın temyiz itirazları bu nedenle yerinde görülmüş olduğundan tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}