{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  Sanığın sabıkasında görülen ilamın hükmün açıklanmasının geri bırakılmasına ilişkin olması, CMK’nın 231/8. maddesine 28/06/2014 tarihli ve 6545 sayılı Yasanın 72. maddesiyle “denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.” cümlesi eklenmiş ise de, daha önce verilen hükmün açıklanmasının geri bırakılmasına dair kararın suç tarihinde anılan düzenlemenin yürülükte bulunmaması nedeniyle engel oluşturmaması ve sanığın CMK'nın 231/5. maddesinin uygulanmasını talep etmesi karşısında, takdiri indirim uygulanan ve hapis cezası ertelenen sanık hakkında, erteleme gerekçesiyle çelişki oluşturacak biçimde \"sanığın daha önceden hükmün açıklanmasının geri bırakılmasına yönelik adli sicil kaydının bulunması nedeni ile suç işleme eğilimi dikkate alınarak hakkında takdiren CMK'nın 231. maddesinin uygulanmasına yer olmadığına\" şeklindeki gerekçeyle erteleme hükümlerinden daha lehe olan hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Kanuna aykırı ve sanık ...'ın temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}