{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 13) (5271 S. K. m. 160, 170, 173)  Hakaret suçundan şüpheli .... adlı Facebook Kullanıcısı hakkında yapılan soruşturma evresi sonunda Ankara Cumhuriyet Başsavcılığınca verilen 06/12/2019 tarihli ve 2019/19624 soruşturma, 2019/5386 sayılı kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın kabulü ile anılan kararın kaldırılmasına ilişkin Ankara 4. Sulh Ceza Hâkimliğinin 30/12/2019 tarihli ve 2019/10481 değişik iş sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Ankara 4. Sulh Ceza Hâkimliğince, eksik inceleme sonucu verilen kovuşturmaya yer olmadığına dair karara karşı yapılan itirazın kabulü ile dosyanın ilgili Cumhuriyet Başsavcılığına gönderilmesine karar verilmiş ise de, esasen bu kararın soruşturmanın genişletilmesi mahiyetinde olduğu, 5271 sayılı Ceza Muhakemesi Kanunu'nun 6545 sayılı Kanun'un 71. maddesi ile değişik 173/3. maddesinde yer alan, “Sulh ceza hâkimliği, kararını vermek için soruşturmanın genişletilmesine gerek görür ise bu hususu açıkça belirtmek suretiyle, o yer Cumhuriyet başsavcılığından talepte bulunabilir; kamu davasının açılması için yeterli nedenler bulunmazsa, istemi gerekçeli olarak reddeder...” ile aynı Kanun’un 173/4. maddesindeki “Sulh ceza hâkimliği istemi yerinde bulursa, Cumhuriyet savcısı iddianame düzenleyerek mahkemeye verir.” şeklindeki düzenleme karşısında, soruşturmanın genişletilmesi kararı verilmesi hâlinde Cumhuriyet savcılığından talep edilen hususlarla ilgili eksiklikler giderildikten sonra itirazla ilgili bir karar verilmesi gerektiği gözetilmeden, doğrudan kovuşturmaya yer olmadığına dair kararın ortadan kaldırılmasına yönelik yazılı şekilde karar verilmesinde isabet görülmemiştir. \" denilmektedir.  Hukuksal Değerlendirme:  Ceza Muhakemesi Kanunu’nun 160. maddesinin 1. fıkrasında, \"Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hali öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar.\" 2. fıkrasında, \"Cumhuriyet savcısı, maddi gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adli kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.\" 170. maddesinin 2. fıkrasında, “Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet Savcısı, bir iddianame düzenler.\" 172. maddesinin 1. fıkrasında, “Cumhuriyet savcısı, soruşturma evresi sonunda, kamu davasının açılması için yeterli şüphe oluşturacak delil elde edilememesi veya kovuşturma olanağının bulunmaması hâllerinde kovuşturmaya yer olmadığına karar verir.” hükümleri düzenlenmiştir.  Aynı Kanun'un 6545 sayılı Kanun’la değişik “Cumhuriyet savcısının kararına itiraz” başlıklı 173. maddesinde ise;  “(3) (Değişik: 18/6/2014-6545/71 md.) Sulh ceza hâkimliği, kararını vermek için soruşturmanın genişletilmesine gerek görür ise bu hususu açıkça belirtmek suretiyle, o yer Cumhuriyet başsavcılığından talepte bulunabilir; kamu davasının açılması için yeterli nedenler bulunmazsa, istemi gerekçeli olarak reddeder; itiraz edeni giderlere mahkûm eder ve dosyayı Cumhuriyet savcısına gönderir. Cumhuriyet savcısı, kararı itiraz edene ve şüpheliye bildirir.  (4) (Değişik: 25/5/2005 - 5353/26 md.) Sulh ceza hâkimliği istemi yerinde bulursa, Cumhuriyet savcısı iddianame düzenleyerek mahkemeye verir.” hükümleri yer almaktadır.  Yukarıda yer verilen düzenlemelerden de anlaşılacağı üzere, Ceza Muhakemesi Kanununun “soruşturma” başlıklı 2. kitabında, Cumhuriyet savcısının, maddi gerçeğin ortaya çıkarılması için suç soruşturmasına ilişkin süreci nasıl yürüteceği ve kovuşturmaya yer olmadığına karar verilmesi durumunda, itirazı incelemekle görevli hakimliğin görevleri açık bir şekilde düzenlenmiş bulunmaktadır.  Bu çerçevede, kovuşturmaya yer olmadığına dair kararı itiraz üzerine inceleyen hakimlik, kamu davası açılması için yeterli delil bulunmaması durumunda itirazın reddine, yeterli delil bulunması durumunda itirazın kabulüne veya eksik soruşturma nedeniyle soruşturmanın genişletilmesine karar verebilecektir. Soruşturmanın genişletilmesine ihtiyaç duyulması, dosyada yer alan delillerin itirazla ilgili olumlu veya olumsuz bir karar verilmesi için yeterli olmadığı durumlarda söz konusu olacaktır.  Diğer taraftan, Avrupa İnsan Hakları Sözleşmesinin (AİHS) 13. maddesi uyarınca da, temel hak ve özgürlükleri ihlal edilen kimselere etkili bir başvuru yapma hakkı tanınması zorunlu olup, anılan hükmün uygulanmasına ilişkin Avrupa İnsan Hakları Mahkemesi (AİHM) kararlarında, (Örn: Vilko E. - Finlandiya kararı 2007; Sürmeli - Almanya kararı 2006) etkili başvuru yolunun hem teoride, hem pratikte erişilebilir, yeterli ve etkili olması gerektiği belirtilmektedir.  CMK’nın 170/2. maddesine göre; kamu davası açılabilmesi için soruşturma aşamasında toplanan delillere göre suçun işlendiğine dair yeterli şüphe bulunması gerekir. Suç ihbar veya şikayeti yoluyla soruşturma yaparak maddi gerçeğe ulaşma yükümlülüğü ve yetkisi bulunan Cumhuriyet savcısı, soruşturma sonucunda elde edilen delilleri objektif bir şekilde değerlendirerek kamu davası açmayı gerektirir nitelikte yeterli şüphe olup olmadığını takdir edecektir. Ancak bu değerlendirmenin yapılabilmesi için öncelikle maddi gerçeğin ortaya çıkarılmasını gerektirir nitelikte bağımsız bir soruşturmanın yürütülmesi gerekir.  Bu itibarla, itiraz merciince, soruşturmanın eksik yapılmış olduğu gözetilerek, öncelikle soruşturmanın tamamlanması için dosyanın Cumhuriyet Başsavcılığına gönderilmesi ve soruşturmanın tamamlanmasından sonra, itirazın kabulü veya reddi yönünde bir karar verilmesi gerekirken, bu süreç işletilmeden doğrudan kovuşturmaya yer olmadığına dair kararın kaldırılmasına karar verilmesi hukuka aykırıdır.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Şüpheli .... hakkındaki Ankara 4. Sulh Ceza Hâkimliğinin 30/12/2019 tarihli ve 2019/10481 değişik iş sayılı kararının, 5271 sayılı CMK’nın 309. maddesi uyarınca BOZULMASINA,  2- CMK’nın 309/4-a fıkrası gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}