{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 7, 53) (5271 S. K. m. 2, 251, Geç. m. 5) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, temyiz başvurusunun sanıkların birbirlerine yönelik eylemlerinden kurulan mahkumiyet hükümlerine ilişkin olduğu, mağdur ...'a yönelik eylemden kurulan hükmün temyiz kapsamında olmadığı belirlenerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, yapılan incelemede;  1-Sanık ... hakkında kurulan mahkumiyet hükümlerine ilişkin temyiz istemlerinin incelenmesinde;  Sanığa yükletilen silahla tehdit ve kasten yaralama eylemleriyle ulaşılan çözümü haklı kılıcı zorunlu öğelerin ve bu eylemlerin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemlerin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tiplerine uyduğu,  Anlaşılmış ve ileri sürülen başkaca temyiz nedenleri yerinde görülmediği gibi hükmü etkileyecek oranda hukuka aykırılığa da rastlanmamıştır.  Ancak;  TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesi'nin 08.10.2015 tarih ve 2014/140 esas, 2015/85 sayılı kararı ile iptal edilmesi nedeniyle, uygulanma olanağının ortadan kalkmış olması,  Bozmayı gerektirmiş ve sanık ...'in temyiz itirazları yerinde görüldüğünden, hükümlerin bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen kararın açıklanan noktasının tebliğnameye kısmen uygun olarak, hüküm fıkrasından \"TCK'nın 53/1-b maddesinin uygulanmasına ilişkin kısım\" çıkartılmak suretiyle sair yönleri usul ve kanuna uygun olan HÜKÜMLERİN DÜZELTİLEREK ONANMASINA,  2-Sanık ... hakkında kasten yaralama eyleminden kurulan mahkumiyet hükmüne ilişkin temyiz isteminin incelenmesinde ise;  a-Mağdur ...'in yaralanmasına dair Karaman Devlet Hastanesi'nde pratisyen hekim tarafından düzenlenen 22.05.2014 tarihli adli raporda; “ sol kalçada alt kısımda düzgün 3-4 cm x 3-4 cm lik kesi, sol temporal bölgede ağrı, şişlik, hassasiyet olduğu, kati raporun kalp damar cerrahı ve ortopedist tarafından düzenleneceği ” belirtildiği halde, mağdurun kati hekim raporu alınmaksızın geçici raporla hüküm kurulduğu anlaşıldığından, mağdurun tüm doktor raporları ve tedavi evrakları birlikte ilgili Adli Tıp Kurumuna gönderilip, hakkında kati rapor alındıktan sonra, sanığın hukuki durumun tespit ve tayini gerektiği gözetilmeksizin eksik inceleme ile yazılı şekilde hüküm tesisi,  b-17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ...'ın temyiz nedenleri yerinde görülmekle, tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA, sanık hakkında yeninden hüküm kurulurken CMUK'un 326/son maddesi uyarınca kazanılmış hakkın dikkate alınmasına, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}