{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 2, 7, 29, 32, 43) (5271 S. K. m. 231, 253)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü,  A-Mağdur ...'ya yönelik kasten yaralama eyleminden kurulan hükümde öngörülen cezanın nitelik ve niceliğine göre, verildiği tarih itibariyle hükmün temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanun'un 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca, tebliğnameye uygun olarak, sanık ...'ın TEMYİZ İSTEĞİNİN REDDİNE,  B-Tehdit eyleminden kurulan hükme yönelik temyiz isteminin incelenmesine gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1- İzmir Katip Çelebi Üniversitesi Atatürk Eğitim ve Araştırma Hastanesi tarafından düzenlenen 04.05.2015 tarihli sağlık kurulu raporuna göre, sanığın iddia edilen suçların sonuçlarını algılama ve davranışlarını yönlendirme yeteneğinin kısmen azaldığının belirtildiği ve sanık hakkında TCK'nın 32/2. maddesinin uygulandığının anlaşılması karşısında, sanığın zorunlu müdafii ile birlikte savunmasının alınması gerektiğinin gözetilmemesi,  2-Kabule göre de;  a) Sanığın sabıkasında görülen ilamın hükmün açıklanmasının geri bırakılmasına ilişkin olması, CMK'nın 231/8. maddesine 28/06/2014 tarihli ve 6545 sayılı Kanunun 72. maddesiyle \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" cümlesi eklenmiş ise de, suç tarihi itibarıyla anılan düzenlemenin yürürlükte bulunmaması nedeniyle sabıka kaydındaki hükmün açıklanmasının geri bırakılmasına dair ilamın, engel oluşturmaması karşısında, sanık hakkında diğer koşullar değerlendirilmeden, '' sanık ... hakkında daha önceden açılan kamu davasında hükmün açıklanmasının geri bırakılması kararı verilmiş olması nedeniyle '' şeklindeki kanuni olmayan gerekçe ile ertelemeden daha lehe olan hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  b)Sanığın aşamalardaki savunmalarında, mağdur ...'e arkadaşlık teklif ettiğini, mağdurun da bu teklifi kabul ettiğini, mağdurun evinde üç gün boyunca kaldığını, gıda alışverişi yaptığını, mağdurun evinin taşınmasında nakliye parasını, yeni evlerinin kira ve depozitosunu verdiğini, ayrıca elden mağdura da annesine de para verdiğini, arkadaşlıkları bozulduktan sonra bu paraları istediğini, mağdurun ve annesinin paraları ödeyeceklerini söylemelerine rağmen ödemediklerini, bu duruma sinirlenip mağdura tehdit ve hakaret içerikli mesajlar attığını beyan etmesi karşısında, olayın başlangıcı ve gelişimi üzerinde durularak sanık hakkında tehdit suçundan TCK'nın 29. maddesi uyarınca haksız tahrik hükmünün uygulanıp uygulanmayacağının tartışılmaması,  c)Sanığın aşamalardaki beyanlarından ve dosya kapsamında bulunan 18.06.2014 tarihli mesaj tespit tutanağı içeriğinden, sanığın mağdur ...'e yönelik tehdit eylemini gerçekleştirdiğinin sabit olduğu ancak sanığın mağdur ...'e yönelik tehdit eylemini kabul etmediğinin, dosya kapsamında sanığın mağdur ...'e yönelik tehdit eylemini gerçekleştirdiğine dair mağdurun iddiası dışında somut başka bir delil olmadığının anlaşılması karşısında, tehdit eyleminin her iki mağdura yönelik olduğunun kabul edilmesi,  d)TCK’nın 43/1. maddesinin uygulanabilmesi için, bir suç işleme kararıyla, değişik zamanlarda aynı kişiye karşı aynı suçun birden fazla işlenmesi gerekli olup, 18.06.2014 tarihli mesaj tespit tutanağı içeriğinden sanığın mağdur ...'e gönderdiği tehdit sözleri içeren mesajların aynı gün içerisinde kısa zaman aralıklarında gönderildiğinin anlaşılması karşısında hukuken tek fiil sayılacak hareketlerle gerçekleştirilen bu eylem nedeniyle tek bir tehdit suçunun oluşacağı ve farklı zamanlarda işlenen birden çok suçtan söz edilemeyeceği gözetilmeden, TCK'nın 43. maddesinin uygulanması suretiyle fazla ceza tayini,  e) Hüküm kururken sonuç cezanın 5 ay 5 gün yerine 4 ay 25 gün olarak tayin edilmesi,  f-Mağdur ...'e yönelik tehdit eylemi yönünden; 02/12/2016 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanunun 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma hükümleri yeniden düzenlenmiş ve sanığa isnat edilen TCK'nın 106/1. maddesi kapsamındaki tehdit suçunun uzlaştırma kapsamında bulunduğu anlaşılmış olmakla, 5237 sayılı Türk Ceza Kanunu'nun 2 ve 7. maddeleri de gözetilerek, uzlaştırma işlemi uygulanarak sonucuna göre sanığın hukuki durumunun bu kapsamda tekrar değerlendirilip belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirdiğinden, sanık ...'ın temyiz nedenleri yerinde görülmekle, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 1412 sayılı CMUK’nın 326/son maddesinin gözetilmesine, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}