{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3713 S. K. m. 5) (5237 S. K. m. 53, 58, 63, 314) (5271 S. K. m. 217, 299) (16. CD. 24.04.2017 T. 2015/3 E. 2017/3 K.)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenlerin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebebine göre dosya incelendi, gereği düşünüldü;  Hükmolunan cezanın süresine göre şartları bulunmadığından sanık ve müdafiinin duruşmalı inceleme isteminin CMK’nın 299/1. maddesi uyarınca REDDİNE,  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Yapılan UYAP sorgulamasında, sanık hakkında Sakarya 5. Ağır Ceza Mahkemesinin 2019/173 esas sayılı dosyasında silahlı terör örgütüne üye olmak suçundan derdest dava dosyası bulunduğunun anlaşılması karşısında ilgili dosya istenip incelenerek varsa müsnet suçla ilgili delillerin iş bu dosya muhtevasına da dercine, her iki dosya arasında fiili ve hukuki irtibat bulunduğu ve birlikte görülmeleri zorunlu ise her iki dosyanın birleştirilmesi hususunun değerlendirilmesi,  Yargıtay Ceza Genel Kurulu tarafından onanarak kesinleşen Dairemizin İlk Derece Mahkemesi sıfatıyla verdiği 24.04.2017 tarih, 2015/3 Esas, 2017/3 sayılı kararında \"... iletişim sisteminin ... silahlı terör örgütü mensuplarının kullanmaları amacıyla oluşturulan ve münhasıran bu suç örgütünün bir kısım mensupları tarafından kullanılan bir ağ olması nedeniyle; örgüt talimatı ile bu ağa dahil olunduğunun ve gizliliği sağlamak için haberleşme amacıyla kullanıldığının, her türlü şüpheden uzak, kesin kanaate ulaştıracak teknik verilerle tespiti halinde, kişinin örgütle bağlantısını gösteren delil olduğu\"nun kabul edildiği dikkate alınarak, somut olayda sanığın ... kullanıcısı olup olmadığının suç vasfının tayini açısından belirleyici nitelikte olması karşısında, ayrıntılı ... tespit ve değerlendirme tutanağının yeniden istenmesi, tespit ve değerlendirme raporunun temin edilememesi halinde sanığın teknik olarak bu programı kullanıp kullanmadığının tespiti açısından HIS (CGNAT) ve HTS kayıtları üzerinde uzman bilirkişiye inceleme yaptırılarak rapor aldırılması, istinaf aşamasından sonra dosyaya gelen Sakarya KOM Şube Müdürlüğünün dijital veri inceleme raporunun ve istinaf aşamasında dosyaya konulmak üzere gelen başka dosya şüphelisi ... ... ...’nın sanık ... hakkında beyanını içerir duruşma tutanağı ve ... ... ... adına düzenlenen dijital materyallere ilişkin raporun duruşmada CMK'nın 217. maddesi gereğince okunup gerektiğinde ifade sahibinin tanık olarak dinlenilmesinden sonra sonucuna göre tüm deliller birlikte değerlendirilerek sanığın hukuki durumunun takdir ve tayini gerekirken yetersiz belgelere dayanarak eksik araştırma ile yazılı şekilde hüküm kurulması,  2- Kabule göre de; Örgüt mensubu olduğu kabul edilen sanık hakkında verilen hapis cezasının mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilirken uygulama maddesi olarak doğrudan ve yalnızca TCK'nın 58/9 maddesinin gösterilmesi gerekirken yazılı olduğu şekilde 58/6 maddesinin yazılması,  Kanuna aykırı olup, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Sakarya 5. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}