{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 62, 63, 314) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenlerin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Dairemizin 20.02.2018 tarih ve 2017/3618 Esas 2018/705 sayılı kararı ile “... iletişim sisteminin” FETÖ/PDY silahlı terör örgütü mensuplarının kullanmaları amacıyla oluşturulan ve münhasıran bu suç örgütünün bir kısım mensupları tarafından kullanılan bir ağ olması nedeniyle; örgüt talimatı ile bu ağa dahil olunduğunun ve gizliliği sağlamak için haberleşme amacıyla kullanıldığının, her türlü şüpheden uzak, kesin kanaate ulaştıracak teknik verilerle tespiti halinde, kişinin örgütle bağlantısını gösteren delil olduğunun kabul edildiği dikkate alınarak, somut dosyada sanığın üzerine kayıtlı bulunan hatlar bakımından ... kullanıcısı olup olmadığının atılı suçun sübutu açısından belirleyici nitelikte olması karşısında; \"... tespit ve değerlendirme tutanağı”nın dosyaya getirtilmesi, değerlendirme ve tespit tutanağının temin edilememesi halinde, operatör kayıtları ile eşleştirmesi yapılmak üzere Bilgi Teknolojileri ve İletişim Kurumundan getirtilen CGNAT kayıtları ve dosya içerisindeki HTS sonuçları karşılaştırılıp belirtilen hat üzerinden ... kullanan kişinin sanık olup olmadığı doğrultusunda bilirkişiden teknik rapor alınarak yargılamaya devamla bir hüküm kurulması gerekirken eksik araştırma ile yazılı şekilde hüküm kurulması,  2-Temyiz aşamasında dosyaya gelen etkin pişmanlık kapsamında ifade veren ...’nun dosya sanığı ile ilgili vermiş olduğu ifadenin CMK’nın 217. maddesi uyarınca duruşmada sanık ve müdafiine okunup gerekirse tanık olarak dinlenmesi ve bu beyanlara karşı diyecekleri sorulduktan sonra bir karar verilmesi,  3-UYAP’ ta oluşturulan örtülü suçlar bilgi bankasında sanık hakkında beyanda bulunduğu tespit edilen Bünyamin Liman’ın söz konusu beyanının Ankara Cumhuriyet Başsavcılığının 2019/39725 soruşturma numarasındaki soruşturma dosyasından aslı veya onaylı suretinin getirtilerek; sanık ve müdafiine okunarak diyeceklerinin sorulması ile gerek görüldüğü takdirde mahkemede tanık olarak dinlenmesi;  4-Temyiz aşamasında dosyaya geldiği anlaşılan, 18.06.2019 tarihinde sanık hakkında düzenlenen araştırma tutanağının, CMK’nın 217. maddesi uyarınca duruşmada sanık ve müdafiine okunup beyan ve diyecekleri sorulduktan sonra bir karar verilmesi;  5-TCK'nın 53. maddesinde düzenlenen hak yoksunluklarının uygulanması bakımından, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih, 2014/140 E. 2015/85 sayılı iptal kararı doğrultusunda 53/1, 2, 3 maddelerinin uygulanması gerekirken 53/1 maddesinde uygulanması;  Kanuna aykırı, sanık ve müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, bu sebeplerden dolayı hükmün CMK'nın 302/2. maddesi uyarınca BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın İstanbul 30. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}