{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58, 62, 63, 314) (3713 S. K. m. 5)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenlerin sıfatı, başvuruların süresi, kararların niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Temyiz taleplerinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Ayrıntıları Yargıtay Ceza Genel Kurulunun 26.09.2017 tarih, 2017/16.MD-956 E. 2017/370 sayılı kararı ile onanarak kesinleşen Dairemizin İlk Derece Mahkemesi sıfatıyla verdiği 24.04.2017 tarih, 2015/3 Esas, 2017/3 sayılı kararında açıklandığı üzere; ByLock iletişim sistemi, FETÖ/PDY silahlı terör örgütü mensuplarının kullanmaları amacıyla oluşturulan ve münhasıran bu suç örgütünün bir kısım mensupları tarafından kullanılan bir ağ olması nedeniyle örgüt talimatı ile bu ağa dahil olunduğunun ve gizliliği sağlamak için haberleşme amacıyla kullanıldığının, her türlü şüpheden uzak, kesin kanaate ulaştıracak teknik verilerle tespiti halinde, kişinin örgütle bağlantısını gösteren bir delil olacaktır.  ByLock uygulaması programını indirmek, mesajlaşmak/haberleşmek için yeterli değildir. Öncelikle kayıt esnasında kullanıcının bir kullanıcı adıyla parola üretmesi, mesajlaşma için ise kayıt olan kullanıcılara sistem tarafından otomatik olarak atanan ve kullanıcıya özel olan ID (kimlik) numarasının bilinmesi ve karşı tarafça onaylanması gerekmektedir. Karşılıklı ekleme olmaksızın iletişime geçilme imkanı bulunmamaktadır.  ByLock iletişim sisteminde bağlantı tarihi, bağlantıyı yapan IP adresi, hangi tarihler arasında kaç kez bağlantı yapıldığı, haberleşmelerin kimlerle gerçekleştirildiği ve içeriğinin ne olduğu tespit edilebilmektedir. Bağlantı tarihinin, bağlantıyı yapan IP adresinin tespit edilmesi ve hangi tarihler arasında kaç kez bağlanıldığının belirlenmesi, kişinin özel bir iletişim sisteminin bir parçası olduğunun tespiti için yeterlidir. Haberleşmelerin kimlerle yapıldığı ve içeriğinin ne olduğunun saptanması ise kişinin örgüt içindeki konumunu tespit etmeye yarayacak bilgilerdir.  ByLock kullanıcı tespitleri ByLock sunucusunda kayıtlı IP adresleri üzerinden tespit edilebilmektedir. ByLock sunucusunda kaydı olan kullanıcıların User-ID (Kullanıcı No) tespiti yapılabilmekte ve mesaj içeriklerinin çözümü gerçekleştirilebilmektedir. Bu nedenle ByLock tespit değerlendirme tutanağında yer alan User-ID (Kullanıcı No), şifre ve gruba kayıtlı kişilerin tespiti bu kişilerin birbirleriyle olan ilişki ve irtibatların ortaya konulması sanığın hukuki durumunun belirlenmesi bakımından önemlidir.  ByLock kullanıcılarının tespitleri açısından operatörler tarafından tutulan CGNAT (HIS) kayıtları bir çeşit üst veridir. CGNAT kayıtları özet veri olması nedeniyle bir iz ve emare niteliğinde olduğundan tek başına kişinin gerçek ByLock kullanıcısı olduğunu göstermez. Kişiler iradeleri dışında ByLock sunucularına yönlendirilmiş olabilirler. Nitekim, Ankara Cumhuriyet Başsavcılığı nezdinde yürütülen ve BTK tarafından yapılan teknik çalışmalar sonucunda iradeleri dışında ByLock sunucularına yönlendirildikleri saptanan 11.480 kişinin tamamının CGNAT kayıtlarının olduğu ve tespit edilen CGNAT kayıtlarına göre ByLock uygulamasının IP’lerine bağlantıya yönlendirildikleri belirtilmektedir.  Kişinin User-ID ve şifrelerinin belirlenememesi ve fakat CGNAT kayıtlarıyla ByLock sunucusuna bağlantı yaptığının tespit edilmesi halinde, kişinin gerçek ByLock kullanıcısı olduğu ancak henüz User-ID ve şifresinin tespit edilemediği anlaşılabileceği gibi ByLock sunucularına tuzak yöntemlerle (Morbeyin vb.) yönlendirilmiş olabileceği sonucuna da ulaşılabilir.  Bu nedenle ancak operatör kayıtları ve User-ID eşleştirmesi doğru yapılabilen kişilerin gerçek ByLock kullanıcısı olduklarının kabulü gerekeceğinden, kişinin örgütsel gizliliği sağlamak ve haberleşmek amacıyla ByLock sistemine girdiğinin ve bu sistemi kullandığının, User-ID, şifre ve grup elemanlarını içerir ByLock tespit değerlendirme tutanağı ve CGNAT kayıtlarını içeren belgeler ile kesin olarak kanıtlanması zorunludur.  Somut olayda; KOM şube Müdürlüğü’nün 02.03.2017 tarihli bylock CBS sorgu sonucuna göre bylock kullandığı saptanan ve CGNAT kayıtlarına göre 29/08/2014-10/09/2014 tarihleri arasında 255 kez ByLock uygulamasına bağlandığı belirlenen sanığın 0554 374 27 08 numaralı telefon numarasının, Ankara Cumhuriyet Başsavcılığınca bildirilen ve kamuoyunca Morbeyin olarak adlandırılan, bazı uygulamalarca Bylock'a yönlendirildiği saptanan 11.480 kişilik liste içerisinde yer alıp almadığı araştırılıp hukuki durumunun yeniden değerlendirilerek tayin ve takdirinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan, bu sebeplerden dolayı hükmün CMK'nın 302/2. maddesi uyarınca BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Adana 2. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Adana Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}