{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 163, 168) (5271 S. K. m. 160, 170, 174, 309)  Karşılıksız yararlanma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonucunda Şanlıurfa Cumhuriyet Başsavcılığınca düzenlenen 01/06/2020 tarihli ve 2018/45469 soruşturma, 2020/4164 esas, 2020/2750 sayılı iddianamenin iadesine dair Şanlıurfa 4. Asliye Ceza Mahkemesinin 09/06/2020 tarihli ve 2020/371 iddianame değerlendirme sayılı kararına karşı yapılan itirazın kabulüne ve anılan kararın kaldırılmasına ilişkin Şanlıurfa 4. Ağır Ceza Mahkemesinin 19/06/2020 tarihli ve 2020/291 değişik iş sayılı kararına karşı, Adalet Bakanlığı'nın 07.10.2020 gün ve 94660652-105-63-10086-2020-Kyb sayılı yazısı ile kanun yararına bozma ihbarında bulunulduğundan Yargıtay Cumhuriyet Başsavcılığı'nın 27.10.2020 gün ve 2020-90667 sayılı ihbarnamesiyle Dairemize gönderildiği,  MEZKUR İHBARNAMEDE;  Dosya kapsamına göre, somut olayda şüpheli tarafından kaçak elektrik kullanıldığı ve kaçak enerji bedelinin müşteki kuruma ödenmediği gerekçeleriyle hakkında kamu davası açılmış ise de, 05/07/2012 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6352 sayılı Kanun’un 83. maddesi ile 5237 sayılı Türk Ceza Kanunu'nun 163. maddesine; “Abonelik esasına göre yararlanılabilen elektrik enerjisinin, suyun veya doğal gazın sahibinin rızası olmaksızın ve tüketim miktarının belirlenmesini engelleyecek şekilde tüketilmesi halinde kişi hakkında bir yıldan üç yıla kadar hapis cezasına hükmolunur” şeklinde 3. fıkra eklenmiş, aynı Kanunun 84. maddesiyle de, TCK'nun 168. maddesinin birinci fıkrasında yer alan “ve karşılıksız yararlanma” ibaresi madde metninden çıkarılarak, maddeye \"Karşılıksız yararlanma suçunda, fail, azmettiren veya yardım edenin pişmanlık göstererek mağdurun, kamunun veya özel hukuk tüzel kişisinin uğradığı zararı, soruşturma tamamlanmadan önce tamamen tazmin etmesi halinde kamu davası açılmaz; zararın hüküm verilinceye kadar tamamen tazmin edilmesi halinde ise, verilecek ceza üçte birine kadar indirilir. Ancak kişi, bu fıkra hükmünden iki defadan fazla yararlanamaz\" şeklindeki beşinci fıkra ilave edildiği, yapılan değişiklikle karşılıksız yararlanma suçunu işleyen fail hakkında, kamunun veya özel hukuk tüzel kişisinin uğradığı zararı soruşturma tamamlamadan önce gidermesi halinde kamu davasının açılmayacağı hususunun hükme bağlandığı, benzer bir olay sebebiyle Yargıtay 2. Ceza Dairesinin 28/02/2018 - 2020/90667 tarihli 2018/804 esas, 2018/1988 karar sayılı ilâmında da belirtildiği üzere, uğranılan vergisiz ve cezasız zarar miktarının tespiti amacıyla Cumhuriyet Başsavcılığının talebi ile Sulh Ceza Hakimliği tarafından keşif yapılması, dosya içerisinde bulunan delillere göre karşılıksız yararlanma suçunun oluştuğu kanaatine varıldığı takdirde cezasız kaçak kullanım bedelini ödeyerek şikayetçi kurumun zararını gidermesi halinde hakkında kamu davasının açılmayacağına dair şüpheliye bildirimde bulunulması gerektiği gözetilmeden, 5271 sayılı Ceza Muhakemesi Kanunu’nun 174/1-b maddesine aykırı şekilde iddianame düzenlendiği anlaşılmakla, iddianamenin iadesi kararına yönelik itirazın reddi yerine, yazılı şekilde kabulüne karar verilmesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Yeni Türk Ceza Adalet Sistemi'nde benimsenen, “Kişilerin Lekelenmeme Hakkı” ile “Eksiksiz soruşturma ve Tek Celsede Duruşma” prensipleri uyarınca, soruşturmayı yürüten Cumhuriyet Savcılarının mâkul sürede bütün delilleri toplamaları, sadece mahkûmiyetle sonuçlanacağını değerlendirdikleri hususları dava konusu yapmaları, beraatle sonuçlanacağını değerlendirdikleri eylemleri dava konusu yapmamaları, yâni bir nev'i filtre görevi yapmaları gerekir.  Bu prensiplerin hayata geçirilebilmesi için mevzuatımızda ilk defa, 5271 sayılı CMK'nın 160 /2. maddesi hükmü ile; soruşturma evresinde cumhuriyet savcılarına şüphelinin lehine olan delilleri (de) toplama ve şüphelinin haklarını koruma yükümlülüğü getirilmiş, ayrıca; 170 ve 174. madde hükümleri ile de, iddianamenin iadesi kurumuna yer verilmiştir.  Soruşturma evresi uzun sürebilir. Ancak, kovuşturma evresinin yeni bir delil toplanmasına gerek kalmadan ve bir iki celsede bitirilmesi hedeflenmiştir.  Nihayet, 5271 sayılı CMK'nın 174. maddesinin 7188 sayılı Kanun ile değişik 1. Fıkrasının (b) bendi hükmüne göre de \"Suçun sübutuna doğrudan etki edecek mevcut bir delil toplanmadan\" hazırlanan iddianamenin iade edilmesi gerekir.  Karşılıksız yararlanma suçu bakımından özel bir etkin pişmanlık düzenlemesi olan TCK'nın 168/5. maddesi gereğince ve kanun koyucunun amacı doğrultusunda şikayetçi kurumun uğradığı zararı, vergisi dahil suç tutanağı ile belirlenmiş veya belirlenecek olan cezasız tutarının ödenmesi halinde şüpheli hakkında kamu davası açılamaz.  Maddede “ ... bahsedilen zarar, vergili ve cezasız miktardır ... Bu durumda Cumhuriyet Savcısı Sulh Ceza Hakiminden keşif yapılıp rapor alınması için talepte - 2020/90667 bulunmalı ve alınacak rapor sonucunda sanığa ödeme bildiriminde bulunmalıdır.”  (F. Balcı/Y. Üyesi – S. Öztürk/Y. Savcısı – Hırsızlık, Karşılıksız Yararlanma ve Yağma Suçları/2017, sayfa: 412).  Yargıtayımızın istikrar bulmuş içtihatları da bu yönde olup, gecikme faizi ve benzeri zararlar 168. madde kapsamında değerlendirilemez. (Y. 17. CD’nin 16.06.2017, 2015/18830 E. ve 2016/9113 K. sayılı kararında olduğu gibi.)  Somut olayda şikayetçi kurumun şüpheliden talep ettiği miktar, 395,53 Türk lirasıdır.  Maddeye göre, ödenmesi halinde şüpheli hakkında takipsizlik kararı verilmesi sonucunu doğuracak olan vergili ve cezalı zarar miktarı gerekirse keşifte yaptırılmak (yada yapılmak) suretiyle tespit edilip, şüphelinin bu miktarı şikayetçi kuruma ödemesi halinde hakkında dava açılmayacağına dair bir bildirimde bulunulmamıştır.  Bu sebeple iddianamenin iadesi kararı usul ve yasaya uygundur.  Açıklanan nedenlerle; iddianamenin iadesi kararına yönelik itirazın reddi yerine yazılı şekilde kabulüne karar verilmesi nedeniyle kanun yararına bozma istemine dayanan Yargıtay Cumhuriyet Başsavcılığı'nın ihbar yazısı incelenen dosya içeriğine göre yerinde görülmüş olduğundan KABULÜ ile Şanlıurfa 4. Ağır Ceza Mahkemesinin 19/06/2020 tarihli ve 2020/291 değişik iş sayılı kararı ile verilen hükmün 5271 sayılı Ceza Muhakemesi Kanunu'nun 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde yerine getirilmesine, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}