{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 149)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I- Sanıklar ... ve ... hakkında yağmaya teşebbüs suçundan verilen mahkumiyet hükümlerinin incelenmesinde:  15.04.2020 gün ve 13100 sayılı Resmî Gazete’de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile 5237 sayılı TCK’nın 53. maddesinde yapılan değişikliğin, infaz aşamasında gözetilmesi olanaklı görülmekle yapılan incelemede:  Oluş ve dosya kapsamına göre; sanıkların yağmaya teşebbüs eylemlerini, birden fazla kişiyle birlikte ve iş yerinde gerçekleştirdiklerinin anlaşılması karşısında; sanıklar hakkında TCK’nın 149/1. madde ve fıkrasının (c) bendinin yanı sıra aynı Kanunun (d) bendi ile de uygulama yapılarak aynı Yasanın 61. maddesi uyarınca, alt sınırdan uzaklaşılarak ceza tayini gerektiğinin gözetilmemesi, karşı temyiz bulunmadığından; bozma nedeni yapılmamıştır.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, sanıklar ... ve ... müdafiilerinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle, eleştiri dışında, usul ve kanuna uygun bulunan hükümlerin istem gibi ONANMASINA,  II- Sanıklar ... ve ... hakkında yağmaya teşebbüs suçundan verilen beraat hükümlerinin incelenmesinde:  Emlakçılık yapan sanık ...’in, mağdur ...’ı arayıp “Acil görüşmemiz lazım” demesi üzerine mağdur ...’ın sanık ...’in iş yerine gittiği, sanık ...’in mağdura “kendisinin borçlusu olup, kayınpederi....’ın ise alacaklısı olduğu senetlerin sanık ...’in elinde bulunduğunu, bu adamların pek tekin adamlar olmadıklarını, polise gitmemesini, bu adamların bir şekilde parayı almasını bildiklerini” söylediği, mağdur ...’ın “kimseye herhangi bir borcu olmadığını” söyleyip ayrıldığı, yarım saat sonra sanık ...’in, tekrar mağdur ...’ı arayıp “Adamların kendisini çağırdığını” söylemesi üzerine mağdur ...’ın, Atatürk mahallesindeki sanık ...’e ait çay bahçesine giderek sanıklar... ve... buluşup konuşmaya başladıkları, sanık ...’in, mağdura cebinden çıkardığı senetleri gösterip, “Toplamda 140.000 TL bana borcun var.” dediği, mağdurun olumsuz yanıtı üzerine sanık ...’in, borcun alacaklısı olduğunu iddia eden mağdur ...’ın kayınpederi sanık ...’ı çağırdığı, çay bahçesine gelen sanık ... ile görüşen sanık ...’in mağdura dönüp “borcun varmış işte, olacak bu iş, benim masrafım ne olacak, ben altımdaki ...’yi sattım, bana 20.000 TL araba paramı ver iş bitsin, benim 150 tane yeğenim, 17 tane kardeşim var, yoksa bu işin sonu kötü” demesi üzerine mağdur ...’ın korkarak “bir hafta sonra 15.000 TL ödeyeceğini” söyleyip ayrıldığı, daha sonra sanık ...’in, mağdur ...’ı arayıp, mağdur ...’ın eşi mağdur ...’nın ise iş yerine gelerek “parayı vermeleri gerektiğini aksi takdirde tüm aile için zararlı olacağını” söyleyerek mağdurları baskı altına almaya çalıştığı olayda; olayın başından beri sanıklar ... ve ... ile el ve iş birliği içerisinde hareket edip, mağdurlar ... ve ...’yı baskı altına alarak haksız olarak bir miktar para elde etmeye çalışan sanıklar ... ve ... hakkında, iş yerinde yağmaya teşebbüs suçundan mahkumiyet hükmü kurulması gerekirken, yerinde ve yeterli olmayan gerekçeyle beraat kararı verilmesi,  Sonuç: Bozmayı gerektirmiş, o yer Cumhuriyet Savcısının temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle isteme aykırı olarak BOZULMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}