{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 50, 52, 62, 141, 142, 168) (5271 S. K. m. 253, 254) (5275 S. K. m. 106)  Nitelikli hırsızlık suçundan sanık ...’nın, 5237 sayılı Türk Ceza Kanunu’nun 142/1-b, 168/1-2, 62, 50/1-a ve 52/2. maddeleri gereğince 2.000,00 Türk lirası adlî para cezası ile cezalandırılmasına dair Nizip 3. Asliye Ceza Mahkemesi'nin 11/12/2014 tarihli ve 2013/557 esas, 2014/373 sayılı kararına karşı, Adalet Bakanlığı'nın 06.02.2020 gün ve 94660652-105-27-17737-2019-Kyb sayılı yazısı ile kanun yararına bozma ihbarında bulunulduğundan Yargıtay Cumhuriyet Başsavcılığı'nın 18.02.2020 gün ve 2020/21283 sayılı ihbarnamesiyle Dairemize gönderildiği,  MEZKUR İHBARNAMEDE;  Sanık ...’nın, 5237 sayılı Türk Ceza Kanunu’nun 142/1-b, 168/1-2, 62, 50/1-a ve 52/2. maddeleri gereğince 4.000,00 Türk lirası adli para cezası ile cezalandırılmasına dair Nizip 3. Asliye Ceza Mahkemesi'nin 05/07/2019 tarihli ve 2013/557 esas, 2014/373 sayılı ek kararının, anılan kararın kanun yararına bozulması halinde yok hükmünde olacağı değerlendirilmekle yapılan incelemede;  Dosya kapsamına göre; sanığın, Gaziantep ili Nizip ilçesindeki Emlak Bankası lojmanlarına ait açık vaziyetteki kullanılmayan binadan kalorifer peteklerini çalması şeklindeki eylemi nedeniyle anılan mahkemesince 5237 sayılı Türk Ceza Kanunu’nun 142/1-b maddesi uyarınca cezalandırılmasına karar verilmiş ise de, benzer bir olay sebebiyle Yargıtay 17. Ceza Dairesi'nin 14/06/2016 tarihli ve 2015/14689 esas, 2016/8863 karar sayılı ilamında \"....Sanıkların, mülkiyeti Elazığ İl Özel İdaresine ait olan ancak suç tarihi itibariyle kullanılmayan, boş durumdaki DSİ lojmanına hırsızlık amacıyla gelerek, merdiven demir korkuluklarını, mutfak davlumbazlarını söktükleri sırada, devriye gezen ekiplerce yakalanmaları şeklinde gerçekleşen eylemlerinde, mahallinde icra edilen keşif ve alınan bilirkişi raporu uyarınca, suça konu yerin harabe ve kullanılmaz durumda olduğunun, etrafı dikenli telle çevrili olmakla birlikte, girişte bulunan nizamiye kapısı ve çerçevelerinde herhangi bir kilit tertibatı ve cam bulunmadığının, aynı şekilde bina içinde bulunan dairelerin de kapılarının açık ve camlarının kırık olduğunun bildirildiği anlaşılmakla, dosya içinde mübrez olay yeri fotoğraflarının incelenmesinde de suça konu yere herkesin kolaylıkla girebileceği, dolayısıyla çalınmak istenen eşyaların bina içinde muhafaza edildiğinden veya kilit altına alındığından söz edilemeyeceği değerlendirildiğinden, sanıkların eyleminin TCK'nın 141. maddesinde yazılı bulunan suça uyduğu gözetilmeden aynı Yasa'nın 142/1-a maddesi ile hüküm kurulmak suretiyle fazla cezaya hükmolunması, Bozmayı gerektirmiş, sanıklar ...,...ve ... müdafilerinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA....\"şeklinde belirtildiği üzere, katılan beyanından ve 21/11/2013 tarihli olay tutanağından anlaşılacağı üzere olayın gerçekleştiği yerin herkesin girebileceği, kapısının açık ve kullanılmayan vaziyette olduğu, bu nedenle bina içinde muhafaza altına alındığından veya kilit altına alınmak suretiyle koruma altına alındığından bahsedilemeyeceği, sanığın eyleminin 5237 sayılı Türk Ceza Kanunu'nun 141. maddesinde düzenlenen hırsızlık suçunu oluşturduğu halde, suç vasfında hataya düşülerek yazılı şekilde karar verilerek fazla ceza tayin edilmesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanığın eyleminin 5237 sayılı TCK'nın 141/1. maddesinde düzenlenen hırsızlık suçunu oluşturacağı gözetilerek, hükümden sonra 02/12/2016 tarihinde 29906 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesinin 1. fıkrasının (b) bendine eklenen alt bendler arasında yer alan ve 5237 sayılı TCK'nın 141. maddesinde tanımı yapılan hırsızlık suçunun uzlaşma kapsamına alındığının anlaşılması karşısında; 5237 sayılı TCK'nın 7/2. maddesi uyarınca; ''Suçun işlendiği zaman yürürlükte bulunan kanun ile sonradan yürürlüğe giren kanunların hükümleri farklı ise, failin lehine olan kanun uygulanır ve infaz olunur.'' hükmü de gözetilerek 6763 sayılı Kanunun 35. maddesi ile değişik CMK'nın 254. maddesi uyarınca aynı kanunun 253. maddesinde belirtilen esas ve usûle göre uzlaştırma işlemleri yerine getirildikten sonra sonucuna göre sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması, sanık hakkında hüküm kurulurken hükmolunan 6 ay 20 gün hapis cezasının adli para cezasına çevrilmesi sırasında hesap hatası yapılarak sonuç cezanın 4.000 TL adli para cezası yerine 2.000 TL adli para cezası olarak eksik cezaya hükmolunması, hükümden önce 01/03/2008 tarihli Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 5739 sayılı Yasa'nın 4. maddesi ile 5237 sayılı TCK'nın 50. maddesinin 6. fıkrasında yer alan “yaptırımın” ibaresi “tedbirin” olarak değiştirilerek, 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanun'un 106. maddesinin 4 ve 9. fıkraları yeniden düzenlenmiş ve 10. fıkrası yürürlükten kaldırılmış olup, yasa değişikliğinin doğrudan hükmedilen ve hapisten çevrilen adli para cezalarının infazına ilişkin farklı rejimleri ortadan kaldırmak amacıyla gerçekleştirildiği, adli para cezalarının tamamının bu değişiklikten sonra 5275 sayılı Kanun'un 106. maddesinde belirtilen yönteme uygun biçimde infaz edileceği ve hapisten çevrilen adli para cezasının yerine getirilmemesi durumunda, sanık hakkında 5237 sayılı TCK'nın 50/6. maddesinin uygulanamayacağının gözetilmemesi, yine 18.06.2014 tarihinde kabul edilip 28.06.2014 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 81. maddesi ile değişik 5275 sayılı Kanun'un 106/3. maddesi gereğince “Hükümlü, tebliğ olunan ödeme emri üzerine belli süre içinde adli para cezasını ödemezse, Cumhuriyet Savcısının kararı ile ödenmeyen kısma karşılık gelen gün miktarı hapis cezasına çevrilerek, hükümlünün iki saat çalışması karşılığı bir gün olmak üzere kamuya yararlı bir işte çalıştırılmasına karar verilir. Günlük çalışma süresi, en az iki saat ve en fazla sekiz saat olacak şekilde denetimli serbestlik müdürlüğünce belirlenir. Hükümlünün, hakkında hazırlanan programa ve denetimli serbestlik görevlilerinin bu kapsamdaki uyarı ve önerilerine uymaması hâlinde, çalıştığı günler hapis cezasından mahsup edilerek kalan kısmın tamamı açık ceza infaz kurumunda yerine getirilir.” hükmü gözetilmeden, sanık hakkında yazılı şekilde ödenmeyen adli para cezasının hapse çevrileceğinin ihtarına karar verilmesi hususları da belirlenmiş olup, bu yönlerden de kanun yararına bozma isteminde bulunulup bulunulmayacağının takdiri için dosyanın Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na GÖNDERİLMESİNE, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}