{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlığa teşebbüs, iş yeri dokunulmazlığını bozmaya teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  İş yeri dokunulmazlığını ihlal suçunda, diğer madde uygulamaları ve sonuç cezanın doğru olması karşısında 116/4. maddesi uyarınca takdiren 2 kez ayrı ayrı 1 yıl hapis cezası yerine, 2 kez ayrı ayrı 1 ay hapis cezasına hükmedilmesi, mahallinde düzeltilebilir hata olarak kabul edilmiştir.  Dosya ve duruşma tutanakları içeriğine toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara gerekçeye ve hakimin takdirine göre, suçların suça sürüklenen çocuk tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz nedenleri yerinde görülmemiştir.  Ancak;  18 yaşından küçük suça sürüklenen çocuk hakkında düzenlenen sosyal inceleme raporu ücretinin Avrupa İnsan Hakları Sözleşmesinin 6/3-c maddesindeki düzenlemeye göre yargılama gideri olarak suça sürüklenen çocuktan alınmasına hükmedilemeyeceğinin gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk ... müdafiinin temyiz nedeni bu itibarla yerinde görülmüş olduğundan hükümlerin açıklanan nedenlerle tebliğnameye aykırı olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden 5320 sayılı Yasanın 8/1. maddesi aracılığıyla 1412 sayılı CMUK’nun 322. maddesinin verdiği yetkiye dayanılarak hükümden sosyal inceleme raporu ücretine ilişkin kısmın çıkartılarak ''sosyal inceleme raporu ücreti 100 TL yargılama giderinin CMK'nın 324/4. maddesi uyarınca Devlet Hazinesine yüklenmesine'' cümlesinin eklenmesi suretiyle, diğer yönleri usul ve yasaya uygun bulunan hükümlerin DÜZELTİLEREK ONANMASINA, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}