{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Görevi yaptırmamak için birden fazla kamu görevlisine karşı silahtan sayılan eşya ile direnme suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 265/1, 265/4, 43/2 ve 62. maddeleri gereğince 18 ay 22 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 5 yıl denetim süresine tabi tutulmasına dair Bursa 15. Asliye Ceza Mahkemesinin 27/05/2015 tarihli ve 2014/111 esas, 2015/373 sayılı kararının 16/07/2015 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 21/12/2017 tarihinde işlediği kasıtlı suçtan mahkum olduğunun ihbar edilmesi üzerine hükmün açıklanmasına ve 5237 sayılı Türk Ceza Kanunu'nun 265/1, 265/4, 43/2 ve 62. maddeleri gereğince 18 ay 22 gün hapis cezası ile cezalandırılmasına ilişkin Bursa 15. Asliye Ceza Mahkemesinin 16/01/2020 tarihli ve 2018/1073 esas, 2020/45 sayılı kararını kapsayan dosya incelendi.",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 62, 265) (5271 S. K. m. 231)  İstem yazısında; \"Bursa 15. Asliye Ceza Mahkemesince sanığın görevi yaptırmamak için birden fazla kamu görevlisine karşı silahtan sayılan eşya ile direnme suçundan mahkumiyetine karar verilmesine rağmen, kesinleşme şerhinde suç türü olarak silahla tehdit suçunun yazıldığı, ancak bu hususun mahallinde mahkemesince düzeltilebileceği düşünülerek yapılan incelemede,  Dosya kapsamına göre, sanığın mahkumiyetine esas görevi yaptırmamak için birden fazla kamu görevlisine karşı silahtan sayılan eşya ile direnme suçundan hüküm kurulurken temel cezanın 5237 sayılı Türk Ceza Kanunu'nun 265/1. maddesi gereğince 9 ay hapis cezası olarak belirlenmesini müteakip, anılan Kanun'un 265/4. maddesi uyarınca 1/2 artırım yapılırken hesap hatası yapılarak 1 yıl 1 ay 15 gün hapis cezası yerine, 18 ay hapis cezasına karar verildiği, hesap hatasını takiben aynı Kanun'un 43/2. maddesi uyarınca 1/4 oranında artırım yapılması üzerine 1 yıl 4 ay 26 gün hapis cezası yerine, 22 ay 15 gün hapis cezasına hükmedildiği ve aynı Kanun'un 62/1. maddesi uyarınca 1/6 oranında indirim yapılarak sonuç olarak 1 yıl 2 ay 1 gün yerine, 18 ay 25 gün hapis cezasına hükmedilmek suretiyle fazla ceza tayininde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  Sanık hakkında görevi yaptırmamak için direnme suçundan, TCK’nın 265/1. maddesi gereğince 9 ay hapis cezası verilerek, suçun silahla işlenmesi sebebiyle aynı Kanunun 265/4. maddesi uyarınca cezanın 1/2 oranında artırılmasıyla 13 ay 15 gün yerine yapılan hesap hatası sonucu 18 ay hapis cezasına hükmedildiği, bu cezadan TCK'nın 43. maddesi uyarınca 1/4 oranında artırım yapılması ile de 16 ay 26 gün hapis cezası yerine 22 ay 15 gün hapis cezasına ve cezadan TCK'nın 62. maddesi uyarınca 1/6 indirim yapılması suretiyle sonuç cezanın 14 ay 1 gün yerine 18 ay 22 gün olarak belirlenmesi hukuka aykırı bulunmuştur.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı’nın, kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Görevi yaptırmamak için direnme suçundan sanık ... hakkında, Bursa 15. Asliye Ceza Mahkemesinin 16/01/2020 tarihli ve 2018/1073 esas, 2020/45 sayılı kararının, CMK’nın 309. maddesi uyarınca kanun yararına BOZULMASINA,  2- Karardaki hukuka aykırılık sanığa daha hafif bir cezanın verilmesini gerektirmekle, aynı Yasa maddesinin 4-d fıkrası uyarınca, sanık hakkında TCK'nın 265/1. maddesi gereğince 9 ay olarak belirlenen hapis cezasından, TCK’nın 265/4. maddesi uyarınca 1/2 oranında artırım yapılarak sanığın 13 ay 15 gün hapis cezası ile cezalandırılmasına, bu cezadan TCK’nın 43. maddesiyle 1/4 oranında artırım yapılmak suretiyle sanığın 16 ay 26 gün hapis cezası ile cezalandırılmasına, bu cezadan TCK'nın 62. maddesiyle 1/6 oranında indirim yapılarak sanığın sonuç olarak 14 ay 1 gün hapis cezası ile cezalandırılmasına, karardaki diğer hususların olduğu gibi bırakılmasına, dosyanın Yüksek Adalet Bakanlığına sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}