{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 217, 304)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Sanığın, adına kayıtlı ve kendi kullanımında olan 0506..... numaralı cep telefonu hattı ile, FETÖ/PDY silahlı terör örgütü mensuplarının kendi aralarında gizli bir şekilde haberleşmeyi sağlamak amacıyla kullandıkları ByLock uygulamasını indirip kullandığı ve bu şekilde örgüt üyesi olduğu iddia ve kabul edilmiş olup; dosya içerisinde sadece, sanığın kullanımındaki cep telefonu hattı ile 17.08.2014 - 25.12.2014 tarihleri arasında 452 kez ByLock sunucusuna bağlantı yaptığına ilişkin HIS-CGNAT kayıtları mevcut olup, ayrıntılı ByLock tespit ve değerlendirme tutanağının bulunmaması, sanığın aşamalarda ByLock kullanmadığını savunarak suçlamayı reddetmesi, ByLock kullanıcısı olduğuna dair delilin atılı suçun sübutu açısından belirleyici nitelikte olması karşısında ilgili birimden \"ByLock tespit ve değerlendirme tutanağı\"nın getirtilerek dosyada mevcut HIS-CGNAT ve HTS kayıtları ile karşılaştırılması;  2-Tanık ...'ın beyanında geçen...ve ...'ın açık kimlik ve adres bilgilerinin araştırılarak tespiti halinde tanık...'in beyanı doğrultusunda tanık sıfatıyla beyanlarının alınması,  3-Hakimler ve Savcılar Kurulundan, tanık ...'ın beyanında ismi geçen ... ile sanık ...'in sicil numaraları, hukuk fakültesinden mezuniyet tarihleri ve doğum tarihleri sorulup getirtilerek tanık ...'ın beyanında geçen kişinin sanık mı yoksa ... mi olduğunun kuşkuya yer bırakmayacak şekilde tespiti,  4-Sanıktan ele geçen dijital materyallerin incelenmesine dair raporun getirtilerek dosya içerisine alınması,  5-Sanığın suça konu örgüt yapılanmasına dahil olup olmadığının belirlenmesi bakımından, sanığa ait sosyal medya vb. paylaşım hesabının bulunup bulunmadığı varsa bu hesaplardan yapılan paylaşımların örgütsel nitelikte olup olmadığı, bulunduğu yerde örgüt lehine yapılmış herhangi bir protesto veya gösteriye katılıp katılmadığı yönünde açık kaynak araştırması yapılıp ve yine UYAP sisteminde bulunan örgütlü suçlar bilgi havuzunda sanıkla ilgili herhangi bir bilgi bulunup bulunmadığının araştırılıp bulunması halinde ilgili bilgi ve belgelerin dosya içerisine alınması;  Tüm bu delillerin CMK'nın 217. maddesi uyarınca duruşmada sanık ve müdafiine okunarak diyeceklerinin sorulması, sonrasında sanığın hukuki durumunun takdir ve tayini gerekirken eksik araştırma ve yetersiz belge ile yazılı şekilde karar verilmesi;  Kanuna aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Antalya 10. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Antalya Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}