{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli hırsızlık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Bölge Adliye mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Hükümde kabul edilen eyleme, Yargıtay Kanununun 14. maddesi ile Yargıtay Birinci Başkanlık Kurulunun 07/07/2020 tarihli ve 173 sayılı, 08/07/2020 tarihinde 31179 Sayılı Resmî Gazete'de yayımlanarak yürürlüğe giren, “17.Ceza Dairesinin 26.09.2020 tarihinden geçerli olmak üzere kapatılmasına, 28.01.2020 tarih ve 31022 sayılı Resmi Gazete'de yayımlanan Yargıtay Büyük Genel Kurulunun 23.01.2020 tarih ve 2020/1 sayılı işbölümü kararı ile 17.Ceza Dairesine verilen ve bu dairenin arşivinde bulunan işlerin 26.09.2020 tarihi itibariyle 2.Ceza Dairesine UYAP bilişim sistemi üzerinden devrine,’’ şeklindeki kararına, yine Yargıtay Büyük Genel Kurulu’nun 28.01.2020 tarih ve 31022 sayılı yayımı izleyen ay başından itibaren yürürlüğe giren 23/01/2020 tarih ve 2020/1 sayılı iş bölümü kararının Yargıtay Ceza Daireleri İş Bölümü ortak hükümler kısmında yer alan \"Daha önce başka dairelerde görülmekte olup da dairesi değiştirilen dava dosyaları mevcut hâlleriyle ilgili daireye/dairelere gönderilir. Bu iş bölümünün yürürlüğe girmesinden önce Yargıtay incelemesinden geçmiş ya da geri çevirme kararına konu olan dosyaların, tekrar Yargıtay’a gelmesi halinde ya da olağanüstü yasa yollarından kaynaklanan taleplerde inceleme bu iş bölümüne göre görevli daire/daireler tarafından yapılır.\" şeklindeki düzenlemeye göre, bozmadan önce verilen kararın Yargıtay 17. Ceza Dairesinin 21.01.2020 gün, 2019/13397 Esas – 2020/1080 Karar sayılı ilamı ile incelenip sonuçlandırılmış olması nedeniyle, işin incelenmesi Yargıtay 2. Ceza Dairesinin görevine girdiğinden Dairemizin GÖREVSİZLİĞİNE, dosyanın ilgili Daireye gönderilmesine, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}