{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 116, 119, 142, 143, 151, 168) (5271 S. K. m. 253, 268, 309)  Nitelikli hırsızlık, nitelikli olarak işyeri dokunulmazlığını ihlal etme ve mala zarar verme suçlarından sanık ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 142/1-b, 143, 116/2-4, 119/1-c ve 151/1. maddeleri gereğince 2 yıl 6 ay hapis, 2 yıl hapis ve 4 ay hapis cezaları ile cezalandırılmasına dair Ceyhan 1. Asliye Ceza Mahkemesinin 23/02/2010 tarihli ve 2009/128 esas ve 2010/122 sayılı kararının Yargıtay 22. Ceza Dairesinin 17/06/2015 tarihli ve 2015/2237 esas, 2015/2181 sayılı ilâmı ile onanarak kesinleşmesini müteakip, Ceyhan Cumhuriyet Başsavcılığının 14/12/2016 tarihinde Resmi Gazetede yayımlanarak yürürlüğe giren 6763 sayılı Ceza Muhakemesi Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 34. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu’nun 253. maddesinde yapılan değişiklik sebebiyle uzlaşma talebinin reddine ilişkin aynı Mahkemenin 21/12/2016 tarihli 2009/128 esas ve 2010/122 sayılı ek kararınına karşı yapılan itirazın reddine ilişkin mercii Ceyhan 2. Ağır Ceza Mahkemesinin 03/01/2017 tarihli ve 2016/641 değişik iş sayılı kararını müteakip, hükümlü tarafından 5918 sayılı Türk Ceza Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun’un 8. maddesi ile 5271 sayılı Ceza Muhakemesi Kanunu’nun 253. maddesinde yapılan değişiklik neticesinde uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte işlenmiş olması hâlinde uzlaşma hükümlerinin uygulanmayacağının 26/06/2009 tarihi itibariyle yürürlüğe girdiğini, kendisinin suç tarihinin ise 18/02/2009 olduğundan bahisle hukukî durumunun yeniden değerlendirilmesi talebinin mala zarar verme suçu yönünden kabulüne ilişkin Ceyhan 1. Asliye Ceza Mahkemesinin 24/12/2019 tarihli ve 2009/128 esas ve 2010/122 sayılı ek kararı ile anılan ek karara yönelik hükümlünün itirazı üzerine dosyanın resen ele alınmasına ve ek kararın kaldırılmasına dair Ceyhan Ağır Ceza Mahkemesinin 29/01/2020 tarihli ve 2020/70 değişik iş sayılı kararına karşı, Adalet Bakanlığı'nın 30.06.2020 gün ve 94660652-105-01-7014-2020-Kyb sayılı yazısı ile kanun yararına bozma ihbarında bulunulduğundan Yargıtay Cumhuriyet Başsavcılığı'nın 10.07.2020 gün ve 2020-59180 sayılı ihbarnamesiyle Dairemize gönderildiği,  MEZKUR İHBARNAMEDE;    1)Ceyhan 1. Asliye Ceza Mahkemesinin 24/12/2019 tarihli ve 2009/128 esas ve 2010/122 sayılı ek kararı yönünden yapılan incelemede;  Benzer bir olay sebebiyle Yargıtay 13. Ceza Dairesinin 19/04/2018 tarihli ve 2018/2207 esas, 2018/6087 karar sayılı ilamında yer alan \"06.12.2006 tarihli Resmi Gazete’de yayımlanarak 5560 sayılı Kanunun 6. maddesi ile değişik 5237 sayılı TCK'nın 142. maddesine eklenen 4. fıkra gereğince “Hırsızlık suçunun işlenmesi amacıyla konut dokunulmazlığının ihlali veya mala zarar verme suçunun işlenmesi halinde, bu suçlardan dolayı soruşturma ve kovuşturma yapılabilmesi için şikâyet aranmaz.” ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 'uzlaşma' başlıklı 253/3. maddesinin suç tarihi itibariyle, \"Soruşturulması ve kovuşturulması şikayete bağlı olsa bile, etkin pişmanlık hükümlerine yer verilen suçlar ile cinsel dokunulmazlığa karşı suçlarda, uzlaştırma yoluna gidilemez. Uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte işlenmiş olması hâlinde de uzlaşma hükümleri uygulanmaz.” şeklinde düzenlenmesi karşısında, 30/10/2008 olan suç tarihi itibarıyla, hırsızlık suçunun işlenmesi amacıyla işlenen mala zarar verme suçunun şikayete tabi olmadığı gibi 5237 sayılı TCK’nın 168. maddesine göre “etkin pişmanlık hükümlerine yer verilen suçlar” kapsamında olduğundan uzlaşma hükümlerine tâbi olmadığı anlaşılmakla, itirazın bu nedenle reddi yerine yazılı şekilde kabulüne karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden KABULÜ ile...BOZULMASINA..\" şeklindeki açıklamalar nazara alındığında, somut olayda suç tarihi olan 18/02/2009 tarihinde sanığın hırsızlık amacıyla işlediği mala zarar verme suçu şikayete tabi olmadığı gibi, uzlaşma kapsamında yer almayan nitelikli hırsızlık suçu ile birlikte işlendiği cihetle talebin reddine karar verilmesi gerekirken mala zarar verme suçu yönünden talebin kabulüne karar verilmesinde,  2)Ceyhan Ağır Ceza Mahkemesinin 29/01/2020 tarihli ve 2020/70 değişik iş sayılı kararı yönünden yapılan incelemede;  5271 sayılı Ceza Muhakemesi Kanunu’nun 268/1. maddesinde yer alan, \"(1) Hâkim veya mahkeme kararına karşı itiraz, kanunun ayrıca hüküm koymadığı hâllerde 35 inci maddeye göre ilgililerin kararı öğrendiği günden itibaren yedi gün içinde kararı veren mercie verilecek bir dilekçe veya tutanağa geçirilmek koşulu ile zabıt kâtibine beyanda bulunmak suretiyle yapılır. Tutanakla tespit edilen beyanı ve imzayı mahkeme başkanı veya hâkim onaylar. 263 üncü madde hükmü saklıdır.\" şeklindeki düzenleme karşısında dosya kapsamına göre, Ceyhan 1. Asliye Ceza Mahkemesince verilen 24/12/2019 tarihli ek kararın hükümlüye 24/12/2019 tarihinde tebliğ edildiği, anılan karara karşı yedi günlük itiraz süresi geçtikten sonra 02/01/2020 tarihinde itiraz ettiği anlaşılmakla, merciince dosyanın esasına girilmeden itirazın süresinde yapılmadığından bahisle reddine karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  I-2 no'lu Ceyhan Ağır Ceza Mahkemesinin 29/01/2020 tarihli ve 2020/70 değişik iş sayılı kararına yönelik kanun yararına bozma istemi nedeniyle yapılan incelemede;  Dosya kapsamına göre, Ceyhan 1. Asliye Ceza Mahkemesince verilen 24/12/2019 tarihli ek kararın hükümlüye 24/12/2019 tarihinde tebliğ edildiği, anılan karara karşı yedi günlük itiraz süresi geçtikten sonra 02/01/2020 tarihinde itiraz ettiği anlaşılmakla, merciince dosyanın esasına girilmeden itirazın süresinde yapılmadığından bahisle reddine karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden KABULÜ ile, Ceyhan Ağır Ceza Mahkemesinin 29/01/2020 tarihli ve 2020/70 değişik iş sayılı kararı kararının 5271 sayılı CMK'nın 309. maddesinin 4. fıkrasının (a) bendi gereğince BOZULMASINA, müteakip işlemlerin mahallinde yerine getirilmesine,  II-1 no'lu Ceyhan 1. Asliye Ceza Mahkemesinin 24/12/2019 tarihli ve 2009/128 esas ve 2010/122 karar sayılı ek kararına yönelik kanun yararına bozma istemi nedeniyle yapılan incelemeye gelince;  Oluş ve dosya içeriğine göre, suç tarihi olan 18/02/2009 tarihinde sanığın hırsızlık amacıyla işlediği mala zarar verme suçunun şikayete tabi olmadığı gibi, uzlaşma kapsamında da bulunmaması sebebiyle talebin reddine karar verilmesi gerekirken mala zarar verme suçu yönünden talebin kabulüne karar verilmesi nedeniyle kanun yararına bozma istemi yerinde görüldüğünden KABULÜ ile, Ceyhan 1. Asliye Ceza Mahkemesinin 24/12/2019 tarihli ve 2009/128 esas ve 2010/122 karar sayılı ek kararının, 5271 sayılı CMK’nın 309 . maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkra (b) bendi uyarınca sonraki işlemlerin yerel mahkemece yerine getirilmesine, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}