{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İnfaz kurumuna veya tutukevine yasak eşya sokma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Beraat    Gereği görüşülüp düşünüldü:  TCK.nın 297. maddesinin birinci fıkrasında düzenlenen infaz kurumuna yasak eşya sokma suçunun oluşabilmesi için maddede sayılan silah, uyuşturucu veya uyarıcı madde veya elektronik haberleşme araçlarının infaz kurumuna sokulması veya bulundurulması gerektiği, yasal düzenlemelerin sarahatine göre her ne kadar 765 sayılı TCK'da \"kullanmak\" bu suçun maddi unsuru kapsamında seçimlik hareketlerden biri olarak sayılmış iken, 5237 sayılı TCK'da yasak eşya sokmak, bulundurmak suç sayılmış, ancak \"kullanmak\"tan bahsedilmemiş ise de,  Suçun maddi unsuru infaz kurumuna silah, uyuşturucu veya uyarıcı madde veya elektronik haberleşme aleti sokmak veya bulundurmaktır. Bulundurmaktan amaç kullanmak ve/veya kullandırmaktır. Bulundurmak her zaman kullanmayı gerektirmese de, kullanma fiilinin niteliği gereği bulundurmayı gerektirmektedir. Belli oranda süre ve sıklığa ulaştığında bulundurmayı da kapsadığının kabulü gerektiği,  Somut olayda sanıkların, ... K2 Tipi Kapalı Ceza İnfaz Kurumunda bulundukları sırada, sanık ... tarafından cezaevine sokulduğu anlaşılan 3 adet cep telefonu ile geriye dönük olarak çıkartılan HTS kayıtlarının incelenmesinde; tüm sanıkların suça konu cep telefonları ile birden fazla kişi ile farklı tarihlerde birçok görüşme yaparak bu telefonları kullandıkları anlaşıldığı ayrıca sanıkların kendi savunmalarına göre de telefonlarla arama yaptıklarını beyan etmeleri karşısında, sanıkların mahkumiyetleri yerine yazılı şekilde beraatlerine karar verilmesi,  Yasaya aykırı, Cumhuriyet Savcılarının temyiz itirazları bu nedenle yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 27.01.2021 gününde oybirliğiyle karar verildi."
}