{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62) (6136 S. K. m. 15) (5271 S. K. m. 231, 309)  6136 sayılı Ateşli Silahlar ve Bıçaklar ile Diğer Aletler Hakkında Kanun'a muhalefet suçlarından sanık ...'nın, anılan Kanun'un 15/1, 5237 sayılı Türk Ceza Kanunu'nun 62 ve 52. maddeleri uyarınca 3.000,00 Türk lirası ve 360,00 Türk lirası adlî para cezaları ile cezalandırılmasına dair ... 2. Sulh Ceza Mahkemesinin 16/12/2009 tarihli ve 2009/351 Esas, 2009/451 sayılı kararını kapsayan dosyası ile ilgili olarak;  Dosya kapsamına göre;  1- Sanık hakkında üzerine atılı suç nedeniyle, 6136 sayılı Kanun’un 15/1. maddesi uyarınca belirlenen 6 ay hapis ve 25 gün adlî para cezasından, 5237 sayılı Türk Ceza Kanunu'nun 62. maddeleri gereğince 1/6 oranında indirim yapıldığında 5 ay hapis ve 20 gün adlî para cezası yerine, 5 ay hapis ve 18 gün adlî para cezasına hükmedilmesini müteakip, hükmedilen 18 gün adlî para cezasının 52/2. madde gereğince bir gün karşılığı 20,00 Türk lirası üzerinden hesap edilmek suretiyle, sonuç ceza olarak 400,00 Türk lirası yerine, 360,00 Türk lirası adlî para cezasına hükmedilmek suretiyle eksik ceza tayininde,  2- Mahkemesince sanık hakkında, adlî sicil kaydına göre, evvelce ... 1. Asliye Ceza Mahkemesinin 26/12/2008 tarihli ve 2008/290 esas, 2008/598 sayılı kararı ile hükmün açıklanmasının geri bırakılmasına karar verildiğinden bahisle, hükmün açıklanmasının geri bırakılmasına yer olmadığını karar verilmiş ise de; 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/8. maddesine, \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" cümlesinin hüküm tarihinden sonra, 28/06/2014 tarihli ve 6545 sayılı Kanun ile eklendiği, söz konusu kararın kesinleşme tarihi itabarıyla yeniden hükmün açıklanmasının geri bırakılmasına karar verilmesine engel teşkil etmeyeceği cihetle, yargılama sürecindeki davranışları olumlu bulunarak takdiri indirim de uygulanan sanık hakkında, diğer koşullar değerlendirilmeden, evvelce hükmün açıklanmasının geri bırakılması kararı verildiğinden bahisle, kanunî olmayan gerekçe ile hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nın 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 28/11/2019 gün ve 2019/15852 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 09.12.2019 gün ve KYB/2019-122184 sayılı ihbarnamesi ile Dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  1-Hükümlü hakkında 6136 sayılı Ateşli Silâhlar ve Bıçaklar ile Diğer Aletler Hakkında Kanun’a aykırılık suçundan aynı Kanun’un 15/1. maddesi gereğince belirlenen 6 ay hapis ve 25 gün adlî para cezasının 5237 sayılı Türk Ceza Kanunu’nun 62. maddesi gereğince 1/6 oranında indirilmesi sonucu 5 ay hapis ve 20 gün adli para cezası yerine, 5 ay hapis ve 18 gün adlî para cezası olarak belirlenmesi ve takiben hükmedilen 18 gün adli para cezasının aynı Kanun'un 52/2. maddesi uyarınca bir gün karşılığı olarak takdir edilen 20,00 Türk lirası ile çarpılması sonucunda 400,00 TL yerine 360,00 TL adlî para cezasına hükmedilmesi suretiyle eksik ceza tayini,  2- 5271 sayılı CMK'nın 231/8. maddesine, 28.06.2014 tarih ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 72. maddesi ile eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanması geri bırakılmasına karar verilemez.\" şeklindeki hükmün ancak yürürlük tarihinden sonra işlenen suçlar bakımından uygulanabileceği, sanığın adli sicil kaydında yer alan ve 6545 sayılı Kanun ile yapılan değişiklikten önce 26.12.2008 tarihinde kesinleşen hükmün açıklanmasının geri bırakılması kararının yeniden hükmün açıklanmasının geri bırakılmasına engel teşkil etmeyeceği gözetilmeden, hakkında takdiri indirim maddesi uygulanan sanık hakkında daha önce hükmün açıklanmasının geri bırakılması kararı verildiğinden bahisle şartları oluşmadığı şeklindeki kanuni olmayan gerekçe ile hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Yasaya aykırı ve Adalet Bakanlığı'nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığı'nın ihbarname içeriği bu itibarla yerinde görüldüğünden ... 2. Sulh Ceza Mahkemesinin 16.12.2009 tarihli ve 2009/351-451 E-K. sayılı kararının CMK.nın 309/4-b maddesi gereğince BOZULMASINA, 1. maddede yazılı bozma sebebi yönünden kararı veren mahkemece bozma gereği yeniden yapılacak yargılama sonucunda, sanık hakkında önceki hükümde belirlenmiş cezadan daha ağır olmamak üzere, yeniden bir hüküm verilmesine, dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 27.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}