{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : TCK'nın 106/1-1, 43, 62, 53. maddeleri gereğince mahkumiyet    Tehdit suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık tarafından temyiz incelemesine konu edilen eyleme ilişkin mahkeme kararındaki nitelendirmeye, Yargıtay Ceza Daireleri Başkanlar Kurulunun 27.10.2020 tarihli, 2020/95 sayılı kararında yer alan; “... 2020/1 sayılı iş bölümünün; ‘Yargıtay Ceza Daireleri İş Bölümü Ortak Hükümler’ kısmının 2. maddesinde; ‘Bu işbölümündeki düzenlemeler, yürürlüğe girdiği tarih dahil olmak üzere tebliğnamesi bu tarihten sonra tanzim olunan işler için geçerli olup, temyiz incelemesi bu iş bölümüne göre görevli bulunan ceza dairesi tarafından yapılır.’, 4. maddesinde; ‘Ceza Daireleri, yürürlük tarihinden önce kendisine gelen ve daha önceden gelip de bozma ya da her ne suretle olursa olsun daire dışına gönderilen işleri sonuçlandırır. İşin birden fazla dairece temyiz incelemesinin yapıldığı hallerde ise temyiz incelemesi, işi daire dışına gönderen dairece yapılır.’ denildikten sonra 5. maddesinde; ‘Daha önce başka dairelerde görülmekte olup da dairesi değiştirilen dava dosyaları tekrar Yargıtay’a gelmesi halinde mevcut hâlleriyle ilgili daireye/dairelere gönderilir ve bu dairece sonuçlandırılır. Bu iş bölümünün yürürlüğe girmesinden önce Yargıtay incelemesinden geçmiş ya da geri çevirme kararına konu olan dosyaların, tekrar Yargıtay’a gelmesi halinde ya da olağanüstü yasa yollarından kaynaklanan taleplerde inceleme bu iş bölümüne göre görevli daire/daireler tarafından yapılır.’ hükmü düzenlenmiştir. 2020/1 sayılı iş bölümüne göre bir dairenin bozma ya da her ne suretle olursa olsun daire dışına gönderdiği ve kendi görev alanına girmeyen bir suça yeniden bakma zorunluluğu, bu suçun dairenin temyizen inceleme görevine giren suç ile birlikte geri gelmesi durumunda söz konusu olacaktır...” biçimindeki açıklamalara, dairemizin temyizen inceleme görevine giren bir suç bulunmamasına göre, 28.06.2014 tarihinde Resmi Gazetede yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 31. maddesiyle değişik Yargıtay Kanunu'nun 14. maddesi uyarınca hazırlanıp, 28.01.2020 tarihli ve 31022 sayılı Resmi Gazete'de yayımlanarak, 01.02.2020 tarihinde yürürlüğe giren ve tebliğname tarihine nazaran uygulanması gereken 23.01.2020 tarihli ve 2020/1 sayılı Yargıtay Büyük Genel Kurul kararı gereğince temyize konu tehdit suçundan kurulan mahkumiyet hükmünün incelenmesi görevi Yargıtay 4. Ceza Dairesine ait bulunduğundan, Dairemizin GÖREVSİZLİĞİNE, dosyanın görevli Daireye GÖNDERİLMESİNE, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}