{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 39, 231) (5237 S. K. m. 51, 125)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık müdafiin yokluğunda verilen kararın 07.09.2016 tarihinde usulüne uygun şekilde tebliğ edildiği, bir haftalık temyiz süresinin son günü olan 14.09.2016 tarihinin Kurban Bayramına isabet etmesi nedeniyle 5271 sayılı CMK'nin 39/4. maddesindeki \"Son gün bir tatile rastlarsa süre, tatilin ertesi günü biter.\" şeklindeki düzenleme gereğince sanık müdafiin 16.09.2016 tarihli temyiz isteminin süresinde olduğu anlaşıldığından, tebliğnamedeki görüşe iştirak edilmemiştir.  1) Sanık ... hakkında mağdur ... ve müşteki ...'a karşı kasten yaralama suçundan kurulan mahkumiyet hükümlerine yönelik sanık müdafiin temyiz sebeplerinin incelenmesinde;  5271 sayılı CMK'nin 231. maddesi uyarınca açıklanması geri bırakılan hükmün, sanığın denetim süresi içerisinde kasıtlı bir suç işlemesi nedeniyle yeniden ele alınıp açıklanmasına karar verilirken, CMK'nin 231/11. maddesi uyarınca önceki hükümde değişiklik yapılmadan aynen açıklanması gerektiği; ancak kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumu değerlendirerek, cezanın yarısına kadar belirlenecek bir kısmının infaz edilmemesi ya da koşullarının varlığı halinde hapis cezasının ertelenmesi veya seçenek yaptırımlara çevrilmesine dair cezanın bireyselleştirilmesinin mümkün olduğu, kendisine herhangi bir yükümlülük yüklenmeyen sanığın, denetim süresi içerisinde kasıtlı bir suç işlemesi nedeniyle hükmün açıklanması durumunda ise erteleme ve seçenek yaptırımlara çevirme imkanının bulunmadığı gözetilmeden, sanık hakkında açıklanması geri bırakılan hükümlerin aynen açıklanması ile yetinilmesi gerekirken, 5237 sayılı TCK'nin 51. maddesi gereğince hapis cezalarının ertelenmesine karar verilmesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin isteme aykırı olarak ONANMASINA,  2) Sanık ... hakkında müşteki ...'a karşı hakaret suçundan kurulan mahkumiyet hükmüne yönelik sanık müdafiin temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 125/4. maddesinin uygulanması suretiyle 5271 sayılı CMK'nin 226. maddesine aykırı davranılması,  b) 5271 sayılı CMK'nin 231. maddesi uyarınca açıklanması geri bırakılan hükmün, sanığın denetim süresi içerisinde kasıtlı bir suç işlemesi nedeniyle yeniden ele alınıp açıklanmasına karar verilirken, CMK'nin 231/11. maddesi uyarınca önceki hükümde değişiklik yapılmadan aynen açıklanması gerektiği; ancak kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumu değerlendirerek, cezanın yarısına kadar belirlenecek bir kısmının infaz edilmemesi ya da koşullarının varlığı halinde hapis cezasının ertelenmesi veya seçenek yaptırımlara çevrilmesine dair cezanın bireyselleştirilmesinin mümkün olduğu, kendisine herhangi bir yükümlülük yüklenmeyen sanığın, denetim süresi içerisinde kasıtlı bir suç işlemesi nedeniyle hükmün açıklanması durumunda ise erteleme ve seçenek yaptırımlara çevirme imkanının bulunmadığı gözetilmeden, sanık hakkında açıklanması geri bırakılan hükmün aynen açıklanması ile yetinilmesi gerekirken, 5237 sayılı TCK'nin 51. maddesi gereğince hapis cezasının ertelenmesine karar verilmesi,  Bozmayı gerektirmiş, sanık müdafiin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}