{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 34, 230, 237, 260, 299) (5237 S. K. m. 86, 87)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Müşteki ...'ın yargılama aşamasında sadece tanık sıfatıyla beyanının alındığı, müşteki sıfatıyla şikayet ve delilleri ile katılma hususunun sorulmadığı görülmekle, süresinde müşteki sıfatıyla temyiz dilekçesi vererek kararı temyiz eden müşteki...'in 5271 sayılı CMK'nin 260/1. maddesi uyarınca sanık ... hakkındaki hükmü temyize hakkı bulunduğu belirlenerek; suçtan zarar gören müşteki...'in CMK'nin 237/2. maddesi uyarınca katılan olarak kabulüne karar verilerek ve sanık ... müdafiinin, sanık ... hakkında mağdurlar ... ve Y.'a yönelik kasten yaralama suçundan kurulan beraat hükümlerini vekalet ücreti ile sınırlı olarak temyiz ettiği belirlenerek yapılan incelemede;  Sanık ... müdafiinin duruşmalı inceleme talebinin hükmedilen cezaların tür ve süresine göre, koşulları oluşmadığından 1412 sayılı CMUK'un 318. ve 5271 sayılı CMK'nin 299. maddeleri gereğince REDDİNE,  1) Mağdurlar ... ve ...'ın temyiz sebeplerinin incelenmesinde;  Mağdurların 12.09.2014 tarihli celsede şikayetçi olmadıklarını beyan etmelerine göre, mağdurların katılan sıfatı ve hükmü temyize yetkileri bulunmadığından, mağdurların temyiz isteminin 5271 sayılı CMK'nin 242/1 ve 260/1. maddeleri gereğince, 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık ... hakkında mağdurlar ... ve ...'a yönelik kasten yaralama suçundan kurulan beraat hükümlerine ilişkin sanık müdafiinin vekalet ücreti ile sınırlı temyiz sebeplerinin incelenmesinde;  Ayrıntıları Yargıtay Ceza Genel Kurulunun 14.03.2019 tarih ve 2019/4-6 Esas, 2019/214 Karar sayılı ilamında da açıklandığı üzere, sanıklar...'a sunulan avukatlık hizmetinin bölünmesinin mümkün bulunmaması ve sanıklar Y. ile M.'ın üzerlerine atılı suçlardan beraat etmemeleri karşısında, mahkemece sanık ... lehine, hazine aleyhine vekalet ücretine hükmedilmemesinde bir isabetsizlik bulunmadığından, tebliğnamedeki düşünceye iştirak edilmemiştir.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiinin temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  3) Sanık ... hakkında mağdur ... ve katılan ...'a yönelik basit kasten yaralama suçundan kurulan mahkumiyet hükümlerine ilişkin temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiinin ve katılan ...'in temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  4) Sanıklar ... ve ... hakkında katılan ...'a yönelik kasten yaralama suçundan kurulan mahkumiyet hükümlerine; sanık ... hakkında mağdur ...'a yönelik kasten yaralama suçundan kurulan mahkumiyet hükmüne ilişkin temyiz sebeplerinin incelenmesinde;  a) Katılan ...'un kendisine av tüfeği ile ateş ettiğini iddia ettiği ... hakkında da suç duyurusunda bulunulması ve katılan ...'a yönelik eyleme asli fail olarak iştirak ettiği gerekçesiyle hakkında suç duyurusunda bulunulmasına karar verilen ... ile ... hakkında dava açılması halinde, davaların birleştirilmesi ve delillerin birlikte değerlendirilmesi suretiyle sanıkların hukuki durumunun tayin ve takdiri gerekirken, eksik kovuşturma ile yazılı şekilde hüküm kurulması,  b) Sanık ... hakkında mağdur ...'a yönelik kasten yaralama suçundan kurulan hüküm yönünden; mağdur ...'un aşamalarda kendisini kimin yaraladığını söyleyememesi nazara alındığında, sanık ...'ın ne şekilde eyleme iştirak ederek üzerine atılı suçu işlediğinin dosyada mevcut delillerle ilişkilendirilerek gerekçelendirilmesi gerektiği gözetilmeden, yazılı şekilde hüküm kurulması suretiyle 5271 sayılı CMK'nin 34 ve 230. maddelerine muhalefet edilmesi,  Kabul ve uygulamaya göre de;  c) Sanıklar ...'un yaralama eylemi sonucunda katılan ...'un hem duyularından veya organlarından birinin işlevinin sürekli zayıflamasına, hem de kemik kırığına neden olacak şekilde yaralanmış bulunması karşısında, birden fazla nitelikli hal (5237 sayılı TCK'nin 87/1-a ve 87/3. maddeleri) ihlalinin ancak temel cezanın belirlenmesinde alt sınırdan uzaklaşma nedeni yapılabileceği, sanıkların sadece en ağır sonuç olan duyularından veya organlarından birinin işlevinin sürekli zayıflamasına neden olacak şekilde yaralama eyleminden sorumlu olacakları gözetilmeden, TCK'nin 86/1, 86/3-e, 87/1-a maddelerine göre uygulama yapıldıktan sonra TCK'nin 87/3. maddesi uyarınca cezanın artırılması suretiyle sanıklara fazla ceza tayini,  Bozmayı gerektirmiş, sanıklar müdafiinin ve katılan ...'un temyiz sebepleri bu itibarla yerinde görüldüğünden, hükümlerin bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca istem gibi BOZULMASINA, 27.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}