{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet      Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Ulusal Yargı Ağı Bilişim Sistemi (UYAP) aracılığıyla temin edilen kayıtlar ile dosya kapsamına göre, kısa kararın açıklandığı celsede Sivas Açık Ceza İnfaz Kurumunda başka suçtan hükümlü olduğu anlaşılan ve savunmalarının alındığı 16.04.2013 ve 29.03.2016 tarihli celselerde duruşmadan bağışık tutulmak isteyip istemediği sorulmadan, son celseye getirtilmeden ya da SEGBİS sistemi aracılığıyla duruşmada hazır edilmeksizin hakkında mahkumiyet hükmü kurulması suretiyle, Avrupa İnsan Hakları Mahkemesinin (Ludi/İsviçre, B. No: 12433/86, 15/06/1992 P. 49/50; Artico/İtalya, B. No: 6694/74, 13/5/1980 P. 33; Sejdovic/İtalya, B. No: 56581/00, 1/3/2006 P. 81) kararlarında belirtildiği üzere savunma hakkı kısıtlanarak Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesi ile 5271 sayılı CMK'nin 193 ve 196. maddelerine muhalefet edilmesi,  2) Sanığın müşteki Afşin'i yaralaması nedeni ile kurulan hüküm yönünden, müşteki hakkında düzenlenen Sivas Cumhuriyet Üniversitesi Tıp Fakültesi Hastanesinin 08.12.2015 tarihli raporunda \"yaralanma sonucunda mağdurda kemik kırığı olduğu\" belirtilmesine rağmen kırığın oranı hakkında bir belirleme yapılmadığı ve mahkemece müştekide meydana gelen kemik kırığının hayati fonksiyonlara etkisi hususunda kesin adli rapor aldırılmaksızın karar verildiği anlaşıldığından, tüm doktor raporları ve tedavi evraklarının varsa film ve grafilerinin Adli Tıp Şube Müdürlüğüne sevk edilerek, mağdurun yaralanması ile ilgili olarak 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor alındıktan sonra, sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi,  3) Sanık ...'in mağdur ...'a karşı tehdit eylemi nedeniyle cezalandırılması istemi ile hakkında kamu davası açıldığı ve gerekçeli kararda da sanığın ...'a karşı tehdit suçunu işlediği sabit kabul edilmesine rağmen, sanık hakkında tehdit suçundan hüküm kurulurken kısa kararda mağdurun adının \"...\" yerine \"Afşin\" olarak yanlış yazılması,  4) Sanık hakkında mağdur ...'a karşı tehdit suçundan verilen hüküm yönünden, 24.10.2019 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile mağdurun farklı olması durumuyla ilgili uzlaşma hükümleri yeniden düzenlenmiş ve sanığa isnat edilen TCK'nin 106/1-1. maddesi kapsamındaki tehdit suçunun mağdur ...'a yönelik olması nedeniyle uzlaştırma kapsamında bulunduğu anlaşılmış olmakla, 5237 sayılı Türk Ceza Kanunu'nun 2 ve 7. maddeleri de gözetilerek, uzlaştırma işlemi uygulanarak sonucuna göre sanığın hukuki durumunun tekrar değerlendirilip belirlenmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi gereğince isteme uygun olarak BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 27.01.2021 gününde oy birliğiyle karar verildi."
}