{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 2, 7, 37, 58, 61, 86, 87, 165)  (5271 S. K. m. 253)  Dava ve Karar: Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ...'un adli sicil kaydında tekerrüre esas mahkumiyet hükmü olduğu halde, sanık hakkında tayin olunan cezaların 5237 sayılı TCK'nin 58/6. maddesi gereğince mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmesi gerektiğinin gözetilmemesi aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  1) Sanıkların müştekiyi yaralaması nedeni ile verilen mahkumiyet hükümleri yönünden, oluşa ve tüm dosya içeriğine göre, sanıkların aynı fikir ve eylem birliği içerisinde hareket ederek, sanık ....'in bıçak ile, sanık ...'un ise beden yolu ile müştekiyi kemik kırığı oluşacak şekilde yaraladıklarının anlaşılması karşısında, sanıkların aynı suç işleme kararının icrası kapsamında iştirak halinde eylemlerini gerçekleştirmeleri nedeniyle, 5237 sayılı TCK'nin 37/1. maddesi delaletiyle 86/1, 86/3-e, 87/3 maddeleri gereğince cezalandırılmaları gerektiği gözetilmeden, yazılı şekilde hükümler kurulması,  2) Müşteki hakkında düzenlenen Gebze Fatih İlçe Devlet Hastanesinin 31.10.2014 tarihli raporunda; \"burun kökünde fraktür olduğunun\" belirtilmesine rağmen, müştekide meydana gelen kemik kırığının hayati fonksiyonlara etkisi hususunda kesin adli rapor aldırılmaksızın karar verildiği anlaşıldığından, müştekiye ait tüm tedavi belgeleri ve geçici ve kesin raporların en yakın Adli Tıp Kurumu Şube Müdürlüğüne gönderilerek, özellikle kemik kırığının hayati fonksiyonlarına etki derecesi hususunda duraksamaya yer bırakmayacak ve 5237 sayılı TCK’nin 86. ve 87. maddelerindeki tüm unsurları kapsayacak şekilde raporunun aldırılmasından sonra sanıkların hukuki durumunun belirlenmesi gerektiği gözetilmeden yetersiz raporlara dayanılarak yazılı şekilde hüküm tesisi,  3) Güncel adli sicil kaydına göre tekerrüre esas başkaca mahkumiyeti bulunmayan sanık .... hakkında tekerrüre esas alınan Gebze 1. Asliye Ceza Mahkemesine ait, 21.01.2013 tarih, 2011/879 Esas ve 2013/57 Karar sayılı ilama konu suçun, 5237 sayılı TCK'nin 165/1. maddesi kapsamında yer alan “Suç Eşyasının Satın Alınması veya Kabul Edilmesi” eylemine ilişkin olduğu, 24.10.2019 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun'un 26. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesinde yer alan uzlaşma hükümlerinin yeniden düzenlenmesiyle, sanık hakkında tekerrüre esas alınan ilama konu suçun da uzlaşma kapsamına alındığı anlaşılmakla; TCK'nin 2. ve 7. maddeleri de gözetilerek, sanık hakkında tekerrüre esas alınan hükme ilişkin uzlaştırma işlemi yapılıp yapılmadığı mahkemesinden sorularak, sonucuna göre sanık hakkında TCK'nin 58. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağının belirlenmesinde zorunluluk bulunması,  4) Sanık ....'in, müştekiyi kasten yaralaması eylemi nedeniyle kurulan hükümde temel cezanın 5237 sayılı TCK’nin 61. maddesinde belirtilen ölçütlere göre asgari hadden belirlenmesine rağmen, müştekiyi tehdit eylemi nedeniyle kurulan hükümde temel cezanın TCK’nin 61. maddesi uyarınca yine aynı ölçütler gösterilip alt sınırdan uzaklaşılarak tayin edilmesi suretiyle, hükümlerde çelişki oluşturulması,  Sonuç: Bozmayı gerektirmiş, sanıklar müdafiilerinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA, CMUK'un 326/son maddesi gereğince sanıkların kazanılmış haklarının dikkate alınmasına, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}