{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5271 S. K. m. 226) (5237 S. K. m. 29, 53, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.10.2002 T. 2002/4-238 E.  2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanıklar ... hakkında mağdur ...'ya karşı kasten yaralama suçundan verilen mahkumiyet hükümlerine yönelik sanıkların temyiz taleplerinin incelenmesinde;  a) Yargıtay Ceza Genel Kurulunun 25.04.2017 tarihli ve E.2015/1167 - K.2017/247 sayılı kararında da belirtildiği üzere, sanıklara 5271 sayılı CMK’nin 226. maddesi hükmü gereğince ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK’nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesi'nin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanıkların savunma haklarının kısıtlanması,  b) Tarafların kavganın çıkış sebebini ve gelişimini farklı şekilde anlattıkları ve dosya arasında bulunan doktor raporuna göre sanıkların her üçünün de yaralandığı olayda, kavgayı başlatan ilk haksız hareketin kimden geldiğinin tespit edilememesine göre, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli, 2002/4-238 Esas - 2002/367 Karar sayılı kararında belirtildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde şüpheli kalan bu hal nedeni ile sanıklar lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari oranda (1/4) uygulanıp uygulanmayacağının karar yerinde tartışılmaması,  c) Sanıklar hakkında yüzde sabit ize neden olan yaralama suçu nedeniyle, 5237 sayılı TCK'nin 86/1. maddesi gereğince cezalandırılması istemiyle kamu davası açılmış, mahkemece de sanıkların eylemleri sonucunda mağdurun yüzde sabit ize neden olacak şekilde yaralandığı kabul edilmiş olmasına rağmen, temel ceza belirlenirken uygulama maddesinin hatalı olarak TCK'nin 86/1. maddesi yerine TCK'nin 86/2. maddesi olarak gösterilmesi,  d) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanıkların hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıkların temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA,  2) Sanık ... hakkında mağdurlar ... ve ....'a karşı kasten yaralama suçundan verilen mahkumiyet hükümlerine yönelik sanığın temyiz taleplerinin incelenmesinde;  a) Tarafların kavganın çıkış sebebini ve gelişimini farklı şekilde anlattıkları ve dosya arasında bulunan doktor raporuna göre sanıkların her üçünün de yaralandığı olayda, kavgayı başlatan ilk haksız hareketin kimden geldiğinin tespit edilememesine göre, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli, 2002/4-238 Esas - 2002/367 Karar sayılı kararında belirtildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde şüpheli kalan bu hal nedeni ile sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari oranda (1/4) uygulanıp uygulanmayacağının karar yerinde tartışılmaması,  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}