{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 2, 7, 29, 53, 106) (5320 S. K. Geç. m. 2) (5271 S. K. m. 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanığın yüzüne karşı 31.05.2016 tarihinde tefhim edilen hükmü aynı tarihte temyiz ettiği anlaşıldığından, sanık müdafiinin daha sonra 24.06.2016 havale tarihli dilekçe ile yaptığı temyiz isteminin süresinde olduğu kabul edilerek yapılan incelemede;  1) Sanık ... hakkında mağdur ...'e karşı kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik sanık ve müdafiinin temyiz taleplerinin incelenmesinde;  Hükmolunan adli para cezasının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarih ve 6217 sayılı Kanun'un 26. maddesi ile 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'a eklenen geçici 2. maddesi uyarınca kesin nitelikte bulunduğundan sanık ve müdafiinin temyiz isteminin 5320 sayılı Kanunun 8. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık ... hakkında mağdur ...'a karşı kasten yaralama ile 6136 sayılı Kanun'a aykırılık suçlarından verilen mahkumiyet hükümlerine yönelik sanık ve müdafiinin temyiz taleplerinin incelenmesinde;  a) Sanığın denetim süresi içerisinde kasıtlı bir suç işlediğinden bahisle ihbarda bulunulması üzerine, 5271 sayılı CMK'nin 231/11. maddesi gereğince hükmün açıklanmasına karar verilmiş ise de; ihbara konu Ankara Batı 8. Asliye Ceza Mahkemesinin 19.03.2015 tarih, 2014/829 Esas ve 2015/208 Karar sayılı ilamının 5237 sayılı TCK'nin 106/1-1.cümlesinde düzenlenen “tehdit” suçuna ilişkin olduğu; denetim süresi içerisinde işlendiği anlaşılan \"tehdit\" suçunun, 02.12.2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaşma kapsamına alındığı anlaşılmakla; TCK'nin 2. ve 7. maddeleri de gözetilerek, söz konusu ilama ilişkin uzlaştırma işlemi yapılıp yapılmadığı mahkemesinden sorularak sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  b) Mahkemece sanık lehine 5237 sayılı TCK’nin 29. maddesi uyarınca haksız tahrik indirimi uygulanırken, mağdurlardan kaynaklanan hareketlerin haksızlık içeriği dikkate alınarak daha makul ve hakkaniyete uygun bir oranda indirim yapılması gerekirken en üst (3/4) oranda indirim yapılması suretiyle eksik cezaya hükmolunması,  c) Gerekçeli karar başlığında mağdurlar ... ... ve ... ...'in adlarının ve soyadlarının yazılmaması suretiyle 5271 sayılı CMK'nin 232/2-b maddesine aykırı davranılması,  d) Sanık hakkında 6136 sayılı Kanun'a aykırılık ve kasten yaralama suçlarından verilen hapis cezaları yönünden, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ve müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA, ceza miktarı açısından CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}