{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Hükmün açıklanması suretiyle mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanığın yokluğunda verilen kararın, 14.04.2016 tarihinde aynı konutta oturan almaya ehil kardeşine tebliğ edildiği ancak; Tebligat Kanunu'nun 20. maddesi gereğince tebliğ tarihinde sanığın adreste bulunmama sebebinin belirtilmemesi nedeniyle yapılan tebliğin usulsüz olduğu anlaşılmakla, öğrenme üzerine sanık müdafiin temyiz isteminin süresinde olduğu kabul edilerek, temyiz isteminin reddine dair 08.06.2016 tarihli ek kararın kaldırılması suretiyle ve temyiz isteminin reddine dair karar temyiz kanun yoluna tabi olduğu halde itiraz merciince verilen itirazın reddi kararının da yok hükmünde olduğu anlaşılmakla, tebliğnamedeki görüşe iştirak edilmemiştir.  Mağdur ...'in açık kimlik bilgilerine gerekçeli karar başlığında yer verilmeyerek 5271 sayılı CMK'nin 232/2-b maddesine aykırı davranılmış ise de; bu husus mahallinde giderilebilir eksiklik olarak kabul edildiğinden bozma nedeni yapılmamıştır.  Oluşa ve tüm dosya içeriğine göre, ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde belirlenemediği anlaşılmakla, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 sayılı kararı uyarınca, 5237 sayılı TCK'nin 29. maddesi gereğince asgari seviyede (1/4) oranında haksız tahrik indirimi uygulanması gerekirken, yazılı şekilde (1/2) oranında indirim yapılması suretiyle eksik ceza tayini,  Sanık hakkında hüküm kurulurken, 5237 sayılı TCK'nin 86/1, 87/3, 29. maddeleri gereğince belirlenen \"7 ay\" hapis cezası üzerinden, TCK'nin 62. maddesi gereğince (1/6) oranında indirim yapıldığında, sonuç cezanın \"5 ay 25 gün\" yerine \"5 ay 15 gün\" olarak hatalı hesaplanması suretiyle eksik ceza tayini, aleyhe temyiz olmadığından,  Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; infaz aşamasında dikkate alınabileceğinden, bu hususlar bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiin yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün isteme aykırı olarak ONANMASINA, 27.01.2021 gününde oy birliğiyle karar verildi."
}