{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1- Sanığın tekerrüre esas alınan Aksaray 3. Asliye Ceza Mahkemesi'nin 2011/513 esas, 2011/647 karar sayılı ilamına konu suçun TCK'nın 157/1. maddesinde düzenlenen dolandırıcılık suçu olduğu, bu suçun hükümden sonra yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaştırma kapsamına alındığının anlaşılması karşısında, anılan hükme ilişkin uyarlama yargılaması yapılıp yapılmadığı mahkemesinden sorularak ve sanığın başkaca tekerrüre esas sabıkası olup olmadığı da belirlenerek sonucuna göre hakkında TCK'nın 58. maddesinde düzenlenen tekerrür hükümlerinin uygulanıp uygulanmayacağının yeniden değerlendirilmesi zorunluluğu,  2-Anayasa Mahkemesi'nin 24.11.2015 günü, Resmi Gazete'de yayınlanarak yürürlüğe giren 08.10.2015 gün ve 2014/140 esas, 2015/85 sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin kararının yeniden değerlendirilmesi zorunluluğu,  Bozmayı gerektirmiş, sanık ...'nin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27/01/2021 tarihinde oy birliği ile karar verildi."
}