{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahla tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Sanığın adli sicil kaydında yer alan ve tekerrüre esas alınan, kullanmak için uyuşturucu madde bulundurma suçuna ilişkin hapis cezasının 12/11/2014 tarihli ek karar ile düşmesine karar verildiği dosya içerisine alınan mahkeme ilamından anlaşılmakla, başkaca tekerrüre esas sabıkası olmayan sanık hakkında TCK'nın 58. maddesinin uygulanamayacağı gözetilmeden hüküm kurulması,  2-Sanığın adli sicil kaydına göre, daha önce kasıtlı suçtan dolayı 3 aydan fazla hapis cezasına ilişkin mahkumiyetinin bulunmaması nedeniyle erteleme hükümlerinin uygulanmasına engel bir durum olmadığının anlaşılması karşısında, sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak, yeniden suç işleyip işlemeyeceği konusunda bir değerlendirme yapıldıktan sonra, TCK’nın 51. maddesinin uygulanıp uygulanmayacağı hususunda bir karar verilmesi gerektiğinin gözetilmeden, ''sanığın sabıkası nedeniyle'' şeklinde kanuni olmayan ve yetersiz gerekçe ile erteleme hükmünün uygulanmaması,  Kanuna aykırı ve sanık ... müdafiinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27/01/2021 tarihinde oy birliği ile karar verildi."
}