{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Tehdit",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, yapılan incelemede; Başkaca nedenler yerinde görülmemiştir.  Ancak;  1-Somut olayda müştekinin, sanığın tehdide konu eyleminden önce sanığı yaralamış olması karşısında, olayın çıkış sebebi ve gelişimi üzerinde durularak sonucuna göre TCK'nın 29. maddesinde düzenlenen haksız tahrik hükümlerinin uygulanıp uygulanmayacağının tartışılmaması,  2- 6545 sayılı Kanunun 72. maddesiyle, CMK’nın 231/8. maddesinde yapılan değişikliğin suç tarihi itibariyle yürürlükte olmaması nedeniyle, CMK'nın 231. maddesinin uygulanmasına engel mahkumiyeti bulunmayan sanığın, kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işleyip işlmeyeceği konusunda bir değerlendirme yapılıp, sonucuna göre karar verilmesi gerektiği gözetilmeden, hapis cezası ertelenen sanık hakkında \"Sanık hakkında daha önceden verilmiş hagb kararı bulunduğundan 5271 sayılı CMK'nın 231/8 maddesi uyarınca sanık hakkında 5271 sayılı CMK'nın 231/5 ve devamı maddelerinin uygulanmasına takdiren yer olmadığı\" şeklindeki yasal olmayan gerekçeyle, anılan Kanun maddesinin uygulanmamasına karar verilmesi,  3-Anayasa Mahkemesi'nin hükümden sonra 24/11/2015 gün ve 29542 sayılı Resmi Gazete'de yayımlanan 08/10/2015 tarih, 2014/140 Esas ve 2015/ 85 sayılı kararı ile TCK'nın 53. maddesinin (1) numaralı fıkrasının (b) bendine yönelik olarak vermiş olduğu iptal kararlarının gözetilmesi zorunluluğu,  Bozmayı gerektirmiş, sanık ...'ün temyiz itirazları bu nedenle yerinde görülmüş olduğundan, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27/01/2021 tarihinde oy birliği ile karar verildi."
}