{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 38, 106, 152) (6136 S. K. m. 13) (5271 S. K. m. 196, 308)  Tehdit ve 6136 sayılı Kanuna aykırılık suçlarından sanık ... hakkında yapılan yargılama sonunda mahkumiyetine dair, Konya 3. Asliye Ceza Mahkemesi'nce verilen 27.02.2014 gün ve 2013/109 esas, 2014/173 karar sayılı hükmün sanık tarafından temyizi üzerine,  Dairemizin 02.11.2015 gün ve 2015/21405 esas, 2015/36881 sayılı kararıyla;  \"Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, iddianame anlatımında “…şüpheli ...'ın, müştekiler ... ve ...'ün evinin önüne geldiği, şüpheli ...'den aldığı silahla müştekiler ... ve ...'ün evinin giriş kapısına doğru 2 el ateş ettiği, mermilerin müştekilere ait evin giriş kapısına isabet ettiği ve kapının zarar gördüğü…” ifadelerine yer verilerek sanık ... hakkında TCK’nın 152/1-a, 6136 sayılı Kanun’un 13/1. maddelerinin uygulanması istemi ile dava açılmış, mahkeme ise eylemi silahlı tehdit olarak vasıflandırmış ise de, iddianame anlatımında unsurları birbirinden farklı olan silahlı tehdit ve mala zarar verme suçlarının her ikisine de yer verildiği, bunun yanında sanığın tehdit amacıyla mala zarar verdiğinin iddia edilmiş olması nedeniyle TCK’nın 106/3. maddesi gereğince her iki suçtan ayrı ayrı hüküm kurulacağının düzenlendiği, mahkemenin, eylemlerin tek suç olduğuna ya da mala zarar verme suçunun oluşmadığına dair bir kabulünün ve uygulamasının olması karşısında, mala zarar verme suçlamasıyla açılan davada zamanaşımı süresi içinde hüküm kurulması mümkün görülerek yapılan incelemede;  1-Sanığa yükletilen 6136 sayılı Kanuna aykırılık eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anlaşıldığından sanık ...’ın ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, temyiz davasının esastan reddiyle hükmün ONANMASINA,  3-Tehdit suçundan kurulan hükme yönelik temyize gelince;  Başkaca nedenler yerinde görülmemiştir.  Ancak;  20.12.2012 tarihinde saat 21.00 sıralarında katılan ...’ın evinin kurşunlanması olayı nedeniyle aynı gün katılanın verdiği ifadede, ateş edenin kim olduğunu görmediğini ancak aralarında husumet bulunan ...’in yapmış ya da yaptırmış olabileceğini söylediği, 21.12.2012 tarihinde saat 11.30 da gözaltına alınan ...’in, cezaevinden arkadaşı olan sanık ...’ın, kasap dükkanında bulunan tabancayı kendisinden habersiz aldığını, katılanın evinin kurşunlanması ile ilgisinin olmadığını ifade ettiği, aynı gün 13.30 tarihinde göz altına alınan sanık ...’ın, cezaevinden tanıdığı ...’in, katılandan alacağı olduğunu, kendisine hap ve tabanca verdiğini, katılandan parayı istemesini, vermezse ayaklarından vurmasını söyleyerek kendisini azmettirdiğini, tabancayı alarak katılanın oturduğu sokağa gelip, tabanca ile havaya ateş ettiğini ifade ettiği, katılanın avlu kapısında 2 adet mermi izi bulunduğunun tespit edildiği, sanık ...’ın savunmasına istinaden ... hakkında da tehdit ve mala zarar verme suçlarına azmettirmeden dava açıldığı, ancak kovuşturma aşamasında ölmesi nedeniyle ... hakkında düşme kararı verildiği, kabulün de bu yönde olduğu olayda;  Azmettiren belli değilken, sanık ...’ın verdiği ifade ile azmettirenin ortaya çıktığı ve hakkında dava açıldığı anlaşılmakla; sanık hakkında TCK’nın 38/3. maddesi ile hükmolunan cezada indirim yapılması gerektiğinin gözetilmemesi,  Kanuna aykırı ve sanık ...’ın temyiz nedenleri yerinde görüldüğünden tebliğnamedeki onama düşüncesinin reddiyle HÜKMÜN BOZULMASINA\" şeklinde karar verilmiştir.  I-İTİRAZ NEDENLERİ  Yargıtay Cumhuriyet Başsavcılığının 23.12.2020 gün ve 2020/111165 sayılı yazısında özetle;  \" Sanık ...'ın Konya 3. Asliye Ceza Mahkemesince yapılan yargılamasında, 6136 sayılı yasaya aykırılık suçundan mahkumiyet kararı verildiği 27/02/2014 tarihli son oturumda, sanığın aynı yargı çevresinde Konya E-Tipi Kapalı Cezaevinde başka suçtan hükümlü olduğu, sanığın duruşmadan vareste tutulma isteminin de bulunmadığı da gözetilerek duruşmaya getirtilmeden savunma hakkı ihlal edilerek C.M.K'nun 196/2 maddesine aykırı hareket edildiği nedenle, Yargıtay 4.Ceza Dairesinin, 02/11/2015 tarih ve 2015/121405 E- 2015/36881 K sayılı onama kararına itiraz edilmiştir.'' denilmektedir.  Yasaya aykırılık oluşturmakta olup, hükmün açıklanan gerekçelerle bozulmasına karar verilmesi gerekmektedir.  SONUÇ VE İSTEM: Yukarıda yapılan açıklamalar ve tüm dosya kapsamına göre,  1-İtirazımızın KABULÜNE,  2-Yargıtay 4.Ceza Dairesinin, 02/11/2015 tarih ve 2015/121405 E- 2015/36881 K sayılı 6136 SK aykırılık suçundan verilen onama kararının KALDIRILMASINA,  3-Konya 3.Asliye Ceza Mahkemesinin 27/02/2014 Tarih ve 2013/109 E- 2014/173 K sayılı ilamıyla, sanık ... hakkında 6136 sk aykırılık suçundan verilen mahkumiyet kararının C.M.K'nun 196/2 maddesi kapsamında savunma hakkının kısıtladığının kabulüyle hükmün bu nedenle, BOZULMASINA,  4- İtirazımız yerinde görülmediği takdirde dosyanın incelenmek üzere Yüksek Yargıtay Ceza Genel Kuruluna gönderilmesine karar verilmesi,  İtirazen arz ve talep olunur.\" şeklinde istemde bulunulması üzerine dosya Dairemize gönderilmekle, incelenerek gereği görüşülüp düşünüldü:  II- İTİRAZIN KAPSAMI  İtiraz, Konya 3. Asliye Ceza Mahkemesi'nin 27.02.2014 tarih ve 2013/109 esas, 2014/173 karar sayılı ilamı ile 6136 sayılı Kanuna muhalefet suçundan sanık ... hakkında verilen mahkumiyet kararının onanmasına dair, Dairemizin 02.11.2015 gün ve 2015/21405 esas, 2015/36881 tarihli, 2016/11194 Esas, 2020/10361 sayılı kararında hukuka aykırılık bulunup bulunmadığına ilişkindir.  III- DEĞERLENDİRME  Yargıtay Cumhuriyet Başsavcılığı'nın söz konusu itirazı üzerine yapılan incelemede, Konya 3. Asliye Ceza Mahkemesi'nin 2013/109 esas sayılı dosyası kapsamında sanık Ihsan Hışır hakkında yapılan yargılamanın 08.11.2013 tarihli 3. duruşmasında sanığın başka suçtan hükümlü olduğu belirtilerek duruşmada hazır edildiği ve mahkeme tarafından ara karar ile sanığın 27.02.2014 tarihli bir sonraki duruşmaya hazır edilmesi için ilgili cezaevi müdürlüğüne yazı yazılmasına karar verildiği, yazılan yazı üzerine cezaevi tarafından sanığın 08.11.2013 tarihinde tahliye edilerek serbest bırakıldığının belirtilmesi üzerine mahkeme tarafından sanığın yokluğunda yargılamaya devam edilerek mahkumiyet hükmü kurulduğu anlaşılmıştır.  Sanığın 27.02.2014 tarihli duruşmada başka suçtan cezaevinde olduğuna dair itirazı üzerine UYAP sisteminden sanığın cezaevi bilgileri sorgulandığında, 08.11.2013 tarihinde tahliye olduğu bilgisinin doğru olduğu ancak sanığın 14.01.2014-11.04.2014 tarihleri arasında Konya E tipi Ceza İnfaz Kurumu'nda tutuklu olduğu ve mahkeme tarafından daha önceden sanığın duruşmalardan vareste tutulmasına dair bir karar verilmediği anlaşılmıştır.  5271 Sayılı CMK'nın ''Sanığın duruşmadan bağışık tutulması'' başlıklı 196. Maddesi uyarınca; Mahkemece sorgusu yapılmış olan sanık veya bu hususta sanıktarafından yetkili kılındığı hâllerde müdafii isterse, mahkeme sanığı duruşmada hazır bulunmaktan bağışık tutabilir.  Dairemizin 2015/28181 Esas, 2020/1804 Karar Sayılı ilamında da belirtildiği üzere; ''Yargıtay Ceza Genel Kurulu'nun 03/04/2018 tarih, 2014/851 Esas ve 2018/144 Karar sayılı kararı uyarınca, \"aynı yargı çevresindeki ceza infaz kurumunda başka bir suçtan hükümlü olarak bulunan ve Yargıtay Ceza Genel Kurulu'nun 15/11/2018 tarih, 2018/339 Esas ve 2018/536 Karar sayılı kararı uyarınca farklı yargı çevresindeki ceza infaz kurumunda başka bir suçtan hükümlü olarak bulunan, asıl mahkemesince yapılan sorgusu sırasında duruşmadan bağışık tutulma isteğinde bulunmayan sanığın Cumhuriyet savcısının esas hakkındaki görüşünü bildirdiği ve hükmün açıklandığı son oturumda hazır bulundurulmayıp yokluğunda yargılama yapılarak mâhkumiyetine karar verilmesi savunma hakkının sınırlandırılması niteliğinde olduğu” şeklindeki kararları uyarınca başka suçtan Konya E Tipi Ceza İnfaz Kurumu'nda tutuklu olan ve duruşmalardan vareste tutulmaya dair bir talebi de bulunmayan sanık ...'ın, kısa kararın okunduğu oturuma getirtilmeyerek savunma hakkının kısıtlanması suretiyle 5271 sayılı CMK'nun 196. maddesine aykırı davranılması,'' bozma nedeni sayılmıştır.  Yukarıdaki açıklamalar ışığında somut olay hakkında yapılan değerlendirmede, sanığın tehdit ve 6136 sayılı Kanuna muhalefet suçundan yargılandığı Konya 3. Asliye Ceza Mahkemesi'nin 2013/109 esas, 2014/173 karar sayılı dosyası kapsamında, karar tarihinde aynı yargı çevresindeki ceza infaz kurumunda başka bir suçtan tutuklu olarak bulunan sanığın duruşmalardan vareste tutulmasına karar verilmeksizin kısa kararın okunduğu duruşmaya getirtilmeyerek hakkında mahkumiyet hükmü kurulmasının sanığın savunma hakkının kısıtlanması mahiyetinde olduğu kabul edilmiştir.  Yargıtay Cumhuriyet Başsavcılığının düzenlediği karar düzeltme yazısındaki düşünce yukarıda açıklanan nedenlerle yerinde görüldüğünden, 5320 sayılı Yasanın 8/1. maddesi uyarınca, Konya 3. Asliye Ceza Mahkemesi'nce verilen 27.02.2014 gün ve 2013/109 esas, 2014/173 karar sayılı ilamın, sanık Ihsan Hışır hakkında 6136 sayılı Kanuna muhalefet suçuna yönelik olarak yeniden incelenmesi sonucu;  Yargıtay Cumhuriyet Başsavcılığı'nın itiraz gerekçesi yerinde görülmekle, 6352 sayılı Kanunun 99. maddesiyle eklenen 5271 sayılı CMK'nın 308. maddesinin 3. fıkrası uyarınca İTİRAZIN KABULÜNE,  Dairemizce verilen 02.11.2015 gün ve 2015/21405 esas, 2015/36881 sayılı sayılı kararının itiraz nedeniyle sınırlı olarak KALDIRILMASINA,  Dosyanın yeniden incelenmesi neticesinde;  Yerel Mahkemece verilen hüküm temyiz edilmekle, başvuruların süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede:  Başka suçtan Konya E tipi Ceza İnfaz Kurumu'nda tutuklu olan ve duruşmalardan vareste tutulmaya dair bir talebi bulunmayan sanık ...'ın kısa kararın okunduğu oturuma getirtilmeyerek savunma hakkının kısıtlanması suretiyle 5271 sayılı CMK'nun 196. maddesine aykırı davranılması,  Bozmayı gerektirmiş ve sanık ...'ın temyiz nedenleri yerinde görüldüğünden, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27.01.2021 tarihinde oy birliğiyle karar verildi.(¤¤)  "
}