{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Müstehcenlik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet   Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  1- Dairemizin önceki bozma ilamında, sanığın eyleminin TCK’nın 44. maddesindeki fikri içtima kuralları gereğince en ağır cezayı öngören TCK’nın 226/3. maddesindeki suçu oluşturduğu ve sanık hakkında ayrıca, aynı Kanun’un 226/4. maddesinden verilen hükmün açıklanmasının geri bırakılması kararındaki cezanın mahsubu ile yeniden hüküm kurulması gerektiğinin belirtildiği; ancak bozmadan sonra mahsup işlemi yapılarak, sonuç cezanın açıkça hükümde gösterilmesi gerekirken, yalnızca hükmün açıklanmasının geri bırakılması kararındaki cezanın mahsubuna karar verilmekle yetinilmesi,  2- Bozma öncesindeki hükmün sanık ve Cumhuriyet Savcısı tarafından sanık lehine temyiz edilmesi karşısında, bozma sonrası verilen kararda cezayı aleyhe değiştirme yasağı gözetilmeyerek fazla cezaya hükmolunması suretiyle, 1412 sayılı CMUK'nın 326/son maddesine aykırı davranılması,  3- Sanığın eyleminin birbirinden bağımsız olmayan hareketlerden oluştuğu ve dolayısıyla tek hareketli suç olarak değerlendirilmesi gerektiği gözetilmeden, TCK'nın 43. maddesi uygulanarak sanığa verilen cezanın artırılması,  Kanuna aykırı ve sanık ... müdafiinin temyiz nedenleri yerinde görüldüğünden, tebliğnamedeki isteme uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas mahkemesine gönderilmesine, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}