{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38) (5237 S. K. m. 50, 106, 125, 129) (5271 S. K. m. 2, 223, 251) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A-Sanıklar ..., ... ve ... hakkında kasten yaralama suçlarına ilişkin kararda öngörülen cezaların nitelik ve niceliğine göre, verildiği tarih itibariyle hükümlerin temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca tebliğnameye uygun olarak, sanıklar ..., ... ve ...'nun TEMYİZ İSTEKLERİNİN REDDİNE,  B-Sanık ... hakkında tehdit ve hakaret suçlarından kurulan mahkumiyet hükümleri yönünden;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1)Hakaret suçu yönünden;  a)Hakaret fiillerinin cezalandırılmasıyla korunan hukuki değer, kişilerin onur, şeref ve saygınlığı olup, bu suçun oluşabilmesi için, davranışın kişiyi küçük düşürmeye matuf olarak gerçekleşmesi gerekmektedir. Bir hareketin tahkir edici olup olmadığı bazı durumlarda nispi olup, zamana, yere ve duruma göre değişebilmektedir. Kişilere yönelik her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça, onur, şeref, ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını veya sövmek fiilini oluşturması gerekmektedir.  Olay günü sanığın katılana yönelik söylediği iddia ve kabul edilen \"sen erkek misin...\" şeklindeki nezaket dışı ve kaba ifade niteliğindeki sözün katılanın onur, şeref ve saygınlığını rencide edici boyutta olmaması nedeniyle hakaret suçunun unsurlarının oluşmadığı gözetilmeden, mahkumiyet kararı verilmesi,  b)Kabule göre de;  b1)TCK’nın 129/1. maddesi uyarınca hakaretin haksız bir fiile tepki olarak işlenmesi nedeniyle sanığa ceza vermekten vazgeçilmesi halinde, CMK’nın 223/4. maddesi gereğince ceza tayin edilmeden doğrudan ceza verilmesine yer olmadığına karar verilmesi gerektiğinin gözetilmemesi,  b2)Hakaret suçunun, alenen işlendiği anlaşılmasına karşın, TCK'nın 125/4. maddesinin uygulanmaması,  2)Tehdit suçu yönünden;  a)Sanığın, katılana yönelik söylediği iddia ve kabul edilen “...erkeksen aşağıya gel” şeklindeki sözün, TCK'nın 106/1. maddesinin 2. cümlesi kapsamındaki sair tehdit suçunu oluşturduğu gözetilmeden aynı madde ve fıkranın birinci cümlesine göre mahkumiyet kararı verilmesi,  b)Kabule göre de;  b1)Sanık hakkında tehdit suçundan verilen hapis cezası adli para cezasına çevrilirken hükümde yasal dayanak olan TCK'nın 50/1-a maddesinin gösterilmemesi,  b2)Hakaret suçu yönünden (1-a) nolu bozmaya uyulmaması halinde ise; 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suç yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ...'nun temyiz nedenleri yerinde görülmekle, tebliğnameye aykırı olarak HÜKÜMLERİN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanunun 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca cezayı aleyhe değiştirme yasağının gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}