{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Birden fazla kişi ile tehdit, hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet   Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  A- Hakaret suçundan kurulan hükmün incelemesinde;  Kararda öngörülen cezanın nitelik ve niceliğine göre, karar tarihi itibariyle hükmün temyiz edilemez olduğu anlaşıldığından, 5320 sayılı Kanunun 8/1 ve 1412 sayılı CMUK’nın 317. maddeleri uyarınca sanık ...'in tebliğnameye uygun olarak, TEMYİZ İSTEĞİNİN REDDİNE,  B- Sanık hakkında birden fazla kişi ile tehdit suçundan kurulan hükme yönelik temyize gelince,  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1-O yer Cumhuriyet savcısının itirazı üzerine sanık hakkında hükmün açıklanmasının geri bırakılması kararının kaldırıldığı, sonrasında ise sanığın, hükmün açıklanmasının geri bırakılmasını kabul etttiği anlaşılmakla, sanığın rızası bulunmaması sebebiyle itiraz üzerine kaldırıldığı gerekçesiyle ek kararla sanık lehine olan hükmün açıklanmasının geri bırakılması hükmünün uygulanıp, uygulanmayacağı değerlendirilmeksizin yerinde olmayan gerekçe ile cezanın ertelenmesine karar verilmesi,  2- Kararda uzun süreli hapis cezasının ertelendiği gözetilerek TCK 53/1-c maddesi gereğince sanığın kendi alt soyu üzerindeki hak ve yetkiler yönünden uygulanmasına dair kısmın çıkartılması gerektiğinin gözetilmemesi,  Kanuna aykırı ve sanık ...'in temyiz nedenleri yerinde görüldüğünden tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}