{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Görevi yaptırmamak için direnme, trafik güvenliğini tehlikeye sokma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet       Yerel Mahkemece bozma üzerine verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede,  1- Sanığa yükletilen trafik güvenliğini tehlikeye sokma eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Cezanın kanuni bağlamda uygulandığı,  Anlaşıldığından, sanık ...’nin ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  2- Görevi yaptırmamak için direnme suçundan kurulan hükmün temyizine gelince, başkaca nedenler yerinde görülmemiştir.  Ancak,  TCK'nın 265. maddesinde \"görevi yaptırmamak için direnme\" başlığıyla \"seçenekli hareketli\" ve \"amaçlı bir fiil\" olarak düzenlenen ve görevin yapılmasını önleme maksadıyla kamu görevlisine karşı gelinmesi eylemleri cezalandırılan suç tipinde; hareketin icra vasıtalarının \"cebir veya tehdit\" şeklindeki icrai davranışlarla işlenebileceğinin öngörüldüğü ve belirtilen tipik hareketleri içermeyen pasif direnme fiillerinin bu suçu oluşturmayacağı göz önüne alınmalıdır.  Somut olayda, sanığın olay günü, kendisini durdurmak isteyen polis memurunun uyarılarını dinlemeyerek olay yerinden kaçması biçimindeki eyleminde, direnme suçunda aranan cebir veya tehdit unsurlarının somut olayda ne şekilde gerçekleştiği kanıtlara dayalı olarak tartışılıp gösterilmeden, CMK'nın 230/1-c maddesine aykırı olarak, yetersiz gerekçeyle görevi yaptırmamak için direnme suçundan mahkumiyet kararı verilmesi,  Kanuna aykırı ve sanık ...’nin temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}