{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231) (5237 S. K. m. 86, 125)  Hakaret ve basit yaralama suçlarından sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 86/2, 86/3-e, 125/1 ve 125/4. maddeleri gereğince iki kez 140,00 Türk lirası adli para cezaları ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına ilişkin Korkuteli Asliye Ceza Mahkemesinin 06/10/2019 tarihli ve 2006/112 esas, 2009/142 sayılı kararının 25/03/2010 tarihinde kesinleşmesi sonrasında, adı geçen sanığın denetim süresi içinde 01/03/2014 tarihinde işlediği kasıtlı suçtan mahkum olduğunun ihbar edilmesi üzerine yapılan yargılama neticesinde hakkındaki hükmün açıklanması ile 5237 sayılı Türk Ceza Kanunu'nun 86/2, 86/3-e, 125/1 ve 125/4. maddeleri gereğince iki kez 140,00 Türk lirası adli para cezaları ile cezalandırılmasına dair anılan Mahkemenin 13/03/2020 tarihli ve 2019/809 esas, 2020/294 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Dosya kapsamına göre, sanığın 29/08/2005 tarihinde işlemiş olduğu hakaret ve basit yaralama suçlarından cezalandırılması talebiyle 03/03/2006 tarihinde iddianame düzenlendiği, sanığın sorgusunun 26/05/2006 tarihinde yapıldığı, yapılan yargılama sonucunda sanık hakkında hükmün açıklanmasının geri bırakılmasına ilişkin Korkuteli Asliye Ceza Mahkemesinin 06/10/2019 tarihli ve 2006/112 esas, 2009/142 sayılı kararının verildiği ve bu kararın itiraz edilmeksizin 25/03/2010 tarihinde kesinleştiği, denetim süresi içinde işlenen kasıtlı suçtan dolayı verilen mahkûmiyet hükmü nedeniyle yapılan ihbar üzerine dosyanın yeniden ele alındığı, sanık hakkında hükmün açıklanmasının geri bırakılması kararının kesinleştiği 25/03/2010 tarihinden deneme süresi içinde işlenen ikinci suç tarihi olan 01/03/2014 tarihine kadar dava zamanaşımı süresinin durduğu, bu haliyle 29/08/2005 olan suç tarihi ile hükmün açıklanarak mahkûmiyet kararının verildiği 13/03/2020 tarihleri arasındaki süreden, duran zamanaşımı süresi düşüldükten sonra geçen zamanda sanığın lehine olan 5237 sayılı Türk Ceza Kanunu'nun 66/1-e ve 67/4. maddeleri gereğince belirlenen 12 yıllık olağanüstü dava zamanaşımı süresinin gerçekleşmiş olduğunun anlaşılması karşısında, sanık hakkında dava zamanaşımının dolmuş olması nedeniyle düşme kararı verilmesi gerekirken yazılı şekilde mahkûmiyetine karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  Suç tarihinde yürürlükte bulunan ve zamanaşımı açısından sanık hakkında uygulanması gereken 5237 sayılı TCK'nın 66. maddesi;  \"(1) Kanunda başka türlü yazılmış olan hâller dışında kamu davası;  a) Ağırlaştırılmış müebbet hapis cezasını gerektiren suçlarda otuz yıl,  b) Müebbet hapis cezasını gerektiren suçlarda yirmibeş yıl,  c) Yirmi yıldan aşağı olmamak üzere hapis cezasını gerektiren suçlarda yirmi yıl,  d) Beş yıldan fazla ve yirmi yıldan az hapis cezasını gerektiren suçlarda onbeş yıl,  e) Beş yıldan fazla olmamak üzere hapis veya adlî para cezasını gerektiren suçlarda sekiz yıl geçmesiyle düşer.  (2) Fiili işlediği sırada oniki yaşını doldurmuş olup da onbeş yaşını doldurmamış olanlar hakkında, bu sürelerin yarısının; onbeş yaşını doldurmuş olup da onsekiz yaşını doldurmamış olan kişiler hakkında ise, üçte ikisinin geçmesiyle kamu davası düşer.  (3) Dava zamanaşımı süresinin belirlenmesinde dosyadaki mevcut deliller itibarıyla suçun daha ağır cezayı gerektiren nitelikli hâlleri de göz önünde bulundurulur.  (4) Yukarıdaki fıkralarda yer alan sürelerin belirlenmesinde suçun kanunda yer alan cezasının yukarı sınırı göz önünde bulundurulur; seçimlik cezaları gerektiren suçlarda zamanaşımı bakımından hapis cezası esas alınır.  (5) (Değişik fıkra: 29/06/2005-5377 S.K./8.mad) Aynı fiilden dolayı tekrar yargılamayı gerektiren hallerde, mahkemece bu husustaki talebin kabul edildiği tarihten itibaren fiile ilişkin zamanaşımı süresi yeni baştan işlemeye başlar.  (6) Zamanaşımı, tamamlanmış suçlarda suçun işlendiği günden, teşebbüs hâlinde kalan suçlarda son hareketin yapıldığı günden, kesintisiz suçlarda kesintinin gerçekleştiği ve zincirleme suçlarda son suçun işlendiği günden, çocuklara karşı üstsoy veya bunlar üzerinde hüküm ve nüfuzu olan kimseler tarafından işlenen suçlarda çocuğun onsekiz yaşını bitirdiği günden itibaren işlemeye başlar.  (7) Bu Kanunun İkinci Kitabının Dördüncü Kısmında yazılı ağırlaştırılmış müebbet veya müebbet veya on yıldan fazla hapis cezalarını gerektiren suçların yurt dışında işlenmesi hâlinde dava zamanaşımı uygulanmaz.\" şeklinde,  Anılan Kanun'un 67. maddesi;  \"(1) Soruşturma ve kovuşturma yapılmasının, izin veya karar alınması veya diğer bir mercide çözülmesi gereken bir meselenin sonucuna bağlı bulunduğu hâllerde; izin veya kararın alınmasına veya meselenin çözümüne veya kanun gereğince hakkında kaçak olduğu hususunda karar verilmiş olan suç faili hakkında bu karar kaldırılıncaya kadar dava zamanaşımı durur.  (2) Bir suçla ilgili olarak;  a) Şüpheli veya sanıklardan birinin savcı huzurunda ifadesinin alınması veya sorguya çekilmesi,  b) Şüpheli veya sanıklardan biri hakkında tutuklama kararının verilmesi,  c) Suçla ilgili olarak iddianame düzenlenmesi,  d) Sanıklardan bir kısmı hakkında da olsa, mahkûmiyet kararı verilmesi,  halinde, dava zamanaşımı kesilir.  (3) Dava zamanaşımı kesildiğinde, zamanaşımı süresi yeniden işlemeye başlar. Dava zamanaşımını kesen birden fazla nedenin bulunması halinde, zamanaşımı süresi son kesme nedeninin gerçekleştiği tarihten itibaren yeniden işlemeye başlar.  (4) Kesilme halinde, zamanaşımı süresi ilgili suça ilişkin olarak Kanunda belirlenen sürenin en fazla yarısına kadar uzar.\" biçiminde düzenlenmiştir.  Görüleceği gibi 5237 sayılı TCK'da bütün suçlar bakımından kesme nedenleri ortak olarak düzenlenmiştir. Anılan Kanun'un 67/2. maddesinde, suçla ilgili olarak şüpheli veya sanıklardan birinin savcı huzurunda ifadesinin alınması veya sorguya çekilmesi, şüpheli veya sanıklardan biri hakkında tutuklama kararının verilmesi, iddianame düzenlenmesi, sanıklardan bir kısmı hakkında da olsa, mahkûmiyet kararı verilmesi halinde dava zamanaşımının kesileceği kabul edilmiştir.  Dava zamanaşımının durması ise, Kanunda açıkça sayılan bazı hallerde soruşturma veya kamu davasının yürütülememesinden dolayı, bu halin ortaya çıkmasından, kalkması anına kadar geçen sürede zamanaşımının işlememesini ifade etmektedir. Zamanaşımını durduran nedenlerin varlığı halinde, zamanaşımı süresi en son kesen işlemden itibaren, durdurucu nedenin ortaya çıktığı ana kadar işleyecek, bu engelin kalkmasıyla duran zamanaşımı süresi kaldığı yerden işlemeye başlayacaktır. Zamanaşımı süresinin hesaplanmasında ise önceden işleyen süre ile sonradan işleyen süreler birbirine eklenmek suretiyle zamanaşımı süresi belirlenecektir.  Anayasının 38. maddesinde dava zamanaşımının kanunilik ilkesi kapsamında olduğu benimsenmiş olup dava zamanaşımını durduran veya kesen nedenlerin kanunda açıkça gösterilmesi gerekir, bu nedenlerin yorum veya kıyas yoluyla genişletilmesi mümkün değildir.  Yargıtay Ceza Genel Kurulu'nun 07/03/2017 tarihli ve 2015/8-268 esas ve 2017/124 sayılı, 17/01/2017 tarihli ve 2015/15-536 esas ve 2017/14 sayılı, 01/03/2016 tarihli ve 2015/3-599 esas ve 2016/99 sayılı kararlarında ayrıntıları açıklandığı üzere; hükmün açıklanmasının geri bırakılmasına karar verilmesi durumunda dava zamanaşımı, hükmün açıklanmasının geri bırakılması kararının kesinleştiği tarihte durmaya başlayıp, denetim süresi içinde kasten yeni bir suç işlenmesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranılması halinde yeni suç işlendiği veya denetimli serbestlik tedbiri yükümlülüklerine aykırı davranıldığı tarihte yeniden işlemeye başlayacaktır.  İncelenen dosyada, Sanık ...'ın üzerine atılı hakaret ve yaralama suçları için 5237 sayılı TCK'nın 66/1-e maddesinde öngörülen olağan dava zamanaşımının 8 yıl olduğu, suç tarihinde işlemeye başlayan bu sürenin iddianame tanzimi sonrasında sanığın sorgu tarihi olan 26/05/2006 tarihinde kesildiği ve yeniden işlemeye başladığı, Mahkemece verilen hükmün açıklanmasının geri bırakılması kararının 25/03/2010 tarihinde kesinleşmesiyle anılan sürenin durduğu, denetim süresinde 01/03/2014 tarihinde işlenen kasıtlı suçla birlikte bu sürenin kaldığı yerden işlemeye devam ettiği, sonuç olarak, 8 yıllık olağan dava zamanaşımının son kez kesildiği 26/05/2006 tarihinden itibaren, hükmün açıklanmasının geri bırakılması kararının kesinleşmesinden, deneme süresinde işlenen suç tarihine kadar geçen durma süresi de eklendikten sonra, daha önce açıklanması geri bırakılan hükmün açıklandığı 13/03/2020 tarihinden önce olağan dava zamanaşımının gerçekleştiği gözetilmeden, davaların düşürülmesine karar verilmesi gerekirken mahkumiyet hükümleri kurulması hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret ve yaralama suçlarından sanık ... hakkında, Korkuteli Asliye Ceza Mahkemesinin 13/02/2020 tarihli ve 2019/809 esas, 2020/294 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- Bozma nedenine göre karardaki hukuka aykırılığın, CMK'nın 309. maddesinin 4-d fıkrası uyarınca Yargıtay tarafından giderilmesi gerektiğinden; sanık hakkında, hakaret ve yaralama suçlarından açılan KAMU DAVALARININ, CMK'nın 223/8. maddesi uyarınca DÜŞMESİNE, dosyanın Yüksek Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}