{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 125) (5271 S. K. m. 309, 310)  Hakaret ve tehdit suçlarından sanık ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 125/2, 43/1, 106/1-1.cümle, 62/1 ve 52/2. maddeleri uyarınca 4.700,00 Türk lirası adlî para ve 5 ay hapis cezası ile cezalandırılmasına dair Polatlı Sulh Ceza Mahkemesinin 10/06/2014 tarihli ve 2014/150 esas, 2014/350 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; “1- Yargıtay Ceza Genel Kurulunun 2007/10-108 esas, 2007/152 karar sayılı ilamında da belirtildiği üzere, kanun koyucunun ayrıca adlî para cezası öngördüğü suçlarda, hapis cezasının alt sınırdan tayini hâlinde mutlak surette adlî para cezasının da alt sınırdan tayini gerektiği yönünde bir zorunluluk bulunmamakta ise de, alt sınırdan uzaklaşmanın gerekçelerinin gösterilmesi, dayanılan gerekçelerin de yasal olması ve dosya içeriğiyle örtüşmesi gerektiği hâlde; sanık hakkında 5237 sayılı Türk Ceza Kanunu’nun 125/2 ve 43/1. maddeleri uyarınca hüküm kurulurken, hapis cezasının alt sınırı olan 3 ay hapis cezasına hükmedildiği hâlde adlî para cezasının belirlenmesi sırasında dosya içeriği ile örtüşmeyecek şekilde sanığın ekonomik ve diğer şahsî durumu gerekçe gösterilerek aynı Kanun'un 52/2. maddesi uyarınca bir gün karşılığı olarak alt sınır olan 20,00 Türk lirası yerine, 50,00 Türk lirası üzerinden adlî para cezasına hükmolunması suretiyle fazla ceza tayininde,  2- Sanık hakkında hakaret suçundan, 5237 sayılı Türk Ceza Kanunu’nun 125/2. maddesi uyarınca tayin edilen 90 gün hapis cezasının anılan Kanun’un 43/1. maddesi gereğince 1/4 oranında artırılması neticesinde, 112 gün hapis cezası yerine, 113 gün hapis cezası ve aynı Kanun’un 62/1. maddesi gereğince 1/6 oranında indirim yapılması neticesinde de, 93 gün hapis cezası yerine, 94 gün hapis cezası tayini suretiyle fazla ceza verilmesinde,  İsabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  1- \"1\" numaralı istem açısından yapılan değerlendirmede;  Yargıtay Ceza Genel Kurulu’nun 03/04/2012 gün ve 10/438-141 sayılı kararında belirtildiği üzere, öğretide “olağanüstü temyiz” olarak adlandırılan kanun yararına bozma yasa yolunun koşulları ve sonuçları, “Kanun Yararına Bozma” adı ile 5271 sayılı CMK’nın 309 ve 310. maddelerinde düzenlenmiştir.  5271 sayılı Kanun’un 309. maddesi uyarınca, hâkim veya mahkemece verilip istinaf veya temyiz incelemesinden geçmeksizin kesinleşen karar veya hükümlerde, maddî hukuka veya yargılama hukukuna ilişkin hukuka aykırılık bulunduğunu öğrenen Adalet Bakanlığı, o karar veya hükmün Yargıtayca bozulması istemini yasal nedenlerini açıklayarak, Yargıtay Cumhuriyet Başsavcılığı'na yazılı olarak bildirecektir. Bunun üzerine Yargıtay Cumhuriyet Başsavcılığı da hükmün veya kararın bozulması istemini içeren yazısına bu nedenleri aynen yazarak Yargıtay ceza dairesine verecek, ileri sürülen nedenlerin Yargıtayca yerinde görülmesi halinde karar veya hüküm yasa yararına bozulacak, yerinde görülmezse istem reddedilecektir.  Kanun yararına bozma yasa yoluna, istinaf ve temyiz incelemesinden geçmeksizin kesinleşmiş hüküm ve kararlara karşı gidilmesi nedeniyle kesin hükmün otoritesinin bütünüyle zedelenmemesi amacıyla bu yola başvurabilmek için hukuka aykırılık halinin ciddi boyutlara ulaşması gerekmektedir.  Yargıtay İçtihadı Birleştirme Kurulu'nun 14/11/1977 gün ve 3-2 sayılı kararında da açıkça vurgulandığı üzere, bu yasa yolunun olağanüstü bir yasa yolu olması nedeniyle, her türlü hukuka aykırılık iddiası, yasa yararına bozma konusu yapılamayacak, bu kapsamda hâkimlerin takdir hakkı alanına giren ve suç işleyenler için bir hak teşkil etmeyen hususlar ile mahkemenin takdirine bağlı istekler ve uygulamadaki takdir yanılgıları veya takdirin yerinde olup olmadığının denetlenmesine ilişkin başvurular, temyiz yasa yolundan farklı olarak yasa yararına bozma konusu yapılamayacağından, bu yolla denetlenemeyecektir. (Ceza Genel Kurulu'nun 23/03/2010 tarih ve 2/29-56 sayılı kararı da bu doğrultudadır.)  Ceza Genel Kurulu'nun 25/10/1993 gün ve 260/281 sayılı kararında ise, olaya ilişkin tüm deliller toplanıp, değerlendirilip suçun oluştuğu kabul edilerek mahkumiyet hükmü kurulduğuna göre, delil takdiri yapılarak verilen karar aleyhine, takdirde yanılgıya düşüldüğünden ve suçun yasal unsurlarının oluşmadığından bahisle, kanun yararına bozma yoluna başvurulamayacağı belirtilmiştir.  Hakimin kanaat ve takdirine ait fiili sorunlardan dolayı olağanüstü bir yasa yolu olan kanun yararına bozma yoluna gidilemeyeceği, tebliğnamede ileri sürülen hususun da bu kapsamda olduğu anlaşılmıştır.  Bu nedenle, kanun yararına bozma kurumunun kesinleşmiş hükümlere karşı istisnai durumlarda başvurulabilen kanun yolu olması, temyiz incelemesi sırasında bozma nedeni yapılabilen her türlü nedenin bu yolla denetlenememesi ve mahkemelerin delil takdiri yaparak suçun oluştuğuna dair kanaatlerini ortaya koydukları kararlarında, açık bir hukuka aykırılık bulunmadığı sürece, bu hususlar kanun yararına bozma konusu yapılamayacaktır. Öte yandan mahkemece adli para cezasında yapılan teşdit için kanuni gerekçe gösterildiğinden ve bu hususun takdire müteallik olduğu anlaşıldığından talebin reddine karar verilmiştir.  2- \"2\" numaralı istem açısından yapılan değerlendirmede;  İnceleme konusu somut olayda; sanığın hakaret suçundan mahkumiyetine karar verildiği, TCK’nın 125/1. maddesi uyarınca temel hapis cezasının 90 gün adli para cezası olarak belirlendiği, akabinde, TCK’nın 43/1. maddesinin uygulanması ile sanığın cezasında (¼) oranında artırım yapılırken 112 gün adli para cezasına hükmolunması gerekirken, hesap hatası yapılarak 113 gün adli para cezasına hükmolunduğu ve buna bağlı olarak sonuç cezanın fazla tayini kanuna aykırı bulunmuştur.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  1- \"1\" numaralı istem açısından;  Yargıtay Cumhuriyet Başsavcılığı'nın düzenlediği tebliğnamedeki düşünce yerinde görülmediğinden, CMK'nın 309. maddesi uyarınca KANUN YARARINA BOZMA İSTEĞİNİN REDDİNE,  2- \"2\" numaralı istem açısından;  Yargıtay Cumhuriyet Başsavcılığının düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1-Hakaret suçundan sanık ... hakkında, Polatlı Sulh Ceza Mahkemesinin 10/06/2014 tarihli ve 2014/150 esas, 2014/350 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2-Karardaki hukuka aykırılıklar aynı Kanun maddesinin 4-d fıkrasına göre, sanığa daha hafif bir cezanın verilmesini gerektirmekle;  - Hakaret suçundan, TCK’nın 125/1. maddesi uyarınca, mahkemece cezanın alt sınırdan takdir edilmiş olması da değerlendirilerek, 90 gün adli para cezası ile cezalandırılmasına,  - TCK’nın 43/1. maddesi uyarınca mahkemece takdir edilen 1/4 oranında artırım yapılarak, 112 gün adli para cezası ile cezalandırılmasına,  - TCK’nın 62/1. maddesi uyarınca mahkemece takdir edilen 1/6 oranında indirim yapılarak, 93 gün adli cezası ile cezalandırılmasına,  - TCK'nın 50/1-a, 52/2. maddeleri uyarınca günlüğü mahkemece takdir edilen 50 TL'den paraya çevrilerek, sanığın 4.650,00 TL adli para cezasıyla CEZALANDIRILMASINA,  3-İnfazın bu miktar üzerinden yapılmasına, bozulan kararda yer alan diğer hususların olduğu gibi bırakılmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}