{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 270) (5271 S. K. m. 223, 309)  Suç üstlenme suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu'nun 270/1. maddesi gereğince 1 ay hapis cezası ile cezalandırılmasına dair ...7. Asliye Ceza Mahkemesinin 20/11/2018 tarihli ve 2017/535 esas, 2018/755 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre; 6136 sayılı Ateşli Silâhlar ve Bıçaklar ile Diğer Aletler Hakkında Kanun kapsamında yasak nitelikte bulunan ve adli emanette kayıtlı silahın, sürücülüğünü ...7. Asliye Ceza Mahkemesinin 2017/535 esas sayılı dosyasının diğer sanığı ...'nın yaptığı ancak durur vaziyetteki aracın arka koltuk kısmından ele geçirildiği, sanık ...'nın tüm aşamalarda suça konu silahın kendisine ait olmadığını ve suç üstlenme suçundan hakkında mahkumiyet kararı verilen sanık ...'a ait olduğunu savunduğu, sanık ...'ın ise silahın kendisine ait olduğunu beyan ettiği, sanıkların her ikisinin de galericilik yaptıkları, silahın bulunduğu aracın gün boyu sanık ...'da kaldığının kabul edildiği gibi mahkemece tanık olarak beyanlarına başvurulan tutanak tanıklarının ifadelerinde de silahın aidiyetine dair bir bilgileri ve görgüleri olmadığının tespit edildiğinin anlaşılması karşısında, aynı dosyada 6136 sayılı Kanun’a muhalefet suçundan yargılaması yapılan sanık ... hakkında verilen mahkumiyet kararına yönelik istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 5. Ceza Dairesinin 09/04/2019 tarihli ve 2019/652 esas, 2019/706 karar sayılı ilâmı ile kararın 1. bendinin kaldırılarak, sanığın atılı suçu işlediği sabit olmadığından 5271 sayılı Ceza Muhakemesi Kanunu'nun 223/2-e maddesi uyarınca beraatine hükmedildiği cihetle, suç üstlenme suçunun yasal unsurları itibarıyla oluşmadığı gözetilmeden sanık ...'ın beraati yerine yazılı şekilde mahkûmiyetine karar verilmesinde isabet görülmediğinden bahisle 5271 sayılı CMK.nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 19.12.2019 gün ve 19054 sayılı kanun yararına bozma istemine atfen Yargıtay Cumhuriyet Başsavcılığının 31.12.2019 gün ve KYB/2019-133611 sayılı ihbarnamesi ile dairemize tevdii kılınmakla incelendi.  TÜRK MİLLETİ ADINA  Gereği görüşülüp düşünüldü:  Sanık ... hakkında 6136 sayılı Yasaya aykırılık suçundan zamanaşımı süresi içinde dava açılması mümkün görülmüştür.  Oluş ve tüm dosya kapsamına göre; 6136 sayılı Ateşli Silâhlar ve Bıçaklar ile Diğer Aletler Hakkında Kanun kapsamında yasak nitelikte bulunan ve adli emanette kayıtlı silahın, sürücülüğünü ...7. Asliye Ceza Mahkemesinin 2017/535 esas sayılı dosyasının diğer sanığı ...'nın yaptığı ancak durur vaziyetteki aracın arka koltuk kısmından ele geçirildiği, sanık ...'nın tüm aşamalarda suça konu silahın kendisine ait olmadığını ve suç üstlenme suçundan hakkında mahkumiyet kararı verilen hükümlü ...'a ait olduğunu savunduğu, hükümlü ...'ın da silahın kendisine ait olduğunu beyan ettiği, sanıkların her ikisinin de galericilik yaptıkları, silahın bulunduğu aracın gün boyu hükümlü ...'da kaldığının kabul edildiği gibi mahkemece tanık olarak beyanlarına başvurulan tutanak tanıklarının ifadelerinde de silahın aidiyetine dair bir bilgileri ve görgüleri olmadığının tespit edildiğinin anlaşılması karşısında, aynı dosyada 6136 sayılı Kanun’a muhalefet suçundan yargılaması yapılan sanık ... hakkında verilen mahkumiyet kararına yönelik istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 5. Ceza Dairesinin 09.04.2019 tarihli ve 2019/652 esas, 2019/706 karar sayılı ilâmı ile kararın 1. bendinin kaldırılarak, sanığın atılı suçu işlediği sabit olmadığından 5271 sayılı Ceza Muhakemesi Kanunu'nun 223/2-e maddesi uyarınca beraatine hükmedilmesi karşısında; üstlenilen bir suç olmadığından suç üstlenme suçunun yasal unsurları itibarıyla oluşmadığı anlaşıldığından hükümlü ...'ın suç üstlenme suçundan beraati yerine yazılı şekilde mahkûmiyetine karar verilmesi,  Yasaya aykırı, Adalet Bakanlığı'nın kanun yararına bozma istemine dayalı Yargıtay Cumhuriyet Başsavcılığınca düzenlenen ihbarname içeriği bu nedenle yerinde görüldüğünden, ...7. Asliye Ceza Mahkemesi'nin 20.11.2018 gün ve 2017/535 esas, 2018/755 sayılı kararının 5271 sayılı CMK.nın 309/4-d maddesi uyarınca BOZULMASINA, yüklenen fiilin sanık tarafından işlenmediğinin sabit olması nedeniyle sanık ...'ın suç üstlenme suçundan CMK.nın 223/2-e maddesi uyarınca beraatine, hükmedilen cezanın infaz edilmemesine, dosyanın Adalet Bakanlığına gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}