{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 125) (5271 S. K. m. 231) (7201 S. K. m. 10, 21, 23) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16)  Hakaret suçundan sanık ...'un, 5237 sayılı Türk Ceza Kanunu'nun 125/2, 62 ve 52/2. maddeleri gereğince 1.500,00 Türk lirası adli para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair İstanbul Anadolu 24. Sulh Ceza Mahkemesinin 07/11/2013 tarihli ve 2013/100 esas, 2013/1033 sayılı kararının 02/12/2013 tarihinde kesinleşmesini müteakip, sanığın denetim süresi içerisinde 06/02/2016 tarihinde işlediği kasıtlı bir suçtan mahkûm edildiğinin ihbar edilmesi üzerine, hükmün açıklanmasına ve sanığın 5237 sayılı Türk Ceza Kanunu'nun 125/2, 62 ve 52/2. maddeleri gereğince 1.500,00 Türk lirası adli para cezası ile cezalandırılmasına ilişkin İstanbul Anadolu 63. Asliye Ceza Mahkemesinin 25/10/2017 tarihli ve 2017/303 esas, 2017/564 sayılı kararını kapsayan dosya incelendi.  İstem yazısında; \"Dosya kapsamına göre, hükmün açıklanmasının geri bırakılmasına ilişkin İstanbul Anadolu 24. Sulh Ceza Mahkemesinin 07/11/2013 tarihli kararının, sanığın doğrudan mernis adresine 7201 sayılı Tebligat Kanunu'nun 21/2. maddesi gereğince 22/11/2013 günü tebliğ edilerek kesinleştirilmiş ise de, 7201 sayılı Tebligat Kanunu'nun 10/2. madde ve fıkrasının, “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, öncelikle bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise mernis adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, 7201 sayılı Kanun'un 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun'un 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından tebligata 7201 sayılı Kanun'un 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanunu'nun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği gözetilmeksizin, sanığın bilinen en son adresine, 7201 sayılı Tebligat Kanunu'nun 21/1. maddesine göre tebligat yapılmadan, doğrudan mernis adresine 7201 sayılı Kanun'un 21/2. maddesine göre yapılan gerekçeli karar tebliği usulsüz olduğundan ve tebligat mazbatası üzerinde kanun yollarına başvurulmadığı takdirde kararın kesinleşeceği hususunda şerh de düşülmediğinden, yapılan tebligatın geçerli sayılamayacağı, dolayısıyla kararın usulüne uygun olarak tebliğ edilmemesi karşısında hükmün açıklanmasının geri bırakılması kararının henüz kesinleşmediği ve hükmün açıklanması için 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/11. maddesinde öngörülen koşulun oluşmadığı gözetilmeden, hükmün açıklanması ile yazılı şekilde karar verilmesinde isabet görülmemiştir.\" denilmektedir.  Hukuksal Değerlendirme:  5271 sayılı CMK’nın “hükmün açıklanması ve hükmün açıklanmasının geri bırakılması” başlığını taşıyan 231. maddesinin 8. fıkrasında; \"Hükmün açıklanmasının geri bırakılması kararının verilmesi halinde sanık, beş yıl süreyle denetim süresine tâbi tutulur.\" 11. fıkrasında; \"Denetim süresi içinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranması halinde, mahkeme hükmü açıklar. Ancak mahkeme, kendisine yüklenen yükümlülükleri yerine getiremeyen sanığın durumunu değerlendirerek; cezanın yarısına kadar belirleyeceği bir kısmının infaz edilmemesine ya da koşullarının varlığı halinde hükümdeki hapis cezasının ertelenmesine veya seçenek yaptırımlara çevrilmesine karar vererek yeni bir mahkûmiyet hükmü kurabilir.\" hükümleri yer almaktadır.  5271 sayılı CMK'nın 231/8. maddesinde hükmün açıklanmasının geri bırakılması kararının verilmesi halinde sanığın beş yıl süreyle denetim süresine tabi tutulacağı belirtilmiş olup, bu denetim süresi hükmün açıklanmasının geri bırakılması kararının usulüne uygun olarak kesinleşmesi üzerine başlamaktadır.  7201 sayılı Tebligat Kanunu’nun 10. maddesine göre tebligatın, öncelikle muhatabın beyan ettiği, en son adrese yapılması, bu adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilip, bu adrese tebligatın yapılması, bilinen en son adres ile adres kayıt sistemindeki adres aynı ise mernis adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres esas alınarak, öncelikle Tebligat Kanununun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek bu adrese tebligat yapılması gerekmektedir.  Yukarıda yer verilen kanuni düzenlemelere göre hakkında hükmün açıklanmasının geri bırakılması kararı verilen sanık, bu karar usulüne uygun bir şekilde kesinleştikten sonra, 5 yıl süreyle denetime tabi tutulacak ve bu süre içerisinde kasten yeni bir suç işlemesi veya denetimli serbestlik tedbirlerine riayet etmemesi halinde hüküm açıklanacaktır.  İnceleme konusu somut olayda; sanık hakkında hakaret suçundan kurulan mahkumiyet hükmünün açıklanmasının geri bırakılmasına karar verildiği ancak sanığın yokluğunda verilen bu kararın mernis adresine doğrudan Tebligat Kanununun 21/2. maddesine göre tebliğ edildiği, bu nedenle kararın usulüne uygun olarak kesinleşmediği ve denetim süresinin işlemeye başlamadığı, dolayısıyla da hükmün açıklanamayacağı gözetilmeden sanığın denetim süresi içerisinde suç işlediğinden bahisle ihbar üzerine dosyanın ele alınarak açıklanması geri bırakılan hükümlerin açıklanmasına karar verilmesi hukuka aykırıdır.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görüldüğünden,  1- Hakaret suçundan sanık ... hakkında, İstanbul Anadolu 63. Asliye Ceza Mahkemesinin 25/10/2017 tarihli ve 2017/303 esas, 2017/564 sayılı kararının, 5271 sayılı CMK'nın 309. maddesi uyarınca BOZULMASINA,  2- CMK'nın 309/4-b maddesi gereğince, sonraki işlemlerin mahallinde tamamlanmasına, dosyanın Yüksek Adalet Bakanlığı'na sunulmak üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}