{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 217, 304) (3713 S. K. m. 5)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Temyiz taleplerinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1-Sanığın, adına kayıtlı ve kendi kullanımında olan ... numaralı cep telefonu hattı ile, FETÖ/PDY silahlı terör örgütü mensuplarının kendi aralarında gizli bir şekilde haberleşmeyi sağlamak amacıyla kullandıkları ... uygulamasını indirip kullandığı ve bu şekilde örgüt üyesi olduğu iddia ve kabul edilmiş olup; dosya içerisinde sadece, sanığın kullanımındaki cep telefonu hattı ile 07.11.2014 - 24.02.2015 tarihleri arasında 86 kez ... sunucusuna bağlantı yaptığına ilişkin HIS-CGNAT kayıtları mevcut olup, ayrıntılı ... tespit ve değerlendirme tutanağının bulunmaması, sanığın aşamalarda ... kullanmadığını savunarak suçlamayı reddetmesi, ... nolu telefon hattı ile kullandığı Samsung S3 mini marka ve model cep telefonuna, eşi hakkında yürütülen soruşturma kapsamında yapılan aramada el konulduğunu beyan etmesi ve ... kullanıcısı olduğuna dair delilin atılı suçun sübutu açısından belirleyici nitelikte olması karşısında; ilgili dosyanın araştırılarak söz konusu cep telefonu üzerinde inceleme yapılmış olması halinde buna ilişkin raporun ve ilgili birimden ... tespit ve değerlendirme tutanağının getirtilerek CMK'nın 217. maddesi uyarınca duruşmada sanık ve müdafiine okunarak diyeceklerinin sorulması ve anılan tutanağın dosyada mevcut HIS-CGNAT ve HTS kayıtları ile karşılaştırılması; söz konusu Samsung S3 marka telefon üzerinde bilirkişi incelemesi yapılmamış ise inceleme yaptırılıp; sanığın suça konu örgüt yapılanmasına dahil olup olmadığının belirlenmesi bakımından, sanığa ait sosyal medya vb. paylaşım hesabının bulunup bulunmadığı varsa bu hesaplardan yapılan paylaşımların örgütsel nitelikte olup olmadığı, bulunduğu yerde örgüt lehine yapılmış herhangi bir protesto veya gösteriye katılıp katılmadığı yönünde açık kaynak araştırması yapılıp ve yine UYAP sisteminde bulunan örgütlü suçlar bilgi havuzunda sanıkla ilgili herhangi bir bilgi bulunup bulunmadığının araştırılıp bulunması halinde ilgili bilgi ve belgelerin dosya içerisine alınması sonrasında sanığın hukuki durumunun takdir ve tayini gerekirken eksik araştırma ve yetersiz belge ile yazılı şekilde karar verilmesi,  2-Kabul ve uygulamaya göre de;  Sanığa silahlı terör örgütüne üye olma suçundan verilen temel cezanın 3713 sayılı Kanunun 5/1. maddesi ile artırılması sırasında artırım oranının doğru uygulanmasına karşın uygulanan kanun maddesinin fıkra belirtilmeksizin aynı Kanunun 5. maddesi olarak gösterilmesi,  Kanuna aykırı, sanık ve müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Kocaeli 2. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için İstanbul Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}