{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Karşılıksız yararlanma suçundan sanık ...'in, 5237 sayılı Türk Ceza Kanunu’nun 163/3, 62, 50/1 ve 52/2. maddeleri gereğince 6.000,00 Türk lirası adli para cezası ile cezalandırılmasına dair Ankara 28. Asliye Ceza Mahkemesinin 10/05/2016 tarihli ve 2015/812 esas, 2016/310 sayılı kararı ile aynı suçtan adı geçen sanığın 5237 sayılı Kanun’un 163/3, 62, 50/1 ve 52/2. maddeleri uyarınca 6.000,00 Türk lirası adli para cezası ile cezalandırılmasına ilişkin Ankara 8. Asliye Ceza Mahkemesinin 19/10/2017 tarihli ve 2015/2590 esas, 2017/969 sayılı kararına karşı, Adalet Bakanlığı'nın 25.06.2020 gün ve 94660652-105-06-16203-2019-Kyb sayılı yazısı ile kanun yararına bozma ihbarında bulunulduğundan Yargıtay Cumhuriyet Başsavcılığı'nın 01.07.2020 gün ve 2020/55618 sayılı ihbarnamesiyle Dairemize gönderildiği,    MEZKUR İHBARNAMEDE;    Dosyalar kapsamına göre, Ankara 28. Asliye Ceza Mahkemesinin 2015/812 esas sayılı dosyasında suç tarihinin 11/02/2015, iddianame düzenleme tarihinin ise 19/10/2015 olduğu, Ankara 8. Asliye Ceza Mahkemesinin 2015/2590 esas sayılı dosyasında ise suç tarihinin 13/01/2015, iddianame düzenleme tarihinin ise 01/12/2015 olduğu, sanık hakkında aynı suç işleme kararının icrası kapsamındaki 13/01/2015 ve 11/02/2015 tarihli kaçak elektrik tespit tutanakları ile ilgili karşılıksız yararlanma suçuna ilişkin ilk 19/10/2015 tarihli iddianamenin tanzim olunduğu ve iddianame ile hukuki kesinti oluştuğundan sanığın bir suç işleme kararının icrası kapsamında gerçekleştirdiği her iki eyleminin zincirleme suç hükümleri kapsamında kaldığı ve bu itibarla sanık hakkında 5237 sayılı Kanun’un 43/1. maddesinin uygulanması suretiyle tek suçtan hüküm kurulması gerektiği gözetilmeden, yazılı şekilde mahkumiyet kararları verilmesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.    GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:    Dosyalar kapsamından, sanığın yokluğunda verilen Ankara 28. Asliye Ceza Mahkemesinin 10/05/2016 tarihli ve 2015/812 esas, 2016/310 karar sayılı kararının, sanığın savunması alınırken bildirdiği adresine MERNİS adresi olduğu belirtilerek 7201 sayılı Tebligat Kanunu'nun 21/2. maddesi gereğince 17/06/2016 günü tebliğ edilerek kesinleştirildiği anlaşılmakta ise de; 7201 sayılı Tebligat Kanunu'nun 10/2. maddesinin, “Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır.” hükmü ile gerçek kişilere yapılacak tebligat ile ilgili olarak iki aşamalı bir yöntem benimsenmiş olması karşısında, önce bilinen en son adres (bilinen bir adres yoksa ya da bilinen en son adres ile adres kayıt sistemindeki adres aynı ise MERNİS adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres) esas alınarak, Tebligat Kanunu'nun 21/1. maddesine göre normal tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanun’un 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından, tebligata Tebligat Kanunu'nun 23/1-8 ve Tebligat Kanunu’nun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “Tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkânsızlığı durumunda, tebligatın, Tebligat Kanunu’nun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerektiği gözetilmeksizin, sanığın MERNİS adresine doğrudan “MERNİS adresi” ibaresi ile çıkarılan ve Tebligat Kanunu’nun 21/2. maddesi gereğince yapılan tebligat işleminin geçersiz olduğu anlaşılmakla; Ankara 28. Asliye Ceza Mahkemesinin 10/05/2016 tarihli ve 2015/812 esas, 2016/310 karar sayılı kararının usulüne uygun kesinleşmediği,  Yine sanığın yokluğunda verilen Ankara 8. Asliye Ceza Mahkemesinin 19/10/2017 tarihli ve 2015/2590 esas, 2017/969 karar sayılı kararının, sanığın savunması alınırken bildirdiği adresine tebliğe çıkarıldığı, tebliğ yapılamadığından bahisle tebligatın iadesi üzerine bu kez suça konu tutanakta yazılı işyeri adresine tebliğe çıkarılarak Tebligat Kanunu'nun 21. maddesine göre tebliğ edilerek kesinleştirildiği anlaşılmakta ise de; 7201 sayılı Tebligat Kanunu'nun bilinen adreste tebligatı düzenleyen 10. maddesinin 1. fıkrasına göre tebligat, muhatabın bilinen en son adresinde yapılır. 6099 sayılı Kanun'un 3. maddesi ile eklenen aynı maddenin 2. fıkrasına göre ise bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat bu adrese yapılır. Tebligat Kanunu'nun 28. maddesinde, \"Adresi meçhul olanlara tebligat ilanen yapılır. Yukarıki maddeler mucibince tebligat yapılamıyan ve ikametgahı, meskeni veya iş yeri de bulunamıyan kimsenin adresi meçhul sayılır. Adresin meçhul olması halinde keyfiyet tebliğ memuru tarafından mahalle veya köy muhtarına şerh verdirilmek suretiyle tesbit edilir. Bununla beraber tebliği çıkaran merci, muhatabın adresini resmi veya hususi müessese ve dairelerden gerekli gördüklerine sorar ve zabıta vasıtasıyla tahkik ve tespit ettirir.\" hükmünün yer aldığı, yine aynı şekilde Tebligat Kanunu'nun Uygulanmasına Dair Yönetmelik'in 48. maddesinde “bu Yönetmelik hükümleri uyarınca kendisine tebligat yapılamayan, tebliğ memuru tarafından adresi tespit edilemeyen, adres kayıt sisteminde de yerleşim yeri adresi bulunmayan kişinin adresinin tespiti için tebligatı çıkaran merci tarafından adres araştırması yapılır. Tebligatı çıkaran merci, muhatabın adresini öncelikle resmî veya özel kurum ve dairelerden, bunlardan sonuç alınamadığı takdirde kolluk vasıtasıyla araştırabilir ve tespit ettirebilir. Yapılan araştırmalara rağmen muhatabın adresinin tespit edilememesi halinde adres meçhul sayılır. Adresi meçhul olanlara tebligat ilanen yapılır.” şeklinde hüküm bulunduğu ve sanığın yokluğunda verilen kararın tebliği sırasında yapılacak işlemlerin yukarıda açıklanan şekilde yerine getirilmediği de gözetilerek yapılan tebligat işleminin geçersiz olduğu anlaşılmakla; Ankara 8. Asliye Ceza Mahkemesinin 19/10/2017 tarihli ve 2015/2590 esas, 2017/969 karar sayılı kararının usulüne uygun kesinleşmediği, kesinleşmemiş kararlara karşı kanun yararına bozma isteminde bulunulamayacağından, Ankara 28. Asliye Ceza Mahkemesinin 10/05/2016 tarihli ve 2015/812 esas, 2016/310 karar sayılı kararı ile Ankara 8. Asliye Ceza Mahkemesinin 19/10/2017 tarihli ve 2015/2590 esas, 2017/969 karar sayılı kararının sanık ...'e yukarıda açıklanan şekilde tebliğ edilip, usulüne uygun olarak kesinleştirildikten sonra yeniden kanun yararına bozma isteminde bulunulması mümkün olup, henüz kesinleşmemiş olan kararlara yönelik kanun yararına bozma isteminin REDDİNE, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}