{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 142) (5271 S. K. m. 23, 289, 309, 318)  Dava ve Karar: Nitelikli hırsızlık suçundan suça sürüklenen çocuk ...’in, 5237 sayılı Türk Ceza Kanunu'nun 142/1-e ve 31/3. maddeleri uyarınca 2 yıl hapis cezası ile cezalandırılmasına dair Çanakkale Çocuk Mahkemesinin 24/10/2019 tarihli ve 2019/196 esas, 2019/251 sayılı kararının kesinleşmesini müteakip, sanığın yargılamanın yenilenmesi talebinin reddine ilişkin Çanakkale Çocuk Mahkemesinin 31/03/2020 tarihli ve 2019/196 sayılı ek kararına karşı yapılan itirazın reddine dair mercii Çanakkale 1. Ağır Ceza Mahkemesinin 05/06/2020 tarihli ve 2020/702 değişik iş sayılı kararına karşı, Adalet Bakanlığı'nın 13.10.2020 gün ve 94660652-105-17-11008-2020-Kyb sayılı yazısı ile kanun yararına bozma ihbarında bulunulduğundan Yargıtay Cumhuriyet Başsavcılığı'nın 27.10.2020 gün ve 2020/93132 sayılı ihbarnamesiyle Dairemize gönderildiği,  Mezkur ihbarnamede;  Dosya kapsamına göre, 5271 sayılı Ceza Muhakemesi Kanunu'nun 23/3. maddesinde yer alan “Yargılamanın yenilenmesi hâlinde önceki yargılamada görev yapan hâkim aynı işte görev alamaz” şeklindeki düzenleme ile aynı Kanun’un 318/1. maddesinde ki “Yargılamanın yenilenmesi istemi, hükmü veren mahkemeye sunulur. Bu mahkeme, istemin kabule değer olup olmadığına karar verir.” biçimindeki düzenleme karşısında, ilk kararı veren hâkimin olayla ilgili kanaatinin oluştuğu, görüşünün ilk hükümle belirginleştiği, yeniden yargılama aşamasında ya da bu aşamaya götürecek talebin kabule değer olup olmadığına dair vereceği kararda önceki kanaat ve görüşünün etkisi altında kalabileceği, bu nedenle adil yargılama hakkının bir uzantısı olarak olaya tamamen yabancı, farklı bir hâkimin, yargılamanın yenilenmesi talebini incelemesi gerektiği gözetilmeden, itirazın bu yönden kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  5271 sayılı CMK'nın 318. maddesinde, yargılamanın yenilenmesi isteminin, hükmü veren mahkemeye sunulacağı, bu mahkemenin, istemin kabule değer olup olmadığına karar vereceği düzenlenmiş, aynı yasanın “Yargılamaya katılamayacak hakim” başlıklı 23. maddesinin 3.fıkrasında ise, yargılamanın yenilenmesi halinde, önceki yargılamada görev yapan hâkimin aynı işte görev alamayacağı hükme bağlanmıştır.  CMK'nın 289.maddesinde de, hakimlik görevini yapmaktan kanun gereğince yasaklanmış hakimin hükme katılması, kesin hukuka aykırılık halleri arasında sayılmıştır.  Sonuç: Hükümlü hakkında Çanakkale Çocuk Mahkemesi'nin 24/10/2019 tarihli ve 2019/196 esas, 2019/251 karar sayılı mahkumiyet hükmünde görev alan hakimin, yargılamanın yenilenmesi isteminin reddine ilişkin aynı mahkemenin 31/03/2020 tarihli ek kararını da verdiği ve sonrasında ise hükümlünün bu karara yönelik itirazı sonrasında Çanakkale 1. Ağır Ceza Mahkemesince 05/06/2020 tarihli ve 2020/702 D.İş sayılı kararı ile itirazın reddine karar verildiği anlaşılmış olup; aynı hakimin, dava ile ilgili yargılama yaparak ulaştığı kanaati ilk hükümle dosyaya yansıttığı ve yargılamanın yenilenmesi isteminin kabule değer olup olmadığı yönünden yapılan değerlendirmede, önceki kanaatinden etkilenebileceği dikkate alınarak, farklı bir hakim tarafından istem hakkında karar verilmesi gerekeceğinden, kanun yararına bozma istemi yerinde görüldüğünden KABULÜ ile Çanakkale 1. Ağır Ceza Mahkemesince 05/06/2020 tarihli ve 2020/702 D.İş sayılı kararının 5271 sayılı Ceza Muhakemesi Kanunu'nun 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkrasının (a) bendi uyarınca müteakip işlemlerin mahallinde yerine getirilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}