{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6136 S. K. m. 13) (5271 S. K. m. 223, 326) (5237 S. K. m. 51, 149)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Sanık ... hakkında mala zarar verme suçundan kurulan hükümlere yönelik incelemede:  14/04/2011 tarihinde yayınlanarak yürürlüğe giren 6217 sayılı Kanun'un 26. maddesi ile 5320 sayılı Kanuna eklenen ek 2. madde uyarınca doğrudan verilen 3.000. TL'ye kadar olan adli para cezalarından ibaret mahkumiyet hükümleri kesin olup, sanık hakkında mala zarar verme suçundan dolayı tayin edilen 2.000 TL adli para cezasına ilişkin hükmün, cezaların türü ve miktarı itibariyle temyizi mümkün bulunmadığından, 5320 sayılı Yasanın 8/1. maddesi aracılığı ile 1412 sayılı CMUK'un 317. maddesi gereğince sanık ... müdafiinin temyiz itirazının tebliğnameye uygun olarak REDDİNE,  II-Sanık ... hakkında 6136 sayılı Yasaya muhalefet suçundan kurulan hükme yönelik incelemede:  Sanığın eylemine uyan 6136 sayılı Kanunu'nun 13/1. maddesinde düzenlenen suç için öngörülen cezanın türü ve üst sınırına göre, aynı Kanunun 66/1-e, 67/4. maddelerinde belirtilen 12 yıllık genel dava zamanaşımının, suç tarihi olan 13.07.2007 tarihinden inceleme tarihe kadar geçmiş bulunması,  Bozmayı gerektirmiş, sanık... müdafiinin temyiz istemleri bu bakımdan yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye uygun olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi aracılığıyla 1412 sayılı CMUK’un 322. maddesinin verdiği yetkiye dayanılarak, 5271 sayılı CMK’nın 223/8. maddesi uyarınca sanık hakkında açılan kamu davasının zamanaşımı nedeniyle DÜŞMESİNE,  III-Sanıklar ... ve ....hakkında görevi yaptırmamak için direnme suçundan kurulan hükümlere yönelik incelemede:  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre; suçun sanıklar tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  Bozmadan önce verilen sanıklar müdafii ve o yer Cumhuriyet Savcısı tarafından lehe temyiz edilen 05/03/2008 tarihli kararda; sanık Eyüp hakkında verilen 10 ay erteli hapis cezası ile cezalandırılmasına ilişkin hükmün, sanık ... hakkında ise verilen 1 yıl 1 ay 10 gün hapis cezası ile cezalandırılmasına ilişkin hükmün, 1412 sayılı CMUK'un 326/son maddesi uyarınca sanıklar lehine kazanılmış hak teşkil ettiği ve bozma sonrası verilen kararda belirlenen bu cezalardan fazla cezaya hükmedilemeyeceği ayrıca sanık.... hakkındaki 05/03/2008 tarihli ilk kararda sanıklar hakkında verilen hapis cezalarının ertelenmesine karar verilmesi nedeniyle erteleme yönünden de sanık ....’ün kazanılmış hakkının oluştuğu gözetilmeden, yazılı şekilde hükümler kurulması,  Bozmayı gerektirmiş, sanıklar müdafiinin temyiz istemleri bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye aykırı olarak BOZULMASINA, bozma nedenleri yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi yollamasıyla 1412 sayılı CMUK’un 322. maddesinin verdiği yetkiye dayanılarak, sanıklar hakkındaki hükümlerden CMK'nın 326/son maddesi gereğince sanığın 1 YIL 13 AY HAPİS CEZASI İLE CEZALANDIRILMASINA, cümlelerinin çıkartılarak yerlerine; sanık sanık.... hakkındaki hükme \" sanığın 05/03/2008 tarihli önceki hükümden kaynaklanan kazanılmış hakkı nedeniyle 1412 sayılı CMUK'un 326/son maddesi uyarınca sanık hakkında verilen sonuç cezanın 10 ay hapis cezası olarak belirlenmesine, sanık hakkında görevi yaptırmamak için direnme suçundan tayin edilen cezanın 5237 sayılı TCK'nın 51/1 . maddesi gereğince ertelenmesine, 51/3. maddesi gereğince 1 yıl denetim süresi belirlenmesine\" cümlelerinin eklenmesi, sanık ... hakkındaki hükme ise \"sanığın 05/03/2008 tarihli önceki hükümden kaynaklanan kazanılmış hakkı nedeniyle 1412 sayılı CMUK'un 326/son maddesi uyarınca sanık hakkında verilen sonuç cezanın 1 yıl 1 ay 10 gün hapis cezası olarak belirlenmesine cümlesinin eklenmesi, DÜZELTİLEREK ONANMASINA,  IV- Sanık ... hakkında hırsızlık ve görevi yaptırmamak için direnme suçlarından kurulan hükümlere yönelik incelemede:  Meydana gelen trafik kazası üzerine olay yerine gelen katılan polis memuru ...'a görev yapmasını engellemek amacıyla sanıklar ..., .... . ile ...'ın ellerinde bulunan sopalarla ve yumruklarla vurdukları, katılan ...'ın yere düştüğü, bu sırada yerde bulunan katılan ...'ın belinden çıkardığı silahın yere düştüğü ve şarjörünün yerinden çıktığı, söz konusu şarjörle içinde bulunan 14 adet 9 mm çapındaki dolu mermiyi sanık ...'ın alıp cebine koyarak olay yerinden kaçtığının iddia ve kabul edilmiş olması karşısında eylemin TCK'nın 149/1-a maddesi kapsamında kalan silahla yağma suçunu oluşturduğu gözetilmeden suç vasfında yanılgıya düşülecek yargılamaya devamla yazılı şekilde hüküm kurulması,  Kabul ve uygulamaya göre de:  Sanık ... hakkında kurulan hükümde tekerrüre esas alınan ilam ile verilen 214 YTL adli para cezası kesin nitelikte olduğundan tekerrüre esas alınamayacak olması ve sanığın adli sicil kaydında tekerrüre esas başka ilamın da olmaması nedeniyle, mükerrirlere özgü infaz rejiminin uygulanamayacağının gözetilmemesi,  Bozmayı gerektirmiş, sanık ... müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan hükümlerin açıklanan nedenle tebliğnameye aykırı olarak BOZULMASINA, 1412 sayılı CMUK 326/son maddesi uyarınca sanığın ceza süresi bakımından kazanılmış hakkının saklı tutulmasına 27.01.2021 tarihinde oyçokluğu ile karar verildi.   KARŞI OY  Başka bir olay nedeniyle olay yerine gelen polis memuru ....’ı görev yaptırmamak amacıyla suç ortakları ile sopa ve yumrukla da darp eden ve bu olaylar sırasında yere düşen polis memuruna ait silah ve şarjörden sadece şarjörü alıp olay yerinden uzaklaşan sanık ...’ın eylemi direnme ile birlikte hırsızlık suçunu oluşturacağı anlaşılmakla çoğunluğun suç nitelemesine yönelik bozma düşüncesine katılmıyorum. (¤¤)"
}