{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; davalı tarafın hiçbir haklı sebebe dayanmadan dava konusu taşınmazı işgal ettiğinden bahisle elatmanın önlenmesine karar verilmesini talep ve dava etmiştir.  Davalı; davanın reddini savunmuştur.  Mahkemece davalının elatmasının önlenmesine, foseptik çukurunun kapatılarak davacıya teslimine, kapatma için gerekli masrafın davalıdan alınarak davacıya verilmesine karar verilmiş olup; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava; elatmanın önlenmesi istemine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Davalı vekilinin diğer temyiz itirazlarına gelince; somut olayda, Mahkemece her ne kadar “davanın kabulü ile davacıya ait dava konusu ... ili .. ilçesi 144 ada 150 parsel sayılı taşınmazın 57,72 m2'lik kısmına davalının foseptik çukuru yapmak suretiyle yapmış olduğu müdahelenin men-i ile foseptik çukurunun kapatılarak davacıya teslimine, foseptik çukurunun kapatılması için gereken masraf olan 1.250,00 TL'nin davalıdan alınarak davacıya verilmesine,” şeklinde karar verilmiş ise de infaz aşamasında belirlenerek gözetilmesi gereken çukurun kapatılma masrafının davalılardan alınarak davacıya verilmesi şeklinde hüküm kurulmuş olması doğru değildir.  Ne var ki açıklanan bu husus yeniden yargılamayı gerektirmediğinden hükmün 1086 sayılı HUMK'un 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması yoluna gidilmiştir.  SONUÇ: Davalı vekilinin sair temyiz itirazının yukarıda (1) numaralı bentte yazılı nedenlerle reddine; diğer temyiz itirazının ise (2) numaralı bentte yazılı nedenlerle kabulüyle, hükmün 1. fıkrasındaki \"foseptik çukurunun kapatılması için gereken masraf olan 1.250,00 TL'nin davalıdan alınarak davacıya verilmesine,\" ibaresinin çıkartılmasına, hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollaması ile 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekliyle ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}