{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 134, 217, 299, 302) (3713 S. K. m. 5)  (5237 S. K. m. 221)  Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebebine göre dosya incelendi, gereği düşünüldü;  Hükmedilen cezaların süresine göre koşulları bulunmadığından duruşmalı inceleme istemlerinin CMK'nın 299. maddesi uyarınca REDDİNE,  Uyap üzerinden yapılan incelemede Sanık ... müdafiinin temyiz talebine ilişkin dilekçesinin oluşturulma tarihi itibariyle süresinde olduğu anlaşıldığından bu husustaki tebliğnamedeki red isteyen görüşe iştirak edilmemiştir.  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre;  I-Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... yönünden yapılan incelemede;  Sanıklar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ... ve ... yönünden silahlı terör örgütüne üye olmak suçundan tayin olunan “5 yıl 6 ay” hapis cezasından 3713 sayılı Kanunun 5. maddesi uyarınca 1/2 oranında artırım yapılırken, “7 yıl 15 ay” yerine hesap hatası sonucu “8 yıl 3 ay” hapis cezasına hükmedilmesi, sonuç cezanın doğru olması karşısında bozma nedeni yapılmamış,  Tüm dosya kapsamı gözetilerek diğer delillerin atılı suçun sübutu için yeterli olduğu görülmekle, sanıklar ..., ..., ..., ..., ..., ... ve ...’ın ... kullanıcısı olduklarını bildiren ayrıntılı ... tespit ve değerlendirme tutanaklarının dosyaya gelmesi beklenilmeden karar verilmesi sonuca etkili bulunmamıştır.  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemlerin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımların kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; Sanıklar ..., ..., ..., ..., ..., ... ile sanıklar müdafilerinin temyiz dilekçelerinde ileri sürdüğü nedenler yerinde görülmediğinden CMK’nın 302/1. maddesi gereğince temyiz davasının esastan reddiyle hükümlerin ONANMASINA,  II-Sanık ..., ... ve ... yönünden yapılan incelemede,  1-Sanık ... yönünden,  ... kullanıcısı olduğunu kabul etmeyen sanığın, ... Tespit ve Değerlendirme Tutanağının temin edilememiş olması karşısında; atılı suçun sübutu açısından önem arzeder nitelikte bulunan ve istinaf aşamasından sonra dosya içerisine geldiği anlaşılan veri inceleme raporunun; veri inceleme raporuna dayanak delilin elde edilişine dair gizli tanık ...’un daha önce hakim huzurunda alınan ifade tutanağı ve CMK’nın 134. maddesine göre alınan mahkeme kararı ve varsa ayrıntılı analiz raporunun soruşturmayı yürüten Ankara Cumhuriyet Başsavcılığından getirtilerek CMK’nın 217. maddesi uyarınca duruşmada sanık ve müdafiine okunup  diyeceklerinin sorulması ile tüm dosya kapsamının bir bütün halinde değerlendirilmesi suretiyle sanığın hukuki durumunun takdir ve tayini gerekirken yetersiz belgelere dayanarak eksik araştırma ile yazılı şekilde hüküm kurulması,  2-Sanık ... yönünden yapılan incelemede,  Sanığın yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  Sanığın kovuşturma aşamasında 16.08.2017 tarihli oturumda etkin pişmanlıktan yararlanmak istediğini belirterek bu kapsamda örgütsel faaliyetleri ve örgüt mensupları ile ilgili bilgiler vermesi, kovuşturma safahatında bu kapsamda bilgi vermeye devam etmesi karşısında verdiği bilgilerin, örgütte kaldığı süre, örgütsel konum ve faaliyetlerine uygun olup olmadığı eldeki bilgilerle örtüşüp örtüşmediği araştırılıp değerlendirerek sonucuna göre hakkında 5237 sayılı TCK'nın 221/4-2. cümlesinde yazılı etkin pişmanlık hükümlerinin uygulanıp uygulanmayacağının tartışmasız bırakılması,  3- Sanık ... yönünden,  a- ... kullanıcısı olduğunu kabul etmeyen sanığın, ... Tespit ve Değerlendirme Tutanağının temin edilememiş olması karşısında; atılı suçun sübutu açısından önem arzeder nitelikte bulunan ve istinaf aşamasından sonra dosya içerisine geldiği anlaşılan veri inceleme raporunun; veri inceleme raporuna dayanak delilin elde edilişine dair gizli tanık ...’un daha önce hakim huzurunda alınan ifade tutanağı ve CMK’nın 134. maddesine göre alınan mahkeme kararı ve varsa ayrıntılı analiz raporunun soruşturmayı yürüten Ankara Cumhuriyet Başsavcılığından getirtilerek CMK’nın 217. maddesi uyarınca duruşmada sanık ve müdafiine okunup diyeceklerinin sorulması ile tüm dosya kapsamının bir bütün halinde değerlendirilmesi suretiyle sanığın hukuki durumunun takdir ve tayini gerekirken yetersiz belgelere dayanarak eksik araştırma ile yazılı şekilde hüküm kurulması,  b- Silahlı terör örgütüne üye olmak suçundan tayin olunan “5 yıl 6 ay” hapis cezasından 3713 sayılı Kanunun 5. maddesi uyarınca 1/2 oranında artırım yapılırken, “7 yıl 15 ay” yerine hesap hatası sonucu “8 yıl 3 ay” hapis cezasına hükmedilmesi,  c- Örgüt mensubu olduğuna karar verilen sanık hakkında TCK'nın 58/9. maddesi uyarınca tekerrür hükümleri uygulanması gerektiğinin gözetilmemesi,  Kanuna aykırı, sanık ... ve sanıklar ... ve ... müdafilerinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan, bu sebeplerden dolayı hükümlerin CMK'nın 302/2. maddesi uyarınca BOZULMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Sakarya 4. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için İstanbul Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 27.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}