{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 16. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...'ın 718 parsel ve 22038 ada 4 parsel sayılı taşınmazlarını ikinci eşi olan davalı ...'ye satış suretiyle temlik ettiğini, temlik işlemlerinin mirasçılardan mal kaçırma amaçlı ve muvazaalı olduğunu, devredildiği tarihte arsa niteliğinde olan 22038 ada 4 parsel sayılı taşınmazda kat karşılığı inşaat sözleşmesi yapılması neticesinde oluşan 9 nolu bağımsız bölümün davalı ... adına tescil edildiğini ileri sürerek tapu kaydının iptali ile tüm mirasçılar adına miras payları oranında tesciline, mümkün olmazsa tenkise karar verilmesini istemişlerdir.  Davalı, mirasbırakanın emeklilik sonrası yaptığı işler nedeniyle borçlandığını, borcunu ödeyebilmesi için noterlikte düzenlenen senet ile mirasbırakana 50.000,00 TL borç verdiğini daha sonra da çekişme konusu taşınmazları 10.000,00 TL bedel karşılığında mirasbırakandan satın aldığını, temliklerde muvazaanın bulunmadığını belirtip davanın reddini savunmuştur. Davalının yargılama sırasında ölümü üzerine mirasçıları davaya dahil edilmişlerdir.  İlk Derece Mahkemesince, muvazaa iddiasının ispatlanamadığı, temliklerin ivazlı olduğu gerekçesiyle davanın reddine karar verilmiş, karara karşı davacılar vekilinin istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 16. Hukuk Dairesince, muvazaa iddiasnın sabit olduğu gerekçesiyle davacı tarafın istinaf başvurusunun kabulüne, yerel mahkeme kararının kaldırılmasına, davanın kabulü ile davacıların miras payları oranında iptal – tescile karar verilmiştir.  Karar, davalılar vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 5.680.70. TL bakiye onama harcının temyiz eden davalılardan alınmasına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}