{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahlı terör örgütüne üye olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : Sinop Ağır Ceza Mahkemesinin 13.11.2017 tarih ve 2017/83 - 2017/159 sayılı kararı   Hüküm : Sinop Ağır Ceza Mahkemesinin 13.11.2017 tarih, 2017/83(E) ve 2017/159(K) sayılı kararının kaldırılarak,  sanığın TCK'nın 314/2, 3713 sayılı Kanunun 3 ve 5/1, TCK'nın 221/4-son, 62/1, 53/1-2-3, 63 maddeleri uyarınca mahkumiyet    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler, gerekçe içeriklerine göre örgüte müzahir okulda öğrenim görmenin, dershanede üniversite hazırlık kursuna gitmenin, örgütle iltisaklı gazete ve dergiye abone olmanın örgütsel faaliyet olarak kabul edilemeyeceği gözetilerek yapılan incelemede;  Dosya arasında bulunup 5070 sayılı Elektronik İmza Kanununun 5 ve 22. maddeleri gereğince elektronik imza ile imzalandığı belirtildiği halde ilk derece mahkemesi gerekçeli kararının 101190 sicil nolu Başkan ve 121361 sicil nolu Katip tarafından elektronik olarak imzalanmaması mahallinde düzeltilmesi mümkün görülmüştür.  Gerekçeli karar başlığında suç tarihinin, sanığın yakalandığı tarih olan 10.01.2017 yerine \"17.12.2013 öncesi ve sonrası\" olarak yazılması mahallinde düzeltilebilir yazım hatası olarak değerlendirilmiştir.  Sanık hakkında TCK'nın 58/9 maddesinin uygulanmadığı anlaşılmakla, TCK 58/9 maddesinin uygulanması yönünden infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemlerin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımların kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; sanık müdafiinin temyiz dilekçesinde ileri sürdüğü nedenler yerinde görülmediğinden CMK’nın 302/1. maddesi gereğince temyiz davasının esastan reddiyle hükmün ONANMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Sinop Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için Samsun Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE 27.01.2021 tarihinde oybirliğiyle karar verildi."
}