{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında ilk derece mahkemesinde görülen alacak davasında karar verilmesine yer olmadığına dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi neticesinde tarafların istinaf başvurusunun ayrı ayrı reddine yönelik olarak verilen kararın süresi içinde taraf vekillerince temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalı tarafça düzenlenen elektrik faturalarında, herhangi bir tüketim karşılığı olmayan, kayıp kaçak bedeli gibi bir kısım adlar altında tahakkuk ettirilen ve haksız olarak tahsil edildiğini ileri sürdüğü bedellerden, şimdilik 1.000,00 TL'nin ödeme tarihinden itibaren işletilecek faizi ile birlikte davalı taraftan tahsilini talep ve dava etmiştir.  Davalı; kayıp kaçak ve diğer bedellerin perakende satış tarifesinin bir unsuru olarak faturalarda yer aldığını, 6446 sayılı EPDK'nın verdiği yetki ile bu bedellerin belirlenmesi için alınan EPDK kararlarının ve belirlediği tarifelerin tüm tüzel ve gerçek kişileri bağladığını, kanuni zorunluluklar gereği tahsil edilen bedellerin iadesinin talep edilemeyeceğini beyanla, davanın reddini dilemiştir.  İlk Derece Mahkemesince, yargılama sırasında yürürlüğe giren 6719 sayılı yasanın getirdiği düzenleme sebebiyle dava konusuz kaldığından, esas hakkında karar verilmesine yer olmadığına karar verilmiş; taraf vekillerinin kararı istinaf etmesi üzerine Bölge Adliye Mahkemesince; davacının ve davalının istinaf taleplerinin HMK 353/1-b-1 maddesi uyarınca ayrı ayrı reddine karar verilmiş, hüküm süresi içinde taraf vekillerince temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre davacının tüm, davalının sair temyiz itirazlarının reddi gerekir.  2- Davalının vekalet ücreti yönünden temyiz itirazlarına gelince;  İlk derece mahkemesinin hüküm tarihinde yürürlükte bulunan AAÜT’ nin 13. maddesi uyarınca; \"Tarifenin ikinci kısmının ikinci bölümünde gösterilen hukuki yardımların konusu para veya para ile değerlendirilebiliyor ise avukatlık ücreti, davanın görüldüğü mahkeme için Tarifenin ikinci kısmında belirtilen maktu ücretlerin altında kalmamak kaydıyla (7 nci maddenin ikinci fıkrası, 9 uncu maddenin birinci fıkrasının son cümlesi ile 10 uncu maddenin son fıkrası hükümleri saklı kalmak kaydıyla) Tarifenin üçüncü kısmına göre belirlenir. Ancak, hükmedilen ücret kabul veya reddedilen miktarı geçemez.\"  Somut uyuşmazlıkta; davacı, davasını fazlaya ilişkin haklarını saklı tutarak, 1.000,00 TL üzerinden açmış olup, yargılama sırasında dava değerini artırmaya yönelik ıslah dilekçesi sunmamıştır. Bu haliyle dava değerinin 1.000,00 TL olarak değerlendirilmesinde zorunluluk bulunduğu; ancak, mahkemece maktu vekalet ücreti olan 1.980 TL’ ye hükmedildiği anlaşılmıştır.  Yukarıda belirtilen düzenleme çerçevesinde, mahkemece, davacı lehine hükmedilecek vekalet ücreti yönünden dava değerinin 1.000,00 TL olduğu gözetilerek, bu miktarı geçmeyecek tutarda vekalet ücretine hükmedilmesi gerekirken, tarifede yazılı maktu vekalet ücreti tutarının tamamına hükmedilmesi doğru olmamıştır.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, temyiz olunan bölge adliye mahkemesi kararının kaldırılması ve ilk derece mahkemesi kararının düzeltilerek onanması, HMK'nın 370 inci maddesinin ikinci fıkrası hükmü gereğidir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davacının tüm, davalının sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının kaldırılmasına ve ilk derece mahkemesi kararının hüküm fıkrasının 4 nolu bendi çıkartılarak yerine; \"4-Davacının kendisini bir vekil aracılığı ile temsil ettirdiği anlaşılmakla karar tarihinde yürürlükte bulunan AAÜT uyarınca 1.000,00-TL maktu vekalet ücretinin davalıdan tahsili ile davacıya verilmesine\" bendinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}