{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 2) (5237 S. K. m. 31, 58, 168)  Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanıklar tarafından işlendiğini kabulde usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları da yerinde görülmemiştir.  Ancak;  5271 sayılı CMK.’nın 2. maddesinin 1. fıkrasının e ve f bentleri uyarınca,  Soruşturma: Kanuna göre yetkili mercilerce suç şüphesinin öğrenilmesinden iddianamenin kabulüne kadar geçen evreyi,  Kovuşturma: İddianamenin kabulüyle başlayıp, hükmün kesinleşmesine kadar geçen evreyi ifade eder.  5237 sayılı TCK’nın 168. maddesinin 1. fıkrası uyarınca, hırsızlık suçundan fail olan sanığın soruşturma evresinde bizzat pişmanlık gösterip mağdurun uğradığı zararı aynen geri verme veya tazmin suretiyle gidermesi halinde cezasından üçte ikisine kadarı,  Aynı maddenin 2. fıkrası uyarınca, kovuşturma evresinde (ilk derece mahkemesinde) hüküm verilinceye kadar ... geri verme veya tazmin suretiyle gidermesi halinde ise; yarısına kadarı indirilir.  Yargıtay 13. Ceza Dairesi, 17.04.2019 gün, 2018/13536 esas ve 2019/6742 sayılı kararında, 4721 sayılı Medeni Kanun uyarınca, yaş gruplarının(söz gelimi rüşt yaşının) belirlenmesinde saatin öneminin olmadığı ve \"Hukuk Sistemi'nin bir bütün olduğu\" gerekçeleriyle 15 yaşını doldurduğu gün suç işleyen sanık hakkında TCK'nın 31(2). maddesinin uygulanamayacağına hükmetmiştir.  Aynı şekilde Yargıtay Ceza Genel Kurulu, Dairemizce de benimsenen 28.02.2017 gün, 2016/2-833 esas ve 2017/115 sayılı kararı ile Yargıtay 13. Ceza Dairesi, 15.10.2019 gün, 2019/5535 esas ve 2019/14486 sayılı kararında, \"kanunların yürürlüğe girdiği günün saatinin önemi olmadığı\" gerekçesiyle bazı hırsızlık suçlarının cezasını artıran 6545 sayılı Kanun'un yürürlüğe girdiği gün olan 26.06.2014 tarihinde suç işleyen sanık hakkında aleyhe olan yeni kanun hükümlerinin uygulanması gerektiğine hükmetmiştir.  Temyiz davasına konu somut olayda iddianamenin kabul edildiği gün olan 09.04.2015 tarihinde zararın da giderilmiş olması dolayısıyla, hırsızlık suçlarında cezaî sorumluluğu azaltan şahsi hâl olan etkin pişmanlığın soruşturma evresinde mi, yoksa kovuşturma evresinde mi gerçekleştiğinin tespiti ve kabulü sorunu ile yukarıda zikredilen içtihatlara konu olaylar benzeşmekte ise de; özel hukuk alanında geçerli olan kural ve ilkeler ile kanunların zaman bakımından uygulanmasında geçerli olan ilkelerden hareketle bu somut sorunu çözemeyiz.  Dairemize göre sorun, tam bir muhakeme ve ispat sorunudur. Ceza muhakemesine egemen olan ilkelerden birisi de, \"Şüpheden sanığın yararlanması\"dır. Zararın giderilmesi keyfiyeti, iddianamenin kabul edildiği 09.04.2015 tarihinde gerçekleşmiş olmakla, etkin pişmanlığın birkaç dakikayla da olsa iddianamenin kabulünden önce vuku bulması ihtimal dahilindedir. Bu itibarla, şüpheden sanığın yararlanması ilkesi uyarınca, etkin pişmanlığın soruşturma evresinde gerçekleştiğini kabul etmek gerekir.  Öte yandan Sanık ...’ın tekerrüre esas alınan mahkûmiyet 18 yaşından küçük iken işlediği suça ilişkindir.  Açıklanan nedenlerle;  1-Sanıklar hakkında hükmedilen cezalardan TCK'nın 168/1. maddesi uyarınca 1/2 den fazla 2/3’e kadar (dahil) indirim yapılması gerektiği hâlde, aynı Kanun'un 168/2. maddesi uyarınca 1/2 oranında indirim yapılması,  2-Sanık ... hakkında tekerrüre esas alınan ilâmında sanığın suç tarihinde 18 yaşından küçük olması nedeniyle tekerrüre esas teşkil etmediği hâlde, bu ilâmın tekerrüre esas alınması suretiyle TCK'nın 58/5. maddesine aykırı davranılması,  Bozmayı gerektirmiş, sanık ... ve ... müdafiilerinin temyiz talepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin tebliğnameye uygun olarak BOZULMASINA, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}