{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 64)  Dava: Taksirle öldürme suçundan sanıklar ..., ... ve ...’in beraatlerine, sanıklar ... ve ...’ün mahkumiyetlerine ilişkin hükümler, sanık ... müdafii ile katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Karar: Suç tarihinde ...'in Ankara Keçiören Karargahtepe Mahallesi Kütükçü Alibey Caddesi üzerinde bulunan ASKİ'ye ait yer altı çelik su borularını döşeme işini yapan İ.. İnş. San. Tic. Ltd. Şti.'nde vasıfsız işçi statüsünde çalıştığı, olay günü çalışmaların devam ettiği gece saat 02:00 sıralarında su borularının yanından geçerken, boruların hareket etmesi sonucu 3 ton ağırlığında ve 6 metre uzunluğunda olan borunun göğsüne çarpması neticesinde, künt göğüs travmasına bağlı multipi kot kırıkları, sağ skapula kırığı, sağ klavikula kırığı, akciğer kontüzyonu, hemotoraks ve gelişen komplikasyonlar sonucu öldüğü olayda,  1- Sanıklar ... ve ...’in beraatlerine ilişkin temyiz itirazlarının incelenmesinde,  Yukarıda izah edilen olayda, sanıklardan ...'nin, İ.. İnş. San. Tic. Ltd. Şti.'nin ortağı ve müdürü, sanık ...’in ise ASKİ Genel Müdürlüğünde Su İnşaat Daire Başkanlığında inşaat teknikeri olarak görev yaptıkları anlaşılmakla, davaya konu olayın meydana gelmesinde kusurlarının bulunmadığı anlaşılmakla,  Yapılan yargılama sonunda, yüklenen suçun işlenmesinde sanığın taksirinin bulunmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin beraat kararlarının kanuna aykırı olduğuna ilişkin temyiz itirazlarının reddiyle, beraate ilişkin hükmün isteme uygun olarak ONANMASINA,  2- Sanıklar ... ve ...’ün mahkumiyetlerine ilişkin temyiz itirazlarının incelenmesine gelince,  Olay mahallindeki şantiyede, anılan şirkete bağlı olarak şantiye şefi görevini yürüten ve mühendis olan sanık ... ve yine olay mahallindeki şantiyede, anılan şirkete bağlı olarak şantiye sorumlusu olarak görev yapan sanık ...’ün anılan olayın meydana gelmesinde iş sağlığı ve güvenliği tedbirlerini almamaları nedeniyle sorumlulukları bulunduğu anlaşılmakla,  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafinin, bir nedene dayanmayan, katılan vekilinin, adli para cezasına çevrilme hükümlerinin uygulanmaması gerektiğine ilişkin temyiz itirazlarının reddine; ancak,  Sanıklar hakkında hükmedilen uzun süreli hapis cezasının adli para cezasına çevrilmesi sırasında TCK’nın 50/4. maddesinin gösterilmemesi,  Kanuna aykırı olup, hükmün 5320 sayılı Kanunun 8/1. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince BOZULMASINA, ancak yeniden yargılama yapmayı gerektirmeyen bu hususun aynı Kanunun 322. maddesine göre düzeltilmesi mümkün bulunduğundan, hükmüm 3 fıkrasındaki “TCK’nın 50/1-a” maddesinden önce gelmek üzere hükme “TCK’nın 50/4. ibaresinin eklenmesi suretiyle, sair yönleri usul ve kanuna uygun olan hükmün isteme uygun olarak DÜZELTİLEREK ONANMASINA,  3- Sanık ...’ın mahkumiyetine ilişkin temyiz itirazlarının incelenmesinde ise,  Sonuç: UYAP sisteminden temin edilen nüfus kayıt örneğinde sanık ...’ın 17.06.2018 tarihinde temyiz aşamasında öldüğünün tespit edilmiş olması karşısında, sanık hakkında açılan kamu davasının 5237 sayılı TCK’nın 64/1. maddesi uyarınca düşmesine karar verilmesinde zorunluluk bulunması nedeniyle hükmün bu sebepten dolayı 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince isteme aykırı olarak BOZULMASINA, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}