{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 53, 62, 179) (5271 S. K. m. 309)  Alkol veya uyuşturucu maddenin etkisi altındayken araç kullanma suçundan sanık ...’un, 5237 sayılı Türk Ceza Kanununun 179/3, 2 ve 62/1. maddeleri gereğince 25 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Bakırköy 41. Asliye Ceza Mahkemesinin 11/10/2016 tarihli ve 2016/332 esas, 2016/540 sayılı kararının 09/11/2016 tarihinde kesinleşmesini müteakip, sanığın deneme süresi içerisinde 01/07/2018 tarihinde işlenen kasıtlı suçtan mahkûm edildiğinin ihbar edilmesi üzerine, hükmün açıklanmasına, sanığın 5237 sayılı Kanunun 179/2 ve 62/1. maddeleri gereğince 25 gün hapis cezası ile cezalandırılmasına ilişkin Bakırköy 41. Asliye Ceza Mahkemesinin 27/12/2019 tarihli ve 2019/1257 esas, 2019/985 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamında bulunan adlî sicil kaydına göre, suç tarihinden önce hapis cezasına ilişkin hükümlülüğü bulunmayan sanık hakkında tayin olunan kısa süreli hapis cezasının, 5237 sayılı Türk Ceza Kanununun 50/3. maddesindeki \"Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir” hükmü uyarınca aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesi gerektiğinin gözetilmemesinde isabet görülmediğinden bahisle, 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 21/05/2020 gün ve 94660652-105-34-3468-2020 -Kyb sayılı yazılı istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 21/05/2020 gün ve 2020/1824 sayılı ihbarnamesi ile daireye ihbar ve dava evrakı tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Trafik güvenliğini tehlikeye sokma suçundan sanık ...’un TCK'nın 179/3-2, 62. maddeleri gereğince 25 gün hapis cezası ile cezalandırılmasına karar verilmiş ise de, daha önce hapis cezasına ilişkin hükümlülüğü bulunmayan sanık hakkında tayin olunan kısa süreli hapis cezasının, TCK'nın 50/3. maddesindeki \"Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir\" hükmü uyarınca aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesi gerektiğinin gözetilmemesinde isabet görülmediğinden;  Kanun yararına bozma talebine dayanılarak düzenlenen ihbarnamedeki bozma isteği incelenen dosya kapsamına nazaran yerinde görüldüğünden, Bakırköy 41. Asliye Ceza Mahkemesinin 27/12/2019 tarihli ve 2019/1257 esas, 2019/985 sayılı kararının 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesi uyarınca isteme uygun olarak BOZULMASINA, aynı Kanunun 309/4-d maddesindeki “Hükümlünün cezasının kaldırılmasını gerektiriyorsa cezanın kaldırılmasına, daha hafif bir cezanın verilmesini gerektiriyorsa bu hafif cezaya Yargıtay ceza dairesi doğrudan hükmeder.” şeklindeki düzenleme gereği bozma nedenine göre uygulama yapılarak, sanık hakkında trafik güvenliğini tehlikeye sokma suçundan kurulan hüküm fıkrasında yer alan (4.) ve (5.) bendin çıkarılarak yerine, “Sanığa hükmedilen kısa süreli hapis cezasının, 5237 sayılı Türk Ceza Kanunu'nun 50/3. maddesindeki amir hükme göre, takdiren aynı Kanun'un 50/1-a maddesi gereğince adli para cezasına çevrilerek, 5237 sayılı Türk Ceza Kanununun 52/2. maddesi uyarınca günlüğü 20 TL'den sanığın neticeten 500 TL adli para cezası ile cezalandırılmasına,” ibaresinin yazılması, sanık hakkında hükmedilen hapis cezası adli para cezasına çevrilmiş olup, bu uygulamanın yasal sonucu olarak, sanık hakkında TCK'nın 53. maddesindeki hak yoksunluklarına ilişkin bendin hükümden çıkarılmasına, hüküm fıkrasındaki diğer hususların aynen bırakılmasına, infazın ve müteakip işlemlerin mahallinde buna göre yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE; 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}