{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 62, 179) (5271 S. K. m. 231, 309)  Trafik güvenliğini tehlikeye sokma suçundan sanık ...’ın, 5237 sayılı Türk Ceza Kanununun 179/3. maddesi delaletiyle aynı Kanunun 179/2 ve 62/1. maddeleri uyarınca 25 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair İstanbul 11. Asliye Ceza Mahkemesinin 08/12/2016 tarihli ve 2014/380 esas, 2016/603 sayılı kararının 29/12/2016 tarihinde kesinleşmesini müteakip, sanığın deneme süresi içerisinde 11/10/2018 tarihinde kasıtlı bir suç işlediğinden bahisle hakkındaki hükmün açıklanmasına ve 5237 sayılı Kanunun 179/3. maddesi yollamasıyla aynı Kanunun 179/2 ve 62/1. maddeleri uyarınca 25 gün hapis cezası ile cezalandırılmasına ilişkin İstanbul 11. Asliye Ceza Mahkemesinin 11/03/2020 tarihli ve 2019/344 esas, 2020/181 sayılı kararını kapsayan dosya incelendi.  Dosyada mevcut adli sicil kaydına göre suç tarihinden önce hapis cezasına ilişkin mahkumiyeti bulunmayan sanık hakkında trafik güvenliğini tehlikeye sokma suçundan belirlenen 25 gün hapis cezasının kısa süreli olması karşısında, 5237 sayılı Kanunun 50/3. maddesinde yer alan, “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir” şeklindeki düzenleme uyarınca anılan maddenin 1. fıkrası bentlerindeki seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğu gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden bahisle Ceza Muhakemesi Kanununun 309. maddesi uyarınca anılan kararın bozulması lüzumu Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü'nün 20.10.2020 gün ve 94660652-105-34-12857-2020-Kyb sayılı kanun yararına bozma talebine atfen, Yargıtay Cumhuriyet Başsavcılığının 10.11.2020 gün ve 2020/98629 sayılı tebliğnamesi ile daireye ihbar ve dava evrakı tevdi kılınmakla;  Dosya incelenerek gereği düşünüldü:  Sanığın trafik güvenliğini tehlikeye sokma olarak tespit edilen eyleminden dolayı TCK'nın 179/3-2. maddeleri gereğince 1 ay hapis cezası ile cezalandırılmasına karar verilmiş ise de, CMK'nın 231. maddesinin 11. fıkrasında, denetim süresi içerisinde kasten yeni bir suçun işlenmesi veya denetimli serbestlik tedbirine ilişkin yükümlülüklere aykırı davranılması halinde mahkemece hükmün açıklanacağı belirtilmiş olup, bu iki halin gerçekleştiğinin saptanması durumunda, mahkemece yapılacak işlem, önceden verilen ancak, hükmün açıklanmasının geri bırakılması kararına konu olması nedeniyle hukuki varlık kazanmayan hükmün açıklanmasından ibarettir. Bu iki şarttan birine aykırılık nedeniyle hükmün açıklanması halinde mahkemece, uygulanmasında yasal zorunluluk bulunduğu halde, hükmün açıklanmasının geri bırakılması kararı verilmesi nedeniyle uygulanamayan yasal hükümler hariç olmak üzere önceki hükümde bir değişiklik yapılamayacağı, TCK'nın 50/3. maddesi uyarınca, daha önce hapis cezasına mahkum edilmemiş bulunan onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş sanıkların kısa süreli, diğer sanıkların ise otuz gün ve daha az süreli hapis cezalarının aynı maddenin birinci fıkrasında yazılı yaptırımlara çevrilmesi zorunlu olup, suç tarihinde hapis cezasına ilişkin mahkumiyeti bulunmayan sanık hakkında açıklanması geri bırakılmış olan hükümde belirlenen 25 gün hapis cezasının, aynı maddenin birinci fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesi gerektiğinin gözetilmemesi isabetsiz olup;  Kanun yararına bozma talebine atfen düzenlenen ihbarnamedeki bozma isteği, incelenen dosya kapsamına göre yerinde görüldüğünden, İstanbul 11. Asliye Ceza Mahkemesinin 10/11/2020 tarihli ve 2019/344 esas, 2020/181 sayılı kararının CMK’nın 309/4-d maddesi uyarınca KANUN YARARINA BOZULMASINA, CMK'nın 309/4-d maddesindeki “Hükümlünün cezasının kaldırılmasını gerektiriyorsa cezanın kaldırılmasına, daha hafif bir cezanın verilmesini gerektiriyorsa bu hafif cezaya Yargıtay ceza dairesi doğrudan hükmeder.” şeklindeki düzenleme gereği bozma nedenine göre uygulama yapılarak, hüküm fıkrasının ikinci paragrafının devamına, “Sanığa verilen 25 gün hapis cezasının TCK'nın 50/3. maddesindeki amir hükme göre, takdiren aynı kanunun 50/1-a maddesi gereğince adli para cezasına çevrilerek TCK'nın 52/2. maddesine göre günlüğü 20 TL'den sanığın neticeten 500 TL adli para cezası ile cezalandırılmasına” şeklinde bir paragraf eklenmesi, yine hükmün hak yoksunluğunu içeren paragrafının hükümden çıkarılması ile diğer hususların aynen bırakılmasına, infazın ve müteakip işlemlerin mahallinde buna göre yapılmasına, dosyanın mahalline gönderilmesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}