{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297, 298)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı ve davalılar ... Hazine Müsteşarlığı ve ... Dış Ticaret Müsteşarlığı tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalılardan ... T.A.Ş’yi avukat sıfatıyla 34 adet tam yargı davasında temsil ettiğini; bu davalarda tarafların yargılama devam ederken sulh olduklarını ve davalı asilin devam eden davalardan feragat ettiğini, bu durumda Avukatlık yasası gereğince sulh olan müvekkil ile hasımlarının avukatlık ücretlerinin ödenmesi bakımından müteselsil borçlu sayıldıklarını ileri sürerek ödenmemiş olan avukatlık ücretlerinin davalılardan tahsiline karar verilmesini talep etmiştir.  Davalılar, davanın reddine karar verilmesi gerektiğini savunmuşlardır.  Mahkemece; Dış Ticaret Müsteşarlığı yönünden talebin reddine.. diğer davalılar yönünden davanın kısmen kabulü ile 35.483.719.000.- TL ücreti vekalet alacağından Hazine Müsteşarlığının sorumluluğu 32.217.708.000.- TL ile sınırlı olmak üzere dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsili ile davacıya verilmesine, fazlaya ait istemin reddine karar verilmiş; hüküm davanın taraflarınca temyiz edilmiştir.  1-6100 sayılı HMK’nun 294. maddesi gereğince mahkeme, yargılamanın sona erdiği duruşmada hükmü vererek tefhim eder. Hükmün tefhimi, her halde hüküm sonucunun duruşma tutanağına geçirilerek okunması suretiyle olur. Zorunlu nedenlerle sadece hüküm sonucunun tefhim edildiği hallerde, gerekçeli kararın tefhim tarihinden başlayarak bir ay içinde yazılması gerekir. HMK’nun 297/2. maddesi gereğince, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekir. Yine HMK’nun 298/2. maddesi gereğince de, gerekçeli karar, tefhim edilen hüküm sonucuna aykırı olamaz. Kararın gerekçesi ile hükmün de birbirine uyumlu olması gerekir. Esasen kısa kararı yazıp, tefhim etmekle davadan elini çekmiş olan hakimin artık bu kararını değiştirmesine yasal olanak da yoktur. Kısa kararla gerekçeli kararın birbirinden farklı olması yargılamanın aleniyeti, kararların alenen tefhim olunmasına ilişkin Anayasanın 141. maddesi ile HMK.nun yukarıda değinilen buyurucu nitelikteki maddelerine de aykırı bir durum yaratır. Ayrıca bu husus kamu düzeni ile ilgili olup, gözetilmesi yasa ile hakime yükletilmiş bir görevdir.  Somut olayda, mahkemece, 24.04.2007 tarihinde tefhim edilen kısa kararda “Davanın kısmen kabulü ile 35.483.719.000.TL üzerinden kabulüne,” şeklinde karar verilmiş gerekçeli kararda ise “Dış Ticaret Müsteşarlığı yönünden talebin reddine.. diğer davalılar yönünden davanın kısmen kabulü ile 35.483.719.000.- TL ücreti vekalet alacağından Hazine Müsteşarlığının sorumluluğu 32.217.708.000.- TL ile sınırlı olmak üzere dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsili ile davacıya verilmesine, fazlaya ait istemin reddine” şeklinde karar verilerek kısa kararla gerekçe arasında çelişki yaratılmış olup, yukarıda açıklandığı üzere bu durum usul ve yasaya aykırılık teşkil etmektedir. Kararın bu nedenle bozulması gerekmiştir.  2-Bozma nedenine göre temyiz eden tarafların diğer temyiz itirazlarının bu aşamada incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda 1 nolu bentte açıklanan nedenlerle hükmün BOZULMASINA, 2 nolu bentte açıklanan nedenlerle temyiz eden tarafların diğer temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, davacının peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 27/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}