{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Davacı ... Hiz. Ltd. Şti. ile davalı ... aralarındaki alacak davasına dair Adana 7. Asliye Hukuk Mahkemesinden verilen 12/12/2016 tarihli ve 2016/201 E. -2016/494 K. sayılı hükmün onanması hakkında Yargıtay 13. Hukuk Dairesince (kapatılan) verilen 14/03/2019 tarihli ve 2017/5364 E. -2019/3332 K. sayılı ilama karşı davacı vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı sigortalı, hasta ... ilgili olarak rapor tarihinden itibaren 15 gün içinde fizik tedaviye başlanmadığı için sigortalı hasta ... ile ilgili olarak da slap onarımı ameliyatı, artroskopik akromioplasti ameliyatının içinde görüldüğünden ayrı olarak faturalandırılamayacağı için davalı Kurum tarafından hakedişinden örnekleme yöntemi kullanılarak 57.029,98 TL kesinti yapıldığını, oysa sigortalı hasta ... rapor tarihinden itibaren 15 gün içinde fizik tedaviye başlanıldığını, sigortalı hasta ... için uygulanan slap onarımının ayrıca faturalandırılmasının Sağlık Uygulama Tebliği (SUT) hükümlerine uygun olduğunu ileri sürerek 57.029,98 TL'nin ödenmesi gereken tarihten itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı, sigortalı hasta ... adına düzenlenmiş 08/09/2011 ve 17/09/2011 tarihli ancak sayıları aynı olan iki raporun bulunduğunu, raporun düzenlendiği hastanenin yanlışlıkla 17/09/2011 tarihinin yazıldığını asıl rapor tarihinin 08/09/2011 olduğunu belirttiğini, davalı kurumun ise tedaviye 21 gün sonra 01/10/2011 tarihinde başladığını, bu nedenle faturalandırma yapılamayacağını, hasta ... ise MR raporunda \"glenoid labrum normaldir\" denilmesine rağmen artroskopik slap onarımı yapıldığını bu nedenle kuruma fatura edilemeyeceğini ileri sürerek, davanın reddine karar verilmesini istemiştir.  Mahkemece verilen davanın reddine dair karar, davacının temyizi üzerine Yargıtay (kapatılan) 13. HD'nin 14/03/2019 tarih, 2017/5364 esas 2019/3332 karar sayılı kararıyla onanmış, bu sefer davacı tarafından karar düzeltme yoluna başvurulmuştur.  Dava, alacak davası olup, uyuşmazlık, sağlık hizmet sunucusu olan davacının bir kısım sağlık hizmeti faturalandırmalarının sağlık uygulama tebliği hükümlerine aykırılığı nedeniyle davalı kurum tarafından hakedişinden yapılan kesintinin hukuka uygun olup olmadığına ilişkindir.  Hasta ... yönünden dosyanın incelenmesinde, davalı Kurumun, hastaya rapor tarihinden itibaren 15 gün içinde fizik tedaviye başlanılmamış olmasının SUT hükümlerine aykırı olması nedeniyle, fatura edilen fizik tedavi ücretini ödenemez kabul ettiği anlaşılmaktadır.  Sağlık Uygulama Tebliğinin fizik tedavi ve rehabilitasyon işlemlerinin faturalandırılması başlıklı 4.5.4.F.-2. maddesinin 7 fıkrasında fizik tedavi ve rehabilitasyon uygulamaları sağlık raporunun düzenlenme tarihinden itibaren 15 gün içinde tedaviye başlanılmış olması kaydıyla bedellerinin Kurumca ödeneceği kabul edilmiştir. Somut olayda tedavinin 01/10/2011 tarihinde başladığı ve tamamlandığı konusunda taraflar arasında uyuşmazlık yoktur. Uyuşmazlık fizik tedavi raporunun hangi tarihte düzenlendiğine ilişkindir. Mahkemece asıl rapor tarihi 08/09/2011 kabul edilerek kesintinin haklı olduğuna karar verilmişse de, dosya içinde bulunan Dr. ... Devlet Hastanesinin konuyla ilgili olarak Sosyal Güvenlik Kurumuna verdiği cevapta raporun 08/09/2011 tarihinde düzenlendiğini, fakat raporun daha sonra hasta yakını tarafından yeniden talep edilmesi üzerine sehven bu sefer 17/09/2011 tarihinin yazıldığını belirttiği, davacı kurumun da 17/09/2011 tarihli rapora istinaden fizik tedaviye başladığı anlaşılmaktadır. Şu halde, rapor tarihindeki yanlışlığın davacının bilmesinin beklenemeyeceği, hasta tarafından getirilmiş rapora göre fizik tedavinin 15 gün içinde başladığı ve tamamlandığı birlikte değerlendirildiğinde, davalı tarafından yapılan kesintinin hukuka uygun olduğundan bahsedilemez.  Hasta Ali yönünden dosyanın incelenmesinde, davalı Kurumun hastanın MR raporunda \"glenoid labrum normaldir\" denilmesine rağmen artroskopik slap onarımı yapılması nedeniyle ücretini ödenemez kabul ettiği ve kesinti yaptığı anlaşılmaktadır. Mahkemece davalının savunması haklı görülerek kesintinin yerinde olduğuna karar verilmişse de, ortapedi uzmanı bilirkişiden alınan raporda, slap lezyonlarının tanısının artroskopik olarak konulduğu, manyetik rezonans (MR) görüntülemenin lobral patolojileri göstermede yeterli olmayabileceği, kesin tanının artroskopi ile konulduğu bildirilmiş ve hastaya yapılan operasyon sırasında slap lezyonunun varlığı gözlenerek onarılması işleminin tıbba uygun olduğu kanaatine varılmıştır. Yine aynı raporda hastanın MR sonucunda biceps ankoru altında sıvı varlığının gözlemlendiği, bunun da slap lezyonunun varlığını desteklediği ayrıca belirtilmiştir. Buna göre slap lezyonunun MR'da görülememiş olmasının mevcut olmadığı anlamına gelmediği slap lezyonlarının genellikle MR da teşhis edilemeyip artroskopi sırasında tespit edildiği bu nedenle somut olayda operasyon sırasında tespit edilerek onarılmasının tıp bilimine ve SUT hükümlerine uygun olduğu kaldı ki hastanın MR sonucunun da lezyonun varlığını desteklediği anlaşıldığından davalı kurumun yaptığı kesintinin hukuka uygun olduğundan bahsedilemez.  Açıklanan nedenlerle davanın kabulü gerekirken, mahkemece yazılı gerekçeyle davanın reddine karar verilmesi usul ve yasaya aykırı olup bozmayı gerektirmekteyse de kararın zuhulen onandığı anlaşılmakla onama kararının kaldırılmasına, ilk derece mahkemesi kararının bozulmasına karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Yargıtay (kapatılan) 13. Hukuk Dairesinin 14/03/2019 tarih, 2017/5364 esas 2019/3332 karar sayılı onama ilamının kaldırılmasına, ilk derece mahkemesi kararının BOZULMASINA, peşin alınan karar düzeltme harcının istek halinde karar düzeltme talep edene iadesine, 27/01/2021 tarihinde oybirliği ile karar verildi.   (¤¤)  "
}