{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacı ... ile davalı ... aralarındaki alacak davasına dair Ankara 20. Asliye Hukuk Mahkemesinden verilen 22/02/2016 tarihli ve 2014/256 E. -2016/76 K. sayılı hükmün onanması hakkında Yargıtay 13. Hukuk Dairesince (kapatılan) verilen 13/02/2019 tarihli ve 2016/29878 E. -2019/1708 K. sayılı ilama karşı davalı vekili tarafından kararın düzeltilmesi istenilmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 182, 189, 193) (4721 S. K. m. 683) (5607 S. K. Geç. m. 10)  Karar: Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalıdan 09/05/2011 tarihinde 78.000 Euro karşılığında aldığı 2010 Mercedes E250 CGİ model araca suça konu olması sebebiyle el konulduğunu, itirazı üzerine trafik siciline tedbir konulup yediemin olarak kendisine bırakıldığını, yargılamanın sonunda elinden alınması söz konusu olabileceğini ileri sürerek 78.000 Euronun 09/05/2011 tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı, aracı başkasından satın aldığını kusurunun olmadığını ileri sürerek davanın reddini istemiştir.  Mahkemece davanın kabulüne dair verilen karar, davalının ve feri müdahilin temyizi üzerine Yargıtay 13.Hukuk Dairesinin 13/02/2019 tarih 2016/29878 esas 2019/1708 karar sayılı kararıyla onanmış, davalı tarafından bu sefer karar düzeltme yoluna başvurulmuştur.  Dava konusu uyuşmazlık bakımından sözleşme tarihinde yürürlükte olan mülga 818 sayılı Borçlar Kanunu’nun (BK) 182 ve devamı maddelerinin uygulanması gerekir.  BK’nın 182/1. maddesinde düzenlenen satım sözleşmesiyle; alıcı satış bedeli olarak bir miktar para vermeyi borçlanır; satıcı ise satıma konu malı alıcıya teslim ederek mülkiyeti ona geçirme borcu altına girer.  Taşınır bir malın satışına ilişkin sözleşmede satıcının taşınırı teslim etmek ve mülkiyeti alıcının üzerine geçirmek gibi asıl borcu yanında satılan malı saklama ve gerektiğinde taşıma masraflarını ödeme borcu gibi tali nitelikte borçları da bulunmaktadır.  Satıcının borçlarından bir tanesi de BK’nın 189 ile 193. maddelerinde düzenlenen zapta karşı tekeffül borcudur.  Mülga 818 sayılı BK’nın 189. maddesinde zapta karşı teminat:  “Bayi, satılan şeyin bir üçüncü şahıs tarafından bey'in akdi zamanında mevcut bir hak sebebi ile tamamen veya kısmen zaptedilmesinden müşteriye karşı mesul ve zamindır.”  şeklinde tanımlanmıştır.  Satıcının bu borcu ile ilgili olarak öğretide “zabta karşı tekeffül satılan malın bir üçüncü kişinin iddia ettiği üstün bir hak yüzünden alıcının elinden alınmasından veya iddia olunan bu hak sebebi ile alıcının mülkiyet hakkını gereği gibi kullanmamasından dolayı satıcının sorumlu olmasıdır” şeklinde tanımlanmaktadır (Tandoğan H., Borçlar Hukuku, Özel Borç İlişkileri, C.1/1, 4. Bası, Ankara 1988 s.148).  4721 sayılı Türk Medeni Kanunu’nun (TMK) \"Mülkiyet hakkının içeriği” kenar başlıklı 683. maddesine göre ise; bir şeye malik olan kimse, hukuk düzeninin sınırları içinde, o şey üzerinde dilediği gibi kullanma, yararlanma ve tasarrufta bulunma yetkisine sahiptir. Bir zapt tehlikesinin bulunması hâlinde malikin, yani alıcının, bu yetkilerini kullanması engellenmiş, mülkiyet hakkı gereği gibi kullanılamamış olur. Bu nedenle satım hukukunda zapta karşı tekeffül sorumluluğunun varlığı zorunludur.  Yapılan bu açıklamalar ışığında uyuşmazlık değerlendirildiğinde; taraflar arasındaki uyuşmazlık, zapta karşı tekeffül hükümlerinden kaynaklanmaktadır. Somut olayda, davacının, davalıdan satın aldığı araca Kaçakçılıkla Mücadele Kanununa muhalefet nedeniyle yürütülen soruşturmada sulh ceza hakimliğince el konulduğu, itiraz üzerine aracın trafik siciline tedbir konularak davacıya yediemin olarak bırakılmasına karar verildiği ve sanıklar hakkında açılan kamu davasının halen derdest olduğu sabit ise de davalı vekili 10/04/2019 tarihli karar düzeltme dilekçesinde dilekçesinde; davacının, 23/08/2017 tarihinde vergi dairesine 16.952 TL ödeyerek 5607 sayılı kanunun geçici 10.maddesi uyarınca araç üzerindeki tedbir kararını kaldırttığı böylelikle davacının zararının ortadan kalktığını ileri sürmüştür. 5607 sayılı Kaçakçılıkla Mücadele Kanununa, karar tarihinden sonra 18/01/2017 tarihinde, 6770 sayılı Kanunla eklenen geçici madde 10'a göre \"(1)Bu Kanunun 3 üncü maddesinin ikinci fıkrası uyarınca gümrük vergilerinin kısmen eksik ödenmesi nedeniyle açılan kamu davalarında, bu maddenin yürürlüğe girdiği tarihten önce el konulan ve müsadere kararı verilmemiş kara taşıtları ile ilgili olarak; a) Taşıtın tasfiyesinin tamamlanmamış olması, b)Bu maddenin yürürlüğe girdiği ayı takip eden altıncı ayın sonuna kadar ilgili gümrük idaresine başvurulması ve taşıtın ilk iktisabında ödenmesi gereken özel tüketim vergisinin %25’ine tekabül eden tutarın başvuru tarihinden itibaren bir ay içinde ilgili tahsil dairesine ödenmesi, şartlarının birlikte gerçekleşmesi halinde el koyma kararı kaldırılır ve el konulan aracın sahibine iade edilmesine karar verilir.(2)Birinci fıkrada belirtilen kamu davalarında, eşyanın müsaderesi yerine eşyanın gümrüklenmiş değerinin ödenmesine karar verilir.(3)Birinci fıkranın uygulanmasına ilişkin usul ve esasları tespit etmeye Adalet Bakanlığı ve Gümrük ve Ticaret Bakanlığı ile Maliye Bakanlığı müştereken yetkilidir.\" düzenlemesi getirilmiştir. Bakırköy 1.Ağır Ceza Mahkemesinin 2012/214 esas sayılı dosyasının UYAP üzerinden yapılan incelemesinde Gümrük ve Ticaret Bakanlığının ... sayılı yazısı ile ... şase numaralı ... plakalı araç için araç maliki tarafından geçici 10.madde kapsamında hesaplanan ÖTV tutarının %25ine isabet eden 16.952 TL'nin ödendiğinin bildirildiği, mahkemece davacı ... adına kayıtlı ... plakalı araç üzerindeki tedbir kararının 24/11/2017 tarihinde kaldırıldığı anlaşılmıştır. Söz konusu madde hükmünün şartlarının gerçekleşmesi halinde ceza yargılamasının sonunda eşyanın müsaderesine karar verilemeyeceği açıktır.  Hal böyleyken, somut olay bakımından dava konusu araç üzerindeki hukuki ayıbın kalktığı gözetilerek sonuca göre karar verilmesi gerektiğinden onama ilamının kardırılmasına ilk derece mahkemesi kararının bozulmasına karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, Yargıtay 13.Hukuk Dairesinin 13/02/2019 tarih 2016/29878 esas 2019/1708 karar sayılı ''onama'' ilamının KALDIRILMASINA, ilk derece mahkemesi kararının açıklanan nedenle BOZULMASINA ve peşin alınan karar düzeltme harcının istek halinde karar düzeltme talep edene iadesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}