{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " NİZİP 2. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen alacak davasının reddine dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacı tarafın istinaf başvurusunun esastan reddine yönelik olarak verilen kararın, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, davalının kendisinin vekili olarak Devlet Su İşleri Müdürlüğünden kamulaştırma bedeli olarak 13.08.2014 tarihinde toplam 389.712,34 TL aldığını, davalının ihtiyacının olması nedeniyle bu parayı bir süreliğine ona ödünç olarak verdiğini ancak davalının ödeme yapmadığını, saflığını kullanarak 10.11.2014 tarihli borcun olmadığına ilişkin belgeye imza attırdığını ileri sürerek 389.712,34 TL'nin 13.08.2014 tarihinden itibaren işleyecek yasal faziyle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı, çeşitli tarihlerde anılan parayı davacıya elden ödediğini ve borcunun olmadığına dair yazılı belge aldığını ileri sürerek davanın reddini istemiştir.  Mahkemece, davanın reddine karar verilmiş, davacının istinaf başvrusunun Gaziantep Bölge Adliye Mahkemesi 13. Hukuk Dairesinin 10/04/2018 tarih 2017/3481 esas, 2018/771 karar sayılı kararıyla esastan reddine karar verilmiş, karar davacı tarafından temyiz edilmiştir.  Dava, vekilden, vekil kılınan adına aldıklarının tahsiline ilişkindir. Vekil, vekâlet verenin istemi üzerine yürüttüğü işin hesabını vermek ve vekâletle ilişkili olarak aldıklarını vekâlet verene vermekle yükümlüdür. Vekil, vekâlet verene tesliminde geciktiği paranın faizini de ödemekle yükümlüdür (6098s. TBK m.508).  Mahkemece her ne kadar davalı tarafından sunulan 10/11/2014 tarihli davacının imzasının bulunduğu \"ben Ali kızı 1936 doğumlu ... . Bu yazı gördüğüm gerek  üzerine kendi isteğim ile tarafımdan yazdırılmış olup, okunarak şahitler huzurunda imzalanmıştır. 10.11.2014 tarihi itibariyle kızım Işıl ... ile oğlum ...'den hiçbir hak ve alacağım yoktur. Bütün gelirlerim (köy geliri, destekleme parası, kiralar, arsa paraları gibi kısaca bütün gelirlerim dahil olmak üzere) bütün alacağım paraları nakden Işıl ... ile oğlum ...'den aldım. Bu gelirlerden dolayı Işıl ... ile oğlum ...'den hiçbir alacağım kalmamıştır. Bu yazı tarafımdan yazdırılıp okunarak aşağıdaki şahitler huzurunda imzalanmıştır\" içerikli senet esas alınarak karar verilmiş ise de senette \"köy geliri, destekleme parası, kiralar, arsa paraları gibi\" denilerek bir kısım alacak kalemleri özellikle sayılmış olmasına rağmen 389.712,34 TL miktarlı kamulaştırma bedelinden bahsedilmemiştir. Buna göre sayılan alacak kalemleri arasında kamulaştırma bedelinin bulunmadığının dolayısıyla bu senedin dava konusu alacağın ödendiğinin ispatı sayılamayacağının kabulü gerekir. Mahkemece davanın kabulüne karar verilmesi gerekirken yazılı şekilde karar verilmiş olması usul ve yasaya aykırı olduğundan bölge adliye mahkemesi kararının kaldırılmasına, ilk derece mahkemesi kararının açıklanan nedenle bozulmasına karar verilmiştir.  SONUÇ : Yukarıda açıklanan nedenlerle; 6100 sayılı HMK'nın 373/1 maddesi uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanunun 371. maddesi uyarınca ilk derece mahkemesi kararının BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi."
}