{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 22, 53, 62, 85) (5271 S. K. m. 302) (1632 S. K. m. 146) (926 S. K. Geç. m. 45)  Taksirle öldürme suçundan sanığın mahkumiyetine ilişkin hüküm, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Silahı hakkında dikkatsizlik, emir ve talimatlara riayetsizlik sonucu bilinçli taksirle öldürme suçundan sanık hakkında Ağrı 12. Mekanize Piyade Tugay Komutanlığı Askeri Savcılığının 27/09/2011 tarihli iddianamesi ile Ağrı 12. Piyade Tugay Komutanlığı Askeri Mahkemesi nezdinde kamu davası açıldığı, 07/11/2012 tarih 2012/306 esas- 2012/309 sayılı kararıyla sanığın mahkumiyetine karar verildiği, anılan kararın katılanlar vekili ve sanık müdafii tarafından temyiz edildiği, dosyanın Askeri Yargıtaya gönderildiği, Askeri Yargıtay 4. Dairesi tarafından yapılan temyiz incelemesi neticesinde 24/09/2013 tarih ve 2013/1219 esas - 2013/1174 karar sayılı ilamı ile sanığın eyleminin olası kast hükümleri çerçevesinde değerlendirildiğini ve sanığın terhis olması sebebiyle hükmün görev yönüyle bozulmasına karar verildiği, Askeri Yargıtay Başsavcılığının itirazı üzerine Askeri Yargıtay Daireler Kurulunun 21/11/2013 tarih ve 2013/113 esas - 2013/111 karar sayılı ilamı ile eylemin bilinçli taksir hükümleri kapsamında değerlendirilmesi gerektiği belirtilerek Askeri Yargıtay 4. Dairesinin görevsizliğe ilişkin kararının kaldırılmasına ve temyiz incelemesi yapılması için dosyanın yeniden Askeri Yargıtay 4. Dairesine iade ettiği, temyiz incelemesine devam eden Askeri Yargıtay 4. Dairesi 11/02/2013 tarih ve 2014/107 esas - 2014/140 sayılı kararı ile \"TCK'nın 85/1 maddesi uyarınca temel ceza belirlenirken asgari hadden bir misli uzaklaşılması ve TCK'nın 22/3 maddesi gereğince temel ceza arttırılırken 2/5 oranında arttırım yapılmasının yetersiz ve eylemin şekliyle uyumlu olmadığı\" belirtilerek hükmün bozulduğu, bozma üzerine Ağrı 12. Piyade Tugay Komutanlığı Askeri Mahkemesinin bozma ilamına uyularak verdiği 17/05/2016 tarih ve 2014/680 esas - 2016/580 karar sayılı ilamının sanık müdafii tarafından temyiz edilmesi üzerine dosyanın Askeri Yargıtaya gönderildiği, sonrasında 27.04.2017 tarih ve 30050 sayılı Resmi Gazetenin Mükerrer sayısında yayımlanan Yüksek Seçim Kurulunun 27.04 2017 tarihli ve 663 sayılı kararına göre 6771 sayılı Türkiye Cumhuriyeti Anayasasında Değişiklik Yapılmasına Dair Kanunun halk oylaması sonucu kabul edildiğinin ilan edildiği, Anayasa değişikliği uyarınca askeri mahkemelerin kaldırıldığı, 926 sayılı Kanuna eklenen geçici 45. madde ile Askeri Mahkemelerde bulunan dosyaların ne şekilde devredileceğinin düzenlendiği buna göre de Askeri Yargıtay’da bulunan dosyaların Yargıtaya devredileceğinin hüküm altına alındığı, dosyanın Dairemize gönderildiği anlaşılmakla, dosya incelenerek gereği düşünüldü:  P. Er ... ... ile sanık P. Er ...'in, Ağrı/Doğubeyazıt 1. Mekanize Piyade Tugay 1. Mekanize Piyade Tabur 2. Mekanize Piyade Bölük Komutanlığı emrinde askerlik hizmetini yapmakta oldukları, olay günü 09:30-11:30 saatleri arasında ... 20 nöbet mevziinde nöbetlerinin bulunduğu, nöbet öncesi her ikisine doldur-boşalt işlemi yaptırıldığı ve silahlarının yarım dolduruş konumuna getirildiği, bu kapsamda dolu şarjörün tüfeğe takılı olduğu, ancak namluda mermi olmadığı ve tüfeklerinin emniyete aldırıldığı, nöbet yerine giderken yolda birbirleriyle şakalaştıkları, nöbet mahalline varınca nöbet yerinde bulunan 07:30-09:30 saatleri arasında nöbetleri bulunan, kendilerinden önceki nöbetçiler er ... ile er ...'dan saat 09:30'da nöbeti devraldıkları, sanıkta \"...\" seri numaralı G-3 piyade tüfeğinin, ... ...'da ise \"...\" seri numaralı G-3 piyade tüfeğinin bulunduğu, sanığın nöbet tim komutanı mevziinde, ... ...'nın ise yaklaşık 35-40 metre uzaklıkta bulunan kule mevziinde nöbet tutmaya başladığı, sanığın nöbete başladıktan sonra tüfeğinin kurma kolunu çektiği ve tüfeğini kurarak tam dolduruşa getirip emniyetini açtığı, kısa bir süre sonra ... ...'nın nöbet tuttuğu mevziiye gittiği, gittiğinde ... ...'nın petrol varillerinin üstündeki kum torbalarının üzerinde sırtını mevziinin köşesine dayamış, ayaklarını uzatmış şekilde oturur vaziyette bulunduğu, konuşmaya ve şakalaşmaya başladıkları, şakalaşma sırasında ... ...'nın sıksana dediği ve sanığın yakın mesafeden tüfeğini ... ...'ya doğrulttuğu ve bitişiğe yakın atışla tetiğe dokunmak suretiyle bir el ateş ettiği, mermi çekirdeğinin ilk önce sağ el beşinci parmağına isabet ettiği, parmağı kırdıktan sonra sol kaş üstünden girerek başının arka tarafından çıktığı, sanığın kendi tüfeğinin şarjörünü çıkarıp yere koyduğu, ... ...'nın tüfeğinin şarjörünü çıkarıp kendi tüfeğine taktığı, kendi nöbet tuttuğu mevziiye koşarak telefon ile ani müdahale mangasına haber verdiği, bu sırada askeri araçla devriye görevini icra etmekte olan topçu taburu nöbetçi subayı Yzb. ...'ın, sanığı yerde debelenirken gördüğü, araç şoförü Onb.... ve araç muhafızı Onb. ... ... ile birlikte sanığın yanına gittikleri, bu sırada sanığın \"Ne yapacağım, Allah'a nasıl hesap vereceğim, ...'ü öldürdüm, kurma kolunu çekip bıraktığımı unuttum\" şeklinde bağırdığı ve kafasını yere vurmaya çalıştığı, Onb. ... ve Onb. ... ...'ın sanığı sakinleştirmeye çalıştıkları, ancak sanığı zapt etmekte zorlandıkları, bu esnada Yzb....'ın diğer mevziye doğru gittiği, ... ...'yı gördüğü, nöbetçi amiri ile ambulansa haber verdiği, nabzını kontrol ettiğinde nabzının atmadığını anladığı, sanığın yanına döndüğünde sanığın Onb. ... ...'ın silahını almaya çalıştığı, alamayınca kırdığı nöbet yerinin camı ile kendisine zarar vermeye çalıştığı burada bulunanların engel olmaları üzerine başarılı olamadığı, ani müdahale mangasının, Tugay Komutanı ile nöbetçi heyetinin geldiği ve gerekli güvenlik önlemlerinin alındığı, ölenin düzenlenen otopsi raporuna göre ölüm sebebinin ateşli silah yaralanmasına bağlı yaygın kafatası kırığı ile beyin doku harabiyeti ve beyin kanaması sonucu hayatini kaybettiğinin anlaşıldığı olayda, sanıkla ölen arasında, sanığın öleni öldürmesini gerektirecek herhangi bir husumet bulunmadığı gibi, olay öncesinde de, şakalaşarak nöbet yerlerine gittiklerinin tanık ifadeleri ile sabit olduğu, olay sonrasında olay yerine gelen tanıkların, olayın kazaen gerçekleştiği izlenimi doğuracak şekilde sanığın yakarmalarına ve davranışlarına şahit oldukları ve sanığın yaşadığı şokla kendisine zarar vermesini önlemeye çalıştıkları, sanığın belki cezadan kurtulmak, belki de bir başka saikle o anki psiklojik durumu nedeniyle, silahların şarjörlerini değiştirmiş olmasının kastin varlığı için yeterli olmadığı, aksine, ölenin olay yerinde, kum torbalarının üzerinde ayaklarını uzatarak oturur vaziyette bulunması sanığa karşılık vermediği ve onu engellemeye çalışmadığı düşüncesini doğurduğu, olay anını gören bir tanığın bulunmamasının sanık aleyhine değerlendirilemeyeceği gibi, sanığın tüfeğini tam dolduruş pozisyonuna getirdiğini ve emniyetini de açtığını olay sırasında unutmuş olduğuna ilişkin savunmasına itibar edilmemesini gerektirecek bir delil de bulunmadığı, kısa süre içerisinde dahi olsa, bir kimsenin, silahını tam dolduruş konumuna getirdiğini ve emniyetini açtığını unutmuş olabileceği kaldı ki, sanık tarafından işaretlenmek suretiyle olaydan evvel doldurulan kısa semptom envanteri incelendiğinde, sanığın, olayları hatırlamada güçlük hanesini \"fazla var\" şeklinde seçtiği gözetildiğinde, bu ihtimalin daha da kuvvetlendiği yönündeki kabul ve sanığın bilinçli taksir hükümleri gereğince mahkumiyetine ilişkin hüküm yerinde görülmekle yapılan incelemede;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafinin basit taksir hükümlerinin uygulanması gerektiğine ve teşdit uygulamasının hatalı olduğuna ilişkin yerinde yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  5237 sayılı TCK'nın 53/1. maddesindeki hak yoksunluklarının taksirli suçlarda uygulanma olanağı bulunmadığı gözetilmeden, taksirle öldürme suçundan hüküm kurulurken anılan madde ile sanık hakkında hak yoksunluğuna hükmedilmesi,  Kanuna aykırı olup, hükmün bu nedenlerle 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak yeniden yargılamayı gerektirmeyen bu konuda, aynı Kanunun 322. maddesi gereğince karar verilmesi mümkün bulunduğundan, hükmün hak yoksunluğuna ilişkin 8. fıkrasının hükümden çıkarılması suretiyle, sair yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}