{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, 1989 yılında Bulgaristan’dan zorunlu göçe tabi tutularak Türkiye’ye geldiğini, Devlet Bakanlığınca hazırlanan göçmen evleri projesi kapsamında borçlandırılarak konut satın aldığını, bu bağlamda 7.800.000 TL (eski para ) peşinat ödediğini, bu ödemenin konut maliyetinden düşülmesi gerekirken düşülmediğini ileri sürerek, bu ödemenin güncelleştirilerek fazlaya ilişkin hakları saklı kalmak kaydı ile şimdilik 3.000,00 TL’nın yasal faizi ile davalıdan tahsilini istemiş, ıslah ile talebini 13.731,00 TL.ye yükseltmiştir.  Davalı ..., kendilerine husumet yöneltilemeyeceğini, zamanaşımı süresinin dolduğunu ve davanın haksız olduğunu savunarak davanın reddini dilemiştir.  Mahkemece bozmaya uyularak, davanın reddine karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davacının temyiz itirazlarının reddi gerekir.  2-Davacının, Devlet Bakanlığı koordinatörlüğünde yapılan göçmen konutlarından daire satın aldığı, ilerde maliyet hesabından mahsup edilmek üzere 7.800.000 TL ( eski para ) ödediği, konutun davacıya teslim edilip tapuda devir işleminin yapıldığı, davacının dava dışı bankadan kredi kullanıp ödeme yaptığı, ancak maliyet hesabı çıkarıldığında arada oluşacak farkı da aynı koşullarda ödemeyi taahhüt ettiği konusunda uyuşmazlık yoktur. Uyuşmazlık, davacının yaptığı peşin ödemenin maliyet hesabına göre borçlandığı anlaşılan davacı borcundan mahsup edilip edilmediği hususundadır. Mahkemece, kesin maliyet hesabının resmi verilere göre hazırlanması ve o tarihte taraflar arasında herhangi bir husumet bulunmaması nedeniyle bu kesin maliyet hesabına itibar edilmesi gerektiği ve böylece davacının kullandığı kredi miktarı tutarında borçlandığının anlaşıldığı, buna karşılık yapılan maliyet hesaplarında göçmen konutlarının şerefiyelendirilmesi de gözetildiğinde maliyetlerin davacı borçlanmasının üzerinde kaldığı görülmekle, yukarıda belirtilen emsal bilirkişi raporuna göre peşinatın borçlandırma tutarından düşüldüğü, bu durumda davacı tarafından yatırılan peşinatın borçtan mahsup edildiği kabul edilerek davacıya ödenmesi ve dolayısıyla güncellenmesi gereken bir tutarın bulunmadığı gerekçesiyle davanın reddine karar verilmiş ise de; mahkemenin mevcut delil durumuna göre karar vermesi gerekmekte olup emsal bilirkişi raporuna atıfta bulunması usul ve yasaya aykırı olup, bozmayı gerektirmiştir. Ne var ki; bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden 6100 sayılı HMK’nın geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/son maddesi uyarınca kararın gerekçe kısmının düzeltilerek onanmasına karar verilmiştir.  Sonuç: Yukarıda 1. bentte açıklanan nedenlerle davacının temyiz itirazlarının REDDİNE, 2. bentte açıklanan nedenlerle kararın gerekçe kısmında yazılı \"yukarıda belirtilen emsal bilirkişi raporuna göre peşinatın borçlandırma tutarından düşüldüğü,\" cümlesinin gerekçeden çıkartılarak kararın gerekçesinin DÜZELTİLEREK ONANMASINA, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}