{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL - BEDEL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 2007 yılında davalıdan 2.800 TL borç para aldığını, bu borcun 1.000 TL'sini nakit, 1.300 TL'sini fındık karşılığı olarak davalıya ödediğini, geriye 500 TL borcu kaldığını, davalının borca karşılık kendisinden senet aldığını ve hakkında ... İcra Müdürlüğü'nün 2009/1659 sayılı dosya ile icra takibi başlattığını, bu durumu davalıya sorduğunda; \" ...'ı gör. \" dediğini, tüm mallarına haciz konulup elinden gitmesin diye protokol düzenlediğini ve adına kayıtlı 813 ada 5 parsel sayılı taşınmazdaki payının bir kısmını davalıya devrettiğini, çünkü; ...'ın \"Tapuyu vermezsen tüm tapunu elinden alırım.\" şeklinde baskı yaptığını, hata, hile ve ikrah nedeni ile iradesinin sakatlandığını ileri sürerek dava konusu taşınmazın tapu kaydının iptali ile adına tesciline, olmadığı takdirde ... İcra Müdürlüğü'nün 2009/1659 sayılı dosyasında borçlu olmadığının tespiti ile takip nedeni ile davalıya verilen taşınmaz bedelinin istirdatına, bu talebi de kabul görmez ise taşınmazın denkleştirici adalet ilkesi gereğince dava tarihindeki rayiç değerinin avans faizi ile birlikte davalıdan tahsiline karar verilmesini istemiştir.  Davalı, bir yıllık hak düşürücü sürenin dolduğunu, davacının dava konusu taşınmazı, kendi rızası ile tapuda resmi olarak kendisine devrettiğini belirterek davanın reddini savunmuştur.  Mahkemece, davanın 1 yıllık hak düşürücü süre içerisinde açılmadığı ve davacının iddiasını ispat edemediği gerekçesi ile davanın reddine karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Bölge Adliye Mahkemesi 1. Hukuk dairesi 26.09.2019 tarihli ilamı ile, dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin yerinde bulunmayan istinaf talebinin HMK'nın 353/1-b.1 maddesi uyarınca esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90 TL. bakiye onama harcının temyiz eden davacıdan alınmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}