{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Yıkım",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, karar verilmesine yer olmadığına kararı verilmiş olup hükmün davacı ve davalılar tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; müvekkili idarenin ....ilçesi, 141 ada 17 parsel sayılı taşınmazın maliki olduğunu, davalıların haklı bir gerekçeye dayanmaksızın mezkur taşınmaza bina yapmak suretiyle müdahale ettiklerini belirterek, davalıların müdahalesinin menine ve muhdesatın kaline karar verilmesini talep ve dava etmiştir.  Davalılar vekili; davaya konu taşınmaz üzerinde bulunan binanın hem 16 parsel, hem de 17 parselin üzerinde bulunduğunu, 1978 yılında inşa edilmiş olduğunu, daha önce 16 no’lu parsel için Vakıflar İdaresinin İstanbul 9. Asliye Hukuk Mahkemesinde babaları ...’e karşı aynı nitelikli dava açtığını, müvekkillerinin adı geçen davadan babalarının ölümü sonrasında haberdar edilerek davaya dahil olduklarını, her iki parselin de satın alınması için Vakıflar Bölge Müdürlüğüne müracaat ettiklerini, hal böyle iken müvekkillerinin bedelini ödeyerek satın almak üzere işlemleri başlatmış olduğu dava konusu taşınmazla ilgili başvuru sonucunun beklenmeksizin, taşınmazın usulsüz işgali gerekçesiyle açılan davanın kabulü ile müdahalenin menine ve taşınmazın kal'ine karar verilmesinin hukuka aykırı olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, davalıların bir hukuki sebebe dayanmaksızın davacı İdareye ait olan dava konusu taşınmazı haksız olarak işgal ettikleri ancak, yargılama aşamasında taşınmazdan ayrıldıkları dava konusu taşınmazda Vakıflar İdaresinin cevabi yazısına göre 01.02.2013 tarihinden itibaren dava dışı kişilerin işgalci oldukları, meni müdahale ve kal davasının davalılar açısından konusunun kalmadığı belirtilerek, karar verilmesine yer olmadığına karar verilmiş, hüküm taraf vekillerince temyiz edilmiştir.  Dava, çapa dayalı elatmanın önlenmesi ve kal istemlerine ilişkindir.  1. Tüm dosya kapsamı ve toplanan delillerden; dava konusu binanın birbirine komşu olan hem 141 ada 16 parsel, hem de 141 ada 17 parsel üzerinde olduğu, binanın davalıların murisi tarafından yapıldığı, 16 sayılı parselle ilgili olarak Vakıflar İdaresince daha önce elatmanın önlenmesi, kal talepli dava açıldığı ve davanın kabulüne yönelik karar, Yargıtay denetiminden geçerek 24.03.2014 tarihinde kesinleştiği, davalıların eldeki dosyanın karar tarihinde ise söz konusu binada bulunmadıkları ve öncesinde orayı boşalttıkları anlaşılmaktadır. Her ne kadar Mahkemece, davalıların taşınmaz üzerinde bulunan binayı boşalttıklarından bahisle karar verilmesine yer olmadığına karar verilmiş ise de; davacının, davalıların bina yapmak suretiyle taşınmazı işgal ettiklerini ve buna ilişkin elatmanın önlenmesiyle birlikte muhdesatın kalini talep etmesi karşısında, binanın davalıların murisince yapıldığı, halen varlığının da bir müdahale oluşturduğu ve davalıların binayı boşaltmalarının davayı konusuz bırakmadığı göz önüne alınmaksızın, kabul kararı verilmesi gerekirken, yazılı şekilde hüküm kurulması doğru olmamıştır.  2. Davalılar vekilinin temyiz itirazlarının bozma nedenine göre şimdilik incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte yazılı nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile usul ve kanuna aykırı bulunan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre davalılar vekilinin temyiz itirazlarının şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edenlere ayrı ayrı iadesine, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}