{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Tapu İptali Ve Tescil",
    "Birinci Mahkemesi": "",
    "ictihat": "         Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı ... tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili; dava konusu taşınmazın vekil edenine dedesinden intikal ettiğini, 1999 yılından beri vekil edenince kullanıldığını ancak tapuda halen davalıların murisinin malik olarak göründüğünü; Karabük Sulh Hukuk Mahkemesinin 1974-285 esas sayılı dosyasında da vekil edeninin murisi adına 290/7230 hissesinin tescil edildiğini bildirerek davalıların murisi adına olan kaydın iptali ile vekil edeni adına tesciline karar verilmesini talep ve dava etmiştir.  Davalılardan Şükriye, Emine ve Fatma; usulüne uygun yapılan kimlik tespiti ile davayı kabul etmişlerdir.  Davalı ...; davanın reddini savunmuştur.  Diğer davalılar davaya cevap sunmamıştır.  Mahkemece, davalıların murisi .... adına olan 198/7230 payın iptali ile davacı ... adına tesciline karar verilmiş olup; hüküm, davalı ... tarafından temyiz edilmiştir.  Dava; tapu iptali ve tescil istemine ilişkindir.  Tüm dosya içeriği incelendiğinde; davacının dava dilekçesinde delilleri arasında bildirdiği ve fotokopisini sunmuş olduğu Karabük Sulh Hukuk Mahkemesinin 1974-285 Esas sayılı ilamında davacı murisi İbrahim Çalışkan adına 290/7230 payın tescil edildiği, anılan dosyada taraf olan dava dışı bir takım kişilerin 50 ada 5 parselin güncel tapu kaydında hissedar olduğu belirlenmiş; 16. Hukuk Dairesinin Sulh Hukuk Mahkemesi dosyasının temini için yapmış olduğu geri çevirmeye verilen cevapta, bahsedilen dosyanın sel felaketinde zayi olması sebebi ile yerel mahkemece gönderilememiş; bunun üzerine Dairemizce tapu kaydındaki diğer hissedarların tescile esas belgelerinde mahkeme kararının olup olmadığının araştırılması istenmiş; Tapu Müdürlüğünden gelen yazı cevabında tescile esas mahkeme kararına rastlanılamadığı bildirilmiştir.  4473 sayılı Yangın, Yersasıntısı, Seylap Veya Heyelan Sebebiyle Mahkeme Ve Adliye Dairelerinde Ziyaa Uğrayan Dosyalar Hakkında Yapılacak Muamelere Dair Kanun ile Adalet Bakanlığı Hukuk İşleri Genel Müdürlüğünün 30.01.2016 tarih ve 107 sayılı \"zayi olan dosyaların yenilenmesi\" başlıklı genelgesinde, adliye dairelerinde bulunan derdest veya karara çıkmış herhangi (mahkemeler, Cumhuriyet Başsavcılığı veya icra Dairelerine ait) bir dosyanın, doğal afet olarak nitelendirilen yangın, yersarsıntısı, seylap veya heyelan gibi nedenlerle kaybolması ya da belgelerinin zarara uğraması durumunda ne yapılması gerektiği hususunda düzenleme getirilmiştir.  Anılan yasa hükümleri ve genelgeye göre; öncelikle zayi olduğu ileri sürelen dosyanın ilgili mahkeme veya icra dairelerinin kalem ve arşivinde titizlikle aranması, bulunamadığı takdirde düzenlenecek tutanağın onaylı bir suretinin Bakanlığa gönderilmesi, Bakanlıkça dosyanın yenilenmesine karar verilmesi halinde bu kararın biran önce mahallinde mutat vasıtalarla neşir ve ilan edilmesinin sağlanması, dosyanın yenilenmesine ilişkin kararın Bakanlıkça yaptırılacak Resmi Gazete ile ilanı ve kıyasen mahallinde yapılacak olan ilandan sonra, 4473 sayılı Kanunun 3. maddesinde belirtilen kişilerin dosyanın ihyası talebi üzerine, zayi olan dosyaların yenilenmesi için gereken işlemlerin yapılması gerektiği belirtilmiştir.  4473 sayılı Yasanın \"Hukuk ve Ticaret dosyaları\"ile ilgili 4-17 \"müşterek hükümler\" başlığı atında 30 ila 35 maddelerinde zayi olan bir dosyanın ne şekilde ve hangi koşullara uyularak yenilenebileceği hükme bağlanmış bulunduğundan, bu yasa hükümleri ve genelge dikkate alınarak Karabük Sulh Hukuk Mahkemesinin 1974-285 Esas ve 1974-539 Karar sayılı dosyasının ihyası ve kesinleşip kesinleşmediğinin tespiti gerekirken, bu hususlar yerine getirilmeden eksik inceleme ile yazılı şekilde sonuca gidilmesi doğru görülmemiş; açıklanan bu sebeplerle hükmün bozulması gerekmiştir.  SONUÇ: Hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA davalının temyiz itirazlarının şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}