{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2, 706) (6098 S. K. m. 237) (2644 S. K. m. 26)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda İstanbul Anadolu 25. Asliye Hukuk Mahkemesinin 23.02.2017 tarihli ve 2015/48 Esas, 2017/45 Karar sayılı kararıyla davanın reddine karar verilmiş, Mahkeme hükmüne karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun kabulüne şeklinde hüküm kurulmuş olup, bu kez davalılar vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili, dava konusu taşınmaza vekil edeninin de paydaş olduğunu, davalıların taşınmazı işgal ettiğini belirterek davalıların elatmasının önlenmesini ve 10.000,00 TL ecrimisilin davalılardan tahsilini talep ve dava etmiştir.  Davalılar vekili, davanın reddini savunmuşlardır.  Mahkemece, davanın reddine karar verilmiş, hüküm, davacı vekili tarafından istinaf edilmiş, İstanbul Bölge Adliye Mahkemesi 1. Hukuk Dairesince, davacı vekilinin istinaf başvurusunun kabulüyle, ilk derece mahkemesinin kararının kaldırılmasına, davanın kabulüne, 8155 ada 4 parsel sayılı taşınmazın davacının payına yapılan elatmanın önlenmesine, 5 yıllık toplam 9.480,00 TL ecrimisilin davalılardan müştereken ve müteselsilen tahsiline karar verilmiş; hüküm, davalılar vekili tarafından temyiz yoluna başvurulmuştur.  Dava, paydaşlar arasında elatmanın önlenmesi ve ecrimisil isteğine ilişkindir.  Bilindiği üzere, paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan payına vaki elatmanın önlenilmesini her zaman isteyebilir. Hatta elbirliği mülkiyetinde dahi paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine elatmanın önlenilmesi davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı yada kullanabileceği bir kısım yer varsa açacağı elatmanın önlenilmesi davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay İçtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu elatmanın önlenilmesi davası ile değil, kesin sonuç getiren taksim veya şuyun satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Öte yandan, yurdumuzda sosyal ekonomik nedenlerle kırsal kesimlerden kentlere aşırı akım, nüfus çoğalması, büyük mesken ve iş yeri ihtiyacı nedeniyle hızlı yapılaşma karşısında görevli mercilerin aciz kalmaları veya çeşitli nedenlerle göz yummaları sonucu, izinsiz, ruhsatsız, resmi kayıtlara bağlanmayan büyük yerleşim alanları oluştuğu, bu arada paylı taşınmazların tapuda resmi ifrazları yapılmadan paydaşlar arasında haricen veya fiilen taksim edilip üzerlerine büyük mahalleler hatta beldeler yapıldığı bir gerçektir.  4721 s. Türk Medeni Kanunu'nun (TMK) 706, 6098 s. Türk Borçlar Kanunu'nun (TBK) 237, Tapu Kanunu'nun 26. maddeleri hilafına tapulu taşınmazlarda harici veya fiili taksim ile payların mülkiyeti ana taşınmazdan ayrılamaz. Ne var ki, taşınmazın kullanma biçimi tüm paydaşlar arasında varılan bir anlaşma ile belirlenmiş ya da fiili bir kullanma biçimi oluşmuş, uzun süre paydaşlar bu durumu benimsemişlerse kayıtta paylı, eylemsel olarak (fiilen) bağımsız bu oluşumun tapuda yapılacak resmi taksime veya ortaklığın satış suretiyle giderilmesine yahut o yerde bir imar uygulaması yapılmasına kadar korunması, \"ahde vefa\" kuralının yanında TMK'nin 2. maddesinde düzenlenen iyi niyet kuralının da bir gereğidir. Aksi halde, pek çok kimse zarar görecek toplum düzeni ve barışı bozulacaktır.  O halde, paydaşlar arasındaki elatmanın önlenmesi davalarında öncelikle tüm paydaşları bağlayan harici bir taksim sözleşmesi ve özel bir parselasyon planının olup olmadığı veya fiili kullanma biçiminin oluşup oluşmadığı üzerinde özenle durulmalı, varsa çekişmeli yerin kimin kullanımına terk edildiği saptanmalı, harici veya fiili taksim yoksa uyuşmazlık yukarıda değinildiği gibi, TMK'nin müşterek mülkiyet hükümlerine göre çözümlenmelidir.  Diğer yandan, gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminattır.  Somut olaya gelince; dava konusu 8155 ada 4 parsel sayılı 500,29 m2 arsa niteliğindeki taşınmazın davacı ve davalılar adına paylı olarak imar uygulamasıyla kaydedildiği, tarafların taşınmazı 256 parsel sayılı 5.100,00 m2 tarla niteliğinde kadastral parsel iken satın aldıkları, 10.02.2016 tarihli fen bilirkişisi raporunda davalılara ait (A) harfi ile gösterilen 112,90 m2 taban alanlı yapı ile (B) harfi ile gösterilen 112,29 m2 taban alanlı yapı olduğunun tespit edildiği, davalıların kendi hisselerine düşen alana isabet eden kısma yapıları inşa ettiklerini, davacının hissesine isabet eden kısma müdahale etmediklerini savundukları anlaşılmaktadır.  O halde, davacı tarafından payına karşılık çekişmesiz olarak kullanabileceği az da olsa yer olduğuna göre, payını kullanamadığını ileri süren paydaşın sorununu elatmanın önlenmesi davası ile değil, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerektiğinden, elatmanın önlenmesi ve ecrimisil davasının dinlenme olanağı bulunmamaktadır. Açıklanan nedenlerle davanın reddine karar verilmesi gerekirken yazılı şekilde kabulüne karar verilmesi hatalı olmuştur.  SONUÇ: Yukarıda açıklanan nedenlerle davalılar vekilinin temyiz itirazları yerinde görüldüğünden kabulüyle HMK’nin 371. maddesi gereğince Bölge Adliye Mahkemesi kararının BOZULMASINA, dosyanın Bölge Adliye Mahkemesine, karardan bir suretin de İlk Derece Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}