{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada bozma sonrası yapılan yargılama sonunda Mahkemece, davanın kısmen kabul, kısmen reddine karar verilmiş olup, hükmün taraf vekilleri tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 33)  Karar: Davacı ... vekili, evlilik birliği içinde davalı adına edinilen taşınmaz nedeniyle 20.000,00 TL alacağın davalıdan alınarak davacıya verilmesini talep ve dava etmiş, 10.11.2014 tarihli dilekçesiyle talep miktarını toplam 26.044,00 TL'ye yükseltmiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Mahkemece 15.04.2015 tarihli kararla, 26.044,00 TL alacağın davalıdan tahsiline karar verilmesi üzerine; hüküm, davalı vekili tarafından temyiz edilmiştir. Yerel Mahkemenin kararı, Dairenin 19.06.2017 tarihli ve 2017/12233 Esas, 2017/9262 Karar sayılı ilamıyla, taşınmazın edim borcunun (bakım borcu) boşanma dava tarihinden sonra da devam ettiğinden evlilik birliği içinde yapılan edim süresinin, edimin tamamının süresine oranı bulunarak artık değere katılma alacağı hesaplanması gerektiği gerekçesiyle bozulmuştur. Mahkemece, bozmaya uyularak yapılan yargılama sonucunda 22.01.2020 tarihli kararla 10.135,025 TL alacağın davalıdan tahsiline karar verilmiştir. Hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  Maddi olayları ileri sürmek taraflara, hukuki nitelendirme yapmak ve uygulanacak kanun maddelerini belirlemek hakime aittir (6100 sayılı HMK mad. 33). İddianın ileri sürülüş şekline göre dava, artık değere katılma alacağı isteğine ilişkindir.  1. Toplanan deliller ve tüm dosya kapsamından; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre, davalı vekilinin tüm, davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir.  2. Davacı vekilinin diğer temyiz itirazlarının incelemesine gelince;  Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay’ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan hukuk mahkemesi, bozma kararı doğrultusunda inceleme yapmak ve hüküm vermek zorundadır. Mahkeme, bozma kararından dönerek direnme kararı veremeyeceği gibi, hükmün bozma kararının kapsamı dışında kalarak kesinleşmiş olan bölümleri hakkında da yeni bir hüküm kuramaz. Bu müesseseye “usuli müktesep hak” veya “usule ilişkin kazanılmış hak” denir. “Usuli Müktesep Hak”, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay İçtihatları ile kabul edilmiş, usul hukukunun ana ilkelerindendir ve kamu düzeni ile ilgilidir. Açıkça bozmaya uyulmasına karar verilmesiyle, taraflardan birisi yararına usule ilişkin kazanılmış hak doğar. Bundan sonra mahkemenin yapacağı iş, bozma kararı uyarınca ve o doğrultuda işlem yapmak ve gerekli kararı vermekten ibarettir. Kural olarak, hakim ara kararından dönebilirse de, bozmaya uyulmasına ilişkin karar bunun istisnalarındandır. Farklı anlatımla; bozma kararına uyan mahkeme, bununla bağlıdır.  Ne var ki; Mahkemece, bozmaya uyulduğu halde bozma gerekleri tam olarak yerine getirilmemiştir.  Şöyle ki, bozma ilamında, artık değere katılma alacağının, taşınmazın bir kısmının evlilik birliği içinde emek karşılığında edinildiğine göre, ölünceye kadar bakma sözleşmesinin yapıldığı tarih ile bakım alacaklısının vefat ettiği tarihleri, edimin devam ettiği boşanma dava tarihinden sonraki ve evlilik birliği içindeki süreleri dikkate alınarak, edimin tamamının süresinin evlilik birliği içindeki edim süresine oranı belirlenerek tespit edilmesi gerektiği belirtildiği halde, Mahkemece, bozma gereği oranlama yapılmasına rağmen, usuli kazanılmış hak ilkesi gözardı edilerek, taşınmazın 1/2'sinin dava yoluyla davalının kardeşi adına tescilinin sağlandığı gerekçesiyle, yapılan oranlama sonucu hesaplanan alacağın 1/2'sine karar verilmesi hatalı olmuştur.  SONUÇ: Davacı vekilinin temyiz itirazları yukarıda 2. bentte gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalı vekilinin tüm, davacı vekilinin diğer temyiz itirazlarının yukarıda 1. bentte gösterilen sebeplerle reddine, bozma nedeni ile yeniden karar verileceğinden davacı vekilinin vekalet ücretine yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz eden davacıya iadesine, 173,08 TL peşin harcın onama harcına mahsubu ile kalan 519,24 TL'nin temyiz eden davalıdan alınmasına, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}