{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi Ve Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne kısmen reddine karar verilmiş olup hükmün davalı ... vekili tarafından temyiz edilmiştir, Bu defa mahkemece ek karar ile davalı vekilinin temyiz isteğinin reddine karar verilmiş olup bu ek karar hükmünün davalı ... vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, dava konusu davacıya ait 103 ada 1 parselin davalılar tarafından haksız işgal edildiğinden bahisle müdahalenin men’i ile fazlaya ilişkin haklar saklı kalmak kaydıyla kullanılan kısım nedeniyle 2012 yılı için 300 TL, 2013 yılı için 300 TL, 2014 yılı için 400 TL olmak üzere toplam 1000 TL ecrimisilin her yıl için temerrüt faizi ile birlikte davalılardan müştereken müteselsilen tahsilini talep etmiştir. Davacı tarafından 24.11.2015 tarihinde verilen dilekçe ile ecrimisil yönünden talebini 57.160 TL'ye yükselttiğini beyan etmiştir.  Davalı vekili; davanın reddini savunmuştur.  Mahkemece; davanın kısmen kabul kısmen reddi ile davacının men-i müdahale talebinin kabulüne, 103 ada 1 parsel sayılı taşınmazın fen bilirkişiler Şevket Çapar ve Ergün Kara tarafından sunulan rapor ve ekindeki kroki ile A harfi ile gösterilen 45.728,43 m2'lik yerine davalılar tarafından yapılan müdahalenin önlenmesine, davacının ecrimisil talebinin kısmen kabulü ile 43.441,99 TL'nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine, fazlaya dair istemin reddine karar verilmiş olup hüküm davalı ... vekili tarafından süresinde temyiz edilmiştir. Bu defa Mahkemece 27.07.2016 tarihinde verilen ek karar ile “Hükmün davalı ... vekiline 24.06.2016 tarihinde tebliğ edildiği, davalı vekilinin 29.06.2016 tarihli dilekçe ile kararı temyiz ettiği, temyiz giderlerinin eksik ödenmiş olması nedeniyle davalı vekiline eksik kalan 7.084,50 TL temyiz giderini 7 günlük kesin süre içinde mahkeme veznesine yatırması için muhtıra çıkarıldığı ve muhtıranın davalı vekiline 12.07.2016 tarihinde bizzat tebliğ edildiği, ancak temyiz giderlerinin ödenmediği anlaşılmakla; davalı vekilinin temyiz isteğinin reddine karar verimiş olup bu ek karar hükmü davalı ... vekili tarafından süresi içerisinde temyiz edilmiştir.  Dava; elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve ek kararda belirlenip dayanılan gerektirici sebeplere göre davalı ... vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı ... vekilinin temyiz itirazlarının reddiyle usul ve yasaya uygun bulunan Ceyhan 1. Asliye Hukuk Mahkemesinin 27.07.2016 tarih 2014/815 Esas ve 2016/559 Karar sayılı ek karar hükmünün ONANMASINA, taraflarca HUMK’un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, 29,20 TL peşin harcın onama harcına mahsubu ile kalan 30,10 TL'nin temyiz eden davalı ...'dan alınmasına, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}