{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 33) (1086 S. K. m. 428, 440)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, bozma üzerine yapılan yargılama neticesinde davanın kısmen kabulüne, kısmen reddine karar verilmiş olup hükmün davacı vekili ve davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı ... vekili, evlilik birliği içinde edinilen taşınmazlar nedeniyle 7.250,00 TL alacağın davalıdan tahsilini talep ve dava etmiş, 31.01.2014 tarihli dilekçeyle talep miktarını toplam 70.195,00 TL'ye yükseltmiştir.  Davalı ... vekili, davanın reddini savunmuştur.  Mahkemece, 15.04.2015 tarihli kararla taşınmazların edinilmiş mal olduğu kabul edilerek davanın kabulüyle 70.195,00 TL alacağın davalıdan tahsiline karar verilmesi üzerine; hüküm, davalı vekili tarafından temyiz edilmiştir. Yerel Mahkemenin kararı, Dairenin 19.12.2017 tarihli ve 2017/15043 Esas, 2017/17072 Karar sayılı ilamıyla \"1555 parsel sayılı taşınmazın imar uygulamasıyla 44117 ada 4 parsel, 44336 ada 1 parsel sayılı ve 44336 ada 18 parsel sayılı taşınmaz olup olmadığının araştırılarak, taşınmazların edinme tarihinin belirlenip sonucuna göre, talebin katkı payı alacağı mı yoksa artık değere katılma alacağı olduğunun belirlenmesi gerektiği, bozma sebebine göre davalının diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığı\" gerekçesiyle bozulmuştur. Mahkemece, bozmaya uyularak yapılan yargılama sonucunda 29.01.2019 tarihli kararla sair hususların kesinleşmekle, 1555 parsel olduğu kayıtlı Yakacık İmar köyü 44117 ada 4 parsel, 44336 ada 1 parseldeki taşınmazlarda davacının katkısının %40 kabul edilerek 15.000 TL'lik katkı payının 2500,00 TL'sinin dava tarihinden, kalan kısmının 31.01.2014 ıslah tarihinden başlayacak faizi ile davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiştir. Hüküm, davacı vekili ve davalı vekili tarafından temyiz edilmiştir.  Maddi olayları ileri sürmek taraflara, hukuki nitelendirme yapmak ve uygulanacak kanun maddelerini belirlemek hakime aittir (6100 sayılı HMK mad. 33). İddianın ileri sürülüş şekline göre dava, katkı payı ve artık değere katılma alacağı isteğine ilişkindir.  1. 1555 parsel sayılı taşınmazın imar uygulamaları sonucunda oluşan 44117 ada 4 parsel ve 44336 ada 1 parsel (2013 yılında yapılan imar uygulamasıyla 44336 ada 18 parsel olan son olarak da 2017 yılında yapılan imar uygulamasıyla 44336 ada 20 parsel) sayılı taşınmazlara yönelik temyiz itirazlarının incelemesinde;  Toplanan deliller ve tüm dosya kapsamından; dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre, davalı vekili ve davacı vekilinin temyiz itirazları yerinde görülmemiştir.  2. 61229 ada 9 parselde 7 nolu bağımsız bölüme yönelik temyiz itirazlarının incelemesine gelince;  Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtayın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan hukuk mahkemesi, bozma kararı doğrultusunda inceleme yapmak ve hüküm vermek zorundadır. Mahkeme, bozma kararından dönerek direnme kararı veremeyeceği gibi, hükmün bozma kararının kapsamı dışında kalan incelenerek reddedilen hususlarda ilk hükme aykırı bir hüküm kuramaz. Bu müesseseye “usuli müktesep hak” veya “usule ilişkin kazanılmış hak” denir. “Usuli Müktesep Hak”, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay İçtihatları ile kabul edilmiş, usul hukukunun ana ilkelerindendir ve kamu düzeni ile ilgilidir. Açıkça bozmaya uyulmasına karar verilmesiyle, taraflardan birisi yararına usule ilişkin kazanılmış hak doğar. Bundan sonra mahkemenin yapacağı iş, bozma kararı uyarınca ve o doğrultuda işlem yapmak ve gerekli kararı vermekten ibarettir. Kural olarak, hakim ara kararından dönebilirse de, bozmaya uyulmasına ilişkin karar bunun istisnalarındandır. Farklı anlatımla; bozma kararına uyan mahkeme, bununla bağlıdır. Ancak mahkeme inceleme dışı bırakılan konularda yeni bir hüküm kurabilir.  Şöyle ki, Dairenin 19.12.2017 tarihli ilamında karar sadece \"1555 parsel sayılı taşınmazın imar uygulamasıyla 44117 ada 4 parsel, 44336 ada 1 parsel sayılı ve 44336 ada 18 parsel sayılı taşınmaz olup olmadığının araştırılarak, taşınmazların edinme tarihinin belirlenip sonucuna göre göre, talebin katkı payı alacağı mı yoksa artık değere katılma alacağı olduğunun belirlenmesi gerektiği\" belirtilerek bozulduğuna ''bozma sebebine göre davalının diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına\" karar verildiğine göre, ilk kararda 61229 ada 9 parselde 7 nolu bağımsız bölüm yönünden verilen karara ilişkin bir inceleme yapılmadığından esasla ilgili kararın kesinleştiğinden söz edilemez. O halde; mahkemece 61229 ada 9 parselde 7 nolu bağımsız bölüm yönünden de olumlu ya da olumsuz yeniden bir karar verilmesi gerekirken, yazılı şekilde karar verilmesi usul ve yasaya aykırı olmuş, hükmün bu sebeple bozulması gerekmiştir.  SONUÇ: Taraf vekillerinin temyiz itirazları yukarıda 2. bentte gösterilen sebeplerle yerinde görüldüğünden kabulü ile hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, davalı vekili ve davacı vekilinin diğer temyiz itirazlarının yukarıda 1. bentte gösterilen sebeplerle reddine, bozma nedeni ile yeniden karar verileceğinden davacı vekilinin yargılama giderleri ve vekalet ücretine yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}