{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Eski Hale Getirme",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup, hükmün davacı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı;....Kasabası 2057 ve 2058 parsel sayılı taşınmazların şahsına ait olduğunu, davalıların söz konusu taşınmazların üzerinden elektrik hattı geçirdiklerini belirterek, söz konusu elektrik hatlarının kaldırılmasını, eski hale dönüştürülmesini talep ve dava etmiştir.  Davalılar, cevap vermemiştir.  Mahkemece, davacının 2057 ve 2058 parsel sayılı taşınmazlar üzerinde yapılan yüksek gerilim tesisine ait bulunan elektrik direğinin kaldırılmasını talep ettiği, 12.10.2015 havale tarihli bilirkişi raporuna göre yüksek gerilim tesisinin bulunduğu elektrik direğinin 2058 parsel sayılı taşınmaz içinde kaldığının anlaşıldığı, 2058 parsel sayılı taşınmazın ise.... adına kayıtlı olduğu, davacının bu taşınmazda hissedar olmadığı belirtilerek, davanın reddine karar verilmiş, hüküm davacı tarafından temyiz edilmiştir.  Dava, kal ve eski hale getirme istemlerine ilişkindir.  Tüm dosya kapsamı ve toplanan delillerden; davalının geçirdiği iddia edilen elektrik hattının ve direğin dava konusu 2058 parsel sayılı taşınmaz üzerinde olduğu, 2057 parsel sayılı taşınmazda herhangi bir işgal olmadığı, 2058 parsel sayılı taşınmazın kamulaştırma nedeniyle ifraz edildiği, ifraz sonrası 8275 parsel yol olarak Hazine adına, 8276 sayılı parsel ise İsa Gümüştepe adına tarla olarak 17.11.2009 tarihinde tescil edildiği, İsa Gümüştepe’nin davacı ...’nin eşi olduğu ve 25.05.2011 tarihinde öldüğü, İsa Gümüştepe’nin mirasçısı olan eşi davacı ... adına dava konusu 2058 parsel(yeni 8276 parsel) sayılı taşınmazın 21.11.2012 tarihinde intikalinin yapıldığı ve davacının 1/4 oranında taşınmaz üzerinde paylı malik olduğu anlaşılmaktadır. Hal böyle olunca; dava konusu taşınmaz üzerinde paylı malik olan davacının talebi ile ilgili, toplanan deliller çerçevesinde değerlendirme yapılarak karar verilmesi gerekirken, davacının elektrik direğinin bulunduğu taşınmazda malik olmadığı gerekçesiyle davanın reddine karar verilmesi doğru olmamıştır.  Öte yandan; dosyaya yansıyan bilgilerden davacının 21.07.2019 tarihinde öldüğü anlaşılmakla, Mahkemece HMK’nin 55. maddesinin dikkate alınması ve taraf teşkilinin sağlanarak karar verilmesi göz önünde bulundurulmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle davacının temyiz itirazları yerinde görüldüğünden kabulü ile usul ve kanuna aykırı bulunan hükmün 6100 Sayılı HMK’nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK’un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}