{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": " TEMYİZ",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "  DAVALILAR : ... VE ARKADAŞLARI      Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma kararında özetle; \"Mahkemece her ne kadar, 267 parsel sayılı taşınmazın kesinleşen tahdit sınırları içinde kaldığı gerekçesi ile davanın kabulüne karar verilmiş ise de, taşınmazın bulunduğu ... Köyü'nde orman kadastrosuna ilişkin ilan yapılmadığı, bu nedenle, kesinleşen orman kadastrosundan söz edilemeyeceği, hükme esas alınan orman bilirkişi raporunda da renkli memleket haritası ve hava fotoğrafı üzerinde aplikasyon yapılmadığından yapılan araştırma ve incelemenin de yetersiz olduğu belirtilerek yöntemine uygun şekilde orman araştırması yapılması ve sonucuna göre karar verilmesi gereğine\" değinilmiştir.  Mahkemece bozma kararına uyularak yapılan yargılama sonucunda davanın kabulüne, davaya konu ... Köyü 267 parsel sayılı taşınmazın tapu kaydının iptali ile orman vasıflı arazi olarak Hazine adına tapuya kayıt ve tesciline, davalıların taşınmaza vaki müdahalelerinin men'ine karar verilmiş; hüküm, davalı kişiler tarafından temyiz edilmiştir.  Mahkemece yazılı şekilde davanın kabulüne karar verilmiş ise de; varılan sonuç dosya kapsamına uygun bulunmamaktadır. Şöyle ki, dosya kapsamındaki belgelerden yargılama sırasında, dava konusu taşınmazın bulunduğu ... Köyü'nde 2015 yılında 6831 sayılı Kanuna göre orman kadastrosu yapıldığı ve ilan edildiği belirlenmiştir. Orman İdaresi taşınmazın orman vasfında olduğu iddiasıyla dava açtığına göre dava aynı zamanda orman kadastrosuna itiraza dönüşmüştür. 6831 sayılı Kanun'un 11. maddesi uyarınca orman kadastro komisyonu işlemlerine karşı açılan davalara bakma görevi kadastro mahkemesinindir.  Hal böyle olunca, mahkemece; tapu iptali ve tescil davası elde tutulup, orman kadastrosuna itiraz yönünden kadastro mahkemesi görevli olduğundan dava tefrik edilerek görevsizlik kararı verilip, orman kadastrosuna itiraz davası HMK'nın 165. maddesi uyarınca bekletici mesele yapılıp kesinleşmesinden sonra sonucuna göre tapu iptali ve tescil istemi yönünden esas hakkında karar verilmesi gerekirken aksi düşünce ile yazılı şekilde hüküm kurulması doğru değildir. Temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}