{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan temyize konu 119 ada 2, 140 ada 16 ve 18 parsel sayılı yüzölçümleri kadastro tutanaklarında yazılı taşınmazlar, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle, davalıların murisi ... adına tespit ve tescil edilmiştir. Davacılar ... ve ..., miras yoluyla gelen hakka dayanarak, tapu iptali ve miras payları oranında adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda, temyize konu 119 ada 2, 140 ada 16 ve 18 parsel sayılı taşınmazlar yönünden davanın reddine karar verilmiş; hüküm, davacı ... ve ... tarafından temyiz edilmiştir.  Davacılar ... ve ..., çekişmeli 119 ada 2 parsel sayılı taşınmazın müşterek kök muris anneleri ...’dan, 140 ada 16 ve 18 parsel sayılı taşınmazların ise müşterek kök muris babaları ...’tan intikal ettiğini ve mirasçılar arasında terekelerinin taksim edilmediğini ileri sürerek, tapu iptali ve miras payları oranında adlarına tescili istemiyle dava açmışlardır. Davalı taraf ise 119 ada 2 ve 140 ada 16 parsel sayılı taşınmazın bir kısmının müşterek muris ...’ten, bir kısmının ise kendi murisleri ...’den intikal ettiğini, 140 ada 18 parsel sayılı taşınmazın ise müşterek muris ... terekesinin taksimi sonucunda kendi murisleri ... miras payına isabet ettiğini, taşınmazlarda davacıların miras hakkının bulunmadığını savunmuştur. Mahkemece, taşınmazların davalılar murisi ... tarafından satın alındığı, davacıların bu taşınmazlara ilişkin herhangi bir miras haklarının ve fiili zilyetliklerinin de bulunmadığı gerekçe gösterilmek suretiyle yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama karar için yeterli bulunmamaktadır. Mahallinde yapılan keşifte taraflar ile arasında mirasçılık ilişkisi bulunan ... usule aykırı şekilde yerel bilirkişi olarak dinlenilmiş, ayrıca çekişmeli taşınmazların her birinin kime ait olduğunu, kimden kaldığını, tarafların müşterek murisine ait olup olmadığını, müşterek muristen kalmış ise mirasçıları arasında taksim edilip edilmediğini, ne zamandan beri kim tarafından ve ne şekilde tasarruf edildiğini, davalıların murisi Sadık tarafından üçüncü kişilerden satın alınan yer olup olmadığını açıklamaya yeter şekilde yerel bilirkişi ve tanıklardan beyan alınmamış, yerel bilirkişi ve tanıkların soyut nitelikteki ve birbiriyle çelişkili beyanları ile yetinilerek hüküm kurulması cihetine gidilmiştir. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile fen bilirkişinin katılımıyla yeniden keşif yapılmalı, yapılacak bu keşif sırasında yerel bilirkişiler ile tanıklardan, her bir çekişmeli taşınmazın öncesinin kime ait olduğu, kimden kime ve ne şekilde intikal ettiği, tarafların müşterek muris ...’ten intikal edip etmediği, ...’ten intikal ettiğinin anlaşılması halinde, vefatından sonra mirasçıları tarafından usulüne uygun şekilde taksim edilip edilmediği, taksim yapılmışsa hangi tarihte, nerede, kimlerin katılımı ile yapıldığı, taksime tüm mirasçılarının katılıp katılmadığı, taksim yapılmış ise çekişmeli taşınmazların kime isabet ettiği, kim ya da kimler tarafından ne kadar süredir ve ne şekilde kullanıldığı, davalıların murisi Sadık tarafından üçüncü kişilerden satın alınan yer olup olmadığı ayrı ayrı sorulup olaylara dayalı olarak açıklattırılmalı, beyanları arasında çelişki doğduğu takdirde yüzleştirme yapılmak suretiyle çelişkinin giderilmesine çalışılmalı, çelişkinin giderilmemesi halinde hangi beyana üstünlük tanındığının gerekçesi karar yerinde açıklanmalı; fen bilirkişisinden, keşfi takibe ve bilirkişi ve tanık sözlerini denetleme elverişli rapor düzenlemesi istenilmeli ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Sonuç: Mahkemece, belirtilen hususlar gözetilmeden, eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacılara iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}