{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi Yukarı Köşk Köyü çalışma alanında bulunan 19 parsel sayılı 147.200,00 metrekare yüzölçümündeki taşınmaz, tapu kaydı, taksim, ifraz ve kazandırıcı zamanaşımı zilyetliği nedeniyle, ... ve müşterekleri adına payları oranında tespit edilmiştir. Davacı Hazine, çekişmeli taşınmazın devletin hüküm ve tasarrufu altındaki yerlerden olduğu iddiasına dayanarak, kadastro tespitinin iptali ile taşınmazın adına tescili istemiyle dava açmıştır. Yargılama sırasında müdahil ..., satın alma, irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak davaya katılmıştır. Mahkemece yapılan yargılama sonucunda davacı Hazinenin davasının reddine, müdahil ...'ın davasının kabulüne, çekişmeli taşınmazın kadastro tespitinin iptali ile hüküm yerinde gösterilen payları oranında ... ve arkadaşları adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı Hazine temsilcisi ve davalı ... tarafından temyiz edilmiştir.  1-Hükmü temyiz etme hakkı, temyizde hukuki yararı bulunmak kaydıyla davanın taraflarına ve aleyhine hüküm kurulan üçüncü kişilere aittir. Somut olayda; hükmü temyiz eden davalı ... çekişmeli taşınmazın tespit maliklerinden ...’ın mirasçısı olması nedeniyle davada taraf olup, bağımsız hak talebi ile çekişmeli taşınmaz hakkında açılmış bir davası ya da yargılama sırasında eldeki davaya katılma talebi bulunmadığı gibi, davacı Hazinenin davasının reddine karar verilmiş olup, aleyhine bir hüküm de kurulmadığından, hükmü temyizde hukuki yararı bulunmayan davalı ...’ün temyiz inceleme isteğinin REDDİNE,  2-Davacı Hazine temsilcisinin temyiz itirazlarının incelenmesine gelince; Mahkemece, çekişmeli taşınmazın, tespitine esas alınan 1289 tarih ve 514 sıra numaralı tapu kaydının kapsamında kaldığı, taşınmazın işlemeli tarıma uygun olduğu ve tespit malikleri ile müdahil ...’ın miras bırakanı ... lehine zilyetlikle iktisap koşullarının oluştuğu gerekçesiyle yazılı olduğu şekilde karar verilmiş ise de, dava konusu taşınmazın tespitine esas alınan tapu kaydının hudutları “tarık” ve “dere” okuduğundan, tapu kaydının hudutları gayri sabit sınırlar olup, her yere uyabilecek nitelikte olduğundan, tapu kaydının dava konusu taşınmaza uyduğunun kabulü mümkün olmadığı gibi, yapılan araştırma, inceleme ve uygulama da hüküm vermeye yeterli bulunmamaktadır. Taşınmazın niteliğini ve kullanım durumunu en iyi belirleme yöntemi hava fotoğraflarının incelenmesi olduğu halde, hava fotoğraflarından yararlanılmamış, çekişmeli taşınmazın sınırında dere bulunduğu halde jeolog bilirkişisinden rapor alınmamış, belgesiz araştırması yapılmamış, taşınmazın niteliğinin, üzerinde sürdürülen zilyetliğin şeklinin ve süresinin ne olduğunun tespiti yönünden hüküm vermeye elverişli olmayan, soyut nitelikteki tek kişilik zirai raporlarla yetinilmiş, 3 kişilik ziraatçi bilirkişi kurulundan ayrıntılı ve gerekçeli rapor alınmamış ve çekişmeli taşınmaz üzerinde davalılar ve müdahil lehine zilyetlikle kazanım koşullarının oluşup oluşmadığı somut olarak ortaya konulmadan, yerel bilirkişilerin soyut ve yetersiz beyanlarına itibar edilerek hüküm kurulması cihetine gidilmiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilemez.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, tespit malikleri ve mirasçıları ile müdahil ve murisi adına, dava konusu taşınmazın bulunduğu kadastro çalışma alanı içerisinde kayıtsız ve belgesizden taşınmaz mal tespit ya da tescil edilip edilmediği Tapu Müdürlüğü, Kadastro Müdürlüğü ve Hukuk Mahkemeleri Yazı İşleri Müdürlüğünden ayrı ayrı sorulup, varsa tespit tutanakları ve oluşmuş iseler tapu kayıtlarının onaylı örnekleri getirtilmeli, ayrıca Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilerek, taşınmazın bulunduğu köyü/mahalleyi/mevkiyi kapsayacak şekilde hangi yıllara ait hava fotoğrafları olduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle buradan elde edilen verilere göre dava konusu taşınmazın tespit tarihi olan 1996 yılından 15-20-25 yıl öncesine (bulunmadığı taktirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı Harita Genel Müdürlüğü'nden tarihleri açıkça yazılmak suretiyle istenilerek dosya arasına konulduktan sonra mahallinde, davada yararı bulunmayan, elverdiğince yaşlı kişiler arasından seçilecek yerel bilirkişiler, tespit bilirkişileri, ve taraf tanıkları ile jeolog bilirkişisi, 3 kişilik ziraatçi bilirkişi kurulu ve jeodezi ve fotogrametri mühendisi ile fen bilirkişisinin katılımıyla yeniden keşif yapılmalı ve bu keşif sırasında dinlenilecek yerel bilirkişi, tespit bilirkişileri ve tanıklardan, çekişmeli taşınmazın önceki ve şimdiki niteliği, ilk olarak kime ait olduğu, kimden kime ne zaman ve ne şekilde intikal ettiği, kim tarafından hangi tarihten beri ve hangi tasarruflarla zilyet edildiği, çayır olarak kullanılıp kullanılmadığı hususlarında maddi olaylara dayalı ayrıntılı bilgi alınmalı, beyanlar arasında çelişki bulunduğu takdirde gerektiğinde yüzleştirme yapılmak suretiyle oluşan çelişkilerin giderilmesine çalışılmalı, bilirkişi ve tanık sözleri komşu parsellerin tespit tutanakları ve dayanaklarıyla denetlenmeli; ziraatçi bilirkişi kurulundan, dava konusu taşınmazın toprak yapısını ve niteliğini, zirai durumunu, üzerinde sürdürülen zilyetliğin şeklini ve süresini, taşınmaz üzerindeki bitki örtüsünü bildirir, çayır niteliği ile kullanıp kullanılmadığını açıklayan, komşu parsellerle karşılaştırmalı değerlendirmeyi ve taşınmazın değişik yönlerden çekilmiş ve etrafı işaretlenmiş fotoğraflarını da içerir, somut verilere ve bilimsel esaslara dayanan ayrıntılı ve gerekçeli rapor alınmalı; jeolog bilirkişisinden, taşınmazın sınırında bulunan derenin aktif dere olup olmadığı, çekişmeli taşınmazın dere yatağında kalıp kalmadığı ya da dereden kazanılıp kazanılmadığı ve taşınmazın derenin aktif etkisi altında olup olmadığı hususlarına ilişkin ayrıntılı ve gerekçeli rapor düzenlemesi istenilmeli, jeodezi ve fotogrametri mühendisi bilirkişiden belirtilen tarihlerde çekilmiş stereoskopik çift hava fotoğraflarının stereoskop aletiyle incelenmesi neticesinde, taşınmazın sınırlarını ve niteliğini, taşınmaz üzerinde sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde rapor aldırılmalı; fen bilirkişisine keşfi ve uygulamayı denetlemeye elverişli, ayrıntılı rapor ve harita düzenlettirilmeli ve bundan sonra toplanan ve toplanacak deliller birlikte değerlendirilerek sonucuna göre bir hüküm kurulmalıdır. Mahkemece bu hususlar gözetilmeksizin, eksik inceleme ile yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}