{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece yapılan araştırma, inceleme ve uygulama karar için yeterli bulunmadığı belirtildikten sonra, davacının, taşınmazların kök muris ...’ya ait iken ...’nın ölümünden sonra oğulları ... ve ...’ya kaldığını, dolayısı ile taşınmazların bu iki kardeşin mirasçıları adına yazılması gerektiğini ileri sürdüğü, keşifte dinlenilen taraf tanıklarının taşınmazların ... ve ... kardeşlere ait olduğunu, onlara da babalarından kaldığını beyan ettikleri, talimat yolu ile dinlenilen ... mirasçısı ...’nın ise, dava konusu taşınmazların kendi babası ... ve davacının babası ...’ya ait olduğunu, babaları ...’in kendileri küçükken öldüğünü, davacının babası ...’nın ise daha davacı doğmadan öldüğünü, bu nedenle taşınmazları ...’nın ekip biçtiğini, ancak davacının da taşınmazlarda hakkının bulunduğunu belirttiği, açıklanan bu beyanlar karşısında taşınmazların kök muris ...’dan intikal ettiğinin anlaşıldığı, kural olarak ortak miras bırakanın ölüm gününden sonra, mirasçıları arasında yöntemine uygun bir paylaşmanın varlığından söz edilebilmesi için, ortak miras bırakanın ölüm gününden sonra, tüm mirasçılarının bir araya gelerek terekeyi kendi aralarında pay etmeleri, her bir mirasçının, kendi payına düşeni aldıktan sonra, terekedeki diğer miras haklarından vazgeçmesi gerektiği, mahkemece paylaşmanın varlığına dair bir araştırma yapılmadığı belirtilerek, doğru sonuca varılabilmesi için mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıklarının katılımıyla yeniden keşif yapılması, yapılacak keşifte yerel bilirkişi ve taraf tanıklarından, kök muris ...’dan intikal eden taşınmazların tüm mirasçıların katılımı ile paylaşılıp paylaşılmadığı ve paylaşılmış ise paylaşımın ne zaman yapıldığı, çekişmeli taşınmazların paylaşıma konu olup olmadığı, oldu ise kime düştüğü, paylaşımda her bir mirasçıya yer verilip verilmediği, kadastro tespit tarihine kadar taksimin bozulup bozulmadığı, paylaşımdan sonra taşınmazları kimin kullandığı hususlarının maddi olaylara dayalı olarak açıklattırılması, taşınmazlarda yöntemine uygun bir paylaşımın bulunmadığının anlaşılması halinde, bir mirasçı tarafından sürdürülen zilyetliğin tereke adına sürdürüldüğü yönündeki kuralın göz önünde bulundurulması, bundan sonra toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 168 ada 6 ve 8, 165 ada 19 ve 167 ada 7 parsel sayılı taşınmazların tapu kayıtlarının iptal ile 1/2 payının davacı ... adına, 1/2 payının ise tespit maliki ... adına tapuya tesciline, çekişmeli 167 ada 7 parsel sayılı taşınmazın tapu kaydının beyanlar hanesinde \"taşınmaz üzerinde bulunan betonarme ev, ambar ve garaj ... ve ... oğlu 1930 doğumlu ...'ya aittir\" şeklinde yazılmasına, 167 ada 19 parsel sayılı taşınmazın tapu kaydında beyanlar hanesinde \"taşınmaz üzerinde bulunan samanlık 1930 doğumlu ...'ya aittir\" şeklinde yazılmasına karar verilmiş; hüküm, davalı ... ve arkadaşları tarafından temyiz edilmiştir.  Mahkemece, dava konusu taşınmazların kök muris ...’dan kaldığı ve mirasçıları arasında taksim edilmediği, davacının kendi hissesine yönelik dava açtığı gerekçesiyle yazılı şekilde karar verilmiş ise de, varılan sonuç dosya kapsamına uygun düşmemektedir. Taşınmazların müşterek muris ...’dan intikalen geldiği, muris ...’nın terekesinin de tüm mirasçıların katılımı ile usulünce taksim edilmediği anlaşılmakta olup, bu husus Mahkemenin de kabulündedir. Dosya kapsamından müşterek muris ...’nın, davacının murisi ...oğlu ...ve davalıların murisi ...oğlu ... mirasçıları dışında başka mirasçılarının da bulunduğu anlaşılmaktadır. Ne var ki Mahkemece hangi nedenle, davacı yönünden 1/2 pay üzerinden davanın kabulüne karar verildiği anlaşılamamaktadır.  Sonuç: Hal böyle olunca; Mahkemece, mirasçılar arasında zilyetlikle iktisap mümkün olmadığı gözetilerek, müşterek muris ...’nın veraset ilamının dosyaya ibraz edilmesinin sağlanması suretiyle davacının miras payı belirlenerek, çekişmeli taşınmazların tapu kaydının, davacının miras payı oranında iptali ile belirlenen payın davacı adına tesciline karar verilmesi gerekirken, yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan bu nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, karar düzeltme yolu kapalı olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}