{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 36) (6100 S. K. m. 324)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında,... İlçesi ... Köyü çalışma alanında bulunan temyize konu 101 ada 6, 7 ve 15 parsel sayılı sırasıyla 20.438.60, 9.070,28 ve 7.363,80 metrekare yüzölçümündeki taşınmazlardan 101 ada 6 ve 15 parsel sayılı taşınmazlar kazandırıcı zamanaşımı zilyetliği nedeniyle, 101 ada 7 parsel sayılı taşınmaz ise hibe ve kazandırıcı zamanaşımı zilyetliği nedeniyle, 101 ada 6 parsel sayılı taşınmaz davalı ... adına; 101 ada 7 parsel sayılı taşınmaz davalı ... adına; 101 ada 15 parsel sayılı taşınmaz ise davalı ... ve müşterekleri adına tespit edilmiştir. Davacı ..., tapu kaydı, vergi kaydı, irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak, çekişmeli 101 ada 6 parsel sayılı taşınmaz hakkında davacı Hazine ise, çekişmeli 101 ada 7 ve 15 parsel sayılı taşınmazların mera olduğu iddiasına dayanarak ayrı ayrı dava açmışlardır. Mahkemece, dava dosyaları birleştirilerek yapılan yargılama sonunda davanın reddine, çekişmeli taşınmazların tespit gibi tapuya kayıt ve tescillerine karar verilmiş; hüküm, davacı Hazine temsilcisi ve katılma yoluyla davalı ... tarafından temyiz edilmiştir.  1- Davalı ...’ün çekişmeli 101 ada 6 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz itirazlarının incelenmesinde; davacı Hazine, dava konusu 101 ada 7 ve 15 parsel sayılı taşınmazlar yönünden hükmü temyiz etmiş olup, davalı ...’ün katılma yoluyla hükmü temyiz etmiş olması nedeniyle, davacı Hazine tarafından temyiz konusu yapılmayan 101 ada 6 parsel sayılı taşınmaz hakkındaki hükme ilişkin temyiz hakkı bulunmadığından, davalı ...’ün dava konusu 101 ada 6 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz inceleme isteminin REDDİNE,  2- Davacı Hazine temsilcisinin çekişmeli 101 ada 7 ve 15 parsel sayılı taşınmazlara ilişkin hükme yönelik temyiz itirazlarının incelenmesine gelince; Mahkemece, davacı tarafa verilen kesin süre içerisinde keşif giderlerinin yatırılmadığı ve bu nedenle davacı tarafın 3402 sayılı Kadastro Kanunu'nun 36/1 ve HMK'nın 324. maddeleri gereğince keşif delilinden vazgeçmiş sayıldığı ve mevcut delillerle de davanın ispatlanamadığı gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, verilen karar usul ve yasaya uygun düşmemektedir. 3402 sayılı Kadastro Kanunu'nun 36/1. maddesinin ispat külfeti kendisine düşen taraf aleyhine uygulanabilmesi için, öncelikle dosyanın keşfe hazır hale getirilmiş olması ve yapılması öngörülen keşfin gün ve saatinin belirlenmesi zorunludur. Bundan sonra belirlenen keşif günü ile ilgili ara kararında hakim, katip, mübaşir, yerel bilirkişi adayları, taraf tanıkları, uzman bilirkişilere verilecek ücretler, vasıta parası ve yapılacak tebligatlarla ilgili masraflar kalemler halinde gösterilip, bu ücretlerin temini ve yatırılması için ilgililere makul bir süre tanınmalı, ilgiliye tanınacak süre ile keşif günü arasında da, bilirkişi adayları, taraf tanıkları ve uzman bilirkişilere çıkarılacak davetiyelerin muhatabına ulaşabilmesi için yine uygun bir sürenin bulunmasına özen gösterilmeli, bu ara kararına uymamanın sonuçları, hazır bulunan davacıya ihtar edilip, hazır bulunmayanlara usulen tebliğ edilmelidir.  Somut olayda; davacı Hazine, çekişmeli 101 ada 7 ve 15 parsel sayılı taşınmazların mera olduğu iddiasına dayanarak dava açmış olması nedeniyle, keşifte dinlenilecek mahalli bilirkişilerin komşu köylerden seçilmesi gerektiği halde aynı köyden belirlenmesi yoluna gidildiğinden ve dava konusu taşınmazlara komşu parsellerin tamamının tespit tutanaklarının onaylı örnekleri ve varsa dayanağı belgeler dosya arasına alınmadığından dosyanın keşfe hazır hale getirildiğinden söz edilebilmesi mümkün değildir. Öte yandan eldeki davada, davacılar arasında zorunlu dava arkadaşlığının bulunmadığı ve birden fazla birleşen dava dosyası bulunduğu halde Mahkemece ara kararda, keşif masraflarının davacılar tarafından eşit şekilde Mahkeme veznesine yatırılması gerektiği hususu da belirtilmemiştir. Dava dosyası henüz keşfe hazır hale getirilmediğine göre, keşif masraflarının yatırılması için davacı Hazineye kesin süre verilmesi usul ve yasaya uygun bulunmamaktadır.  Hal böyle olunca; Mahkemece öncelikle, yukarıda sözü edilen eksiklikler tamamlanmak suretiyle dosya keşfe hazır hale getirildikten sonra davacı Hazineye keşif giderlerini yatırması için 3402 sayılı Yasa'nın 36. maddesi uyarınca yeniden yöntemine uygun, keşif gün ve saatinin de belirlendiği makul bir süre verilmeli, ara kararı gereklerinin yerine getirilmesi durumunda mahallinde keşif yapılmalı ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, açıklanan hususlar göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}