{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Davacı ..., ... İlçesi ... Köyü çalışma alanında bulunan ve kadastro sırasında tespit harici bırakılan taşınmazın bir bölümü hakkında, kazandırıcı zamanaşımı zilyetliğine dayanarak, adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli taşınmazın fen bilirkişi tarafından hazırlanan 12.06.2014 tarihli rapor ve eki haritada (A/2) harfi ile gösterilen 8.432,39 metrekare yüzölçümündeki bölümünün tarla vasfı ile davacı ... adına tapuya tesciline karar verilmiş; hüküm, davalı ... temsilcisi tarafından temyiz edilmiştir.  Dava, 4721 sayılı TMK'nın 713/1, 3402 sayılı Kadastro Kanunu'nun 14 ve 17. maddelerine dayalı olarak açılan tapusuz taşınmazın tescili isteğine ilişkin olup, TMK'nın 713/3. maddesi uyarınca bu nitelikteki davalarda, Hazine ve ilgili kamu tüzel kişilerine birlikte husumet yöneltilmesi zorunludur. Ne var ki; karar tarihinden önce yürürlüğe giren 6360 sayılı Kanun'un 1. maddesi gereğince, çekişmeli taşınmazın bulunduğu ... Büyükşehir Belediyesi'nin sınırları il mülki sınırları olarak belirlenmiş, büyükşehir belediyesi olan illere bağlı ilçelerin mülki sınırları içerisinde yer alan köy ve belde belediyelerinin tüzel kişiliği kaldırılmış, köyler mahalle olarak, belde belediyeleri ise belde ismiyle tek mahalle olarak bağlı bulundukları ilçenin belediyesine katılmış ve böylelikle taşınmaz bölümünün bulunduğu ilçe belediye başkanlığı ve büyükşehir belediye başkanlığı da tescil davası yönünden ilgili kamu tüzel kişilikleri olarak yasal hasım sıfatını kazandıkları halde, Mahkemece, anılan büyükşehir belediye başkanlığının davaya dahil edilmesi gerektiği gözden kaçırılmıştır. Bu nedenle davada taraf teşkilinin sağlandığından söz edilemez. Oysa ki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına girilmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece öncelikle, davacıya, davasını ... Büyükşehir Belediye Başkanlığı'na da yöneltmesi için süre ve imkan tanınmalı, taraf teşkilinin sağlanması halinde, sözü edilen belediyeden savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı ve bundan sonra tarafların iddia ve savunmalarına ilişkin tüm deliller birlikte değerlendirilerek sonucuna göre bir hüküm kurulmalıdır. Mahkemece, bu husus düşünülmeden ve yöntemince taraf teşkili sağlanmadan işin esası hakkında karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}