{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266) (3402 S. K. m. 14)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 101 ada 86 parsel sayılı 816,45 metrekare yüzölçümündeki taşınmaz, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle, davalı ... adına tespit edilmiştir. Davacı ..., irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliğine dayanarak, tespitin iptali ile adına tescili istemiyle dava açmıştır. Yargılama sırasında müdahil ..., aynı nedenlerle davaya katılmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli 101 ada 86 parsel sayılı taşınmazın miras payları oranında davacıların murisi ... mirasçıları ... ve arkadaşları adlarına tapuya tesciline karar verilmiş; hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmazın davacının babası ...’ın vefatından sonra çocukları tarafından malik sıfatıyla zilyetliğin sürdürüldüğü, zilyetlik süresinin yirmi yılı aştığı, mirasçılar arasında taksim yapılmadığı, 3402 sayılı Kadastro Kanunu’nun 14. maddesine göre zilyetlik koşullarının ... ve mirasçıları lehine gerçekleştiği gerekçesiyle davanın kabulüne karar verilmiş ise de, yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır. Şöyle ki, davalı tarafın dayandığı 19.12.1984 tarih ve 29 sıra numaralı tapu kaydının tesisinden itibaren tüm tedavülleri, varsa haritaları ve tüm oluşum belgeleri, çekişmeli taşınmazı dıştan çevreleyen tüm komşu parsellerin kadastro tutanak suretleriyle dayanağı olan belgeler getirtilmemiş, dayanılan tapu kaydının kadastro sırasında başka taşınmazlara revizyon görüp görmediği araştırılarak, revizyon görmüşse revizyon gördüğü taşınmazların kadastro tutanaklarının onaylı suretleri ile oluşmuş ise tapu kayıtları dosya arasına celp edilmemiş ve yöntemince tapu kayıt uygulaması yapılmamış, çekişmeli taşınmazın kimden kaldığı açıkça belirlenmemiş, taraflar arasındaki beyanlara göre aralarında mirasçılık ilişkisi bulunup bulunmadığı nüfus kayıtları ve veraset ilamları getirtilerek netleştirilmemiş, keşif mahallinde dinlenen yerel bilirkişi, tanık ve tespit bilirkişilerin beyanları arasında çelişki bulunduğu halde oluşan çelişkiler giderilmemiştir. Bu şekilde eksik araştırma ve incelemeye dayanılarak karar verilemez.  Sonuç: Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece öncelikle, davalının dayandığı 19.12.1984 tarih ve 29 sıra numaralı tapu kaydının tesisinden itibaren tüm tedavülleri ve tüm oluşum belgeleri, dayanılan tapu kaydı kadastro sırasında başka taşınmazlara revizyon görmüş ise, revizyon gördüğü taşınmazların kadastro tutanakları ve oluşmuş ise tapu kayıtlarının onaylı suretleri ve revizyon gördüğü taşınmazlar ile bu taşınmazlara komşu taşınmazları da bir arada gösterecek birleşik harita, dava konusu taşınmaza komşu olan taşınmazların tespit tutanaklarının onaylı suretleri ve dayanakları Tapu ve Kadastro Müdürlüklerinden getirtilmeli, taraflar arasında mirasçılık ilişkisi bulunup bulunmadığı araştırılarak buna ilişkin nüfus kayıt örnekleri ya da veraset ilamlarının dosya arasına konulması sağlanmalı, bundan sonra dava konusu taşınmazın başında yöreyi iyi bilen yaşlı, tarafsız, davada yararı bulunmayan şahıslar arasından seçilecek üç kişilik yerel bilirkişi kurulu, taraf tanıkları ve tespit bilirkişileri ile fen bilirkişinin katılımıyla yeniden keşif yapılmalı ve bu keşif sırasında; davalının dayandığı tapu kaydı yerel bilirkişiler yardımı ile zemine uygulanmalı, yerel bilirkişilerce bilinemeyen sınır yerleri bulunduğu takdirde bu konuda taraflara tanık dinletme olanağı sağlanmalı, uzman bilirkişiye tapu kaydında tarif edilen sınır yerleri, düzenleyeceği haritada ayrı ayrı işaret ettirilmeli, bilirkişi ve tanık sözleri komşu parsel tutanakları ile denetlenerek tapu kaydının kapsamı duraksamaya yer vermeyecek şekilde tespit edilmeli, uygulamada, varsa kaydın revizyon gördüğü parseller de dikkate alınmalı, ayrıca çekişmeli taşınmazın öncesinin kime ait olduğu, ilk olarak kim tarafından kullanıldığı, kimden kime ne şekilde intikal ettiği, zilyetliğin kimde olduğu, taraflar arasında mirasçılık ilişkisinin bulunup bulunmadığı, murisin terekesinin taksim edilip edilmediği, edilmiş ise çekişmeli taşınmazın kimin miras payına düştüğü hususlarında yerel bilirkişi ve tanıklardan ayrıntı bilgi alınmalı, beyanlar arasında oluşacak çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle giderilmeye çalışılmalı, yerel bilirkişi ve tanık beyanları komşu parsel tutanak ve dayanaklarıyla denetlenmeli, çekişmeli taşınmazın davalının dayandığı tapu kaydının kapsamında kaldığının anlaşılması halinde, tapu kaydının paylı olduğu da gözetilerek davalı tarafın kayıt maliki ya da malikleri ile akdi ya da ırsi ilişkisi saptanmalı; fen bilirkişisinden, uygulanan tapu kaydının kapsamını belirlemesi ve yapılan keşfi ve kayıt uygulamasını takibe imkan verir rapor ve kroki düzenlenmesi istenmeli ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre hüküm kurulmalıdır. Mahkemece bu hususlar gözetilmekszin, eksik araştırma ve incelemeyle yazılı şekilde hüküm kurulması isabetsiz olup, davalı ... vekilinin temyiz itirazları bu nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}