{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS EK 1 NOLU PROTOKOL) (2709 S. K. m. 35) (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 7, 43, 50, 52, 53, 54) (5271 S. K. m. 225, 231) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Yerel Mahkemece kurulan mahkumiyet hükmüyle birlikte, 5607 sayılı Kanun'un 13. maddesi ve 5237 sayılı Kanun'un 54. maddesindeki şartların gerçekleşmemesi sebebiyle, nakilde kullanılan aracın iadesine de karar verildiği, iade kararının, araç hakkında açılmış müsadare davasının konusu olması bakımından, bozma kararıyla birlikte aracın iadesi hükmünün de ortadan kalkacağı, bu durumda yeniden yapılacak yargılama sonucunda tekrar iade kararı verilmesi halinde, kanun yollarının tüketilmesi de dahil, bu kararın kesinleşmesinin uzun bir süre geçtikten sonra mümkün olacağı, kanun yolu denetiminde aracın iadesi kararının hukuka uygun bulunması halinde, bu süre zarfında şahsın, aracı üzerindeki hukuki tasarruf hakkından mahrum kalacağı, aksi durumun ise AİHS ek 1 protokolün 1. maddesi ve Anayasa'nın 35. maddesiyle güvence altına alınan mülkiyet hakkına haksız müdahale oluşturacağı, Yargıtayca bu aşamada yapılacak denetimin söz konusu sakıncaları ortadan kaldıracağı gibi, yargılamanın makul sürede bitirilmesi ilkesinin yerine getirilmesi bakımından da gerekli olduğu değerlendirilerek, temyize konu mahkeme hükmü ceza ve müsadere bakımından ayrı başlıklarda incelenmekle;  I-) Nakil aracının iadesi kararına yönelik temyiz talebinin incelenmesinde;  Nakilde kullanılan aracın iadesine ilişkin mahkeme gerekçesi yerinde olmakla, temyiz nedenleri yerinde görülmediğinden TEMYİZ İTİRAZLARININ REDDİYLE İADE KARARININ ONANMASINA,  II-) Mahkumiyet ve Beraat hükmüne yönelik temyiz talebinin incelenmesinde ise; başkaca nedenler yerinde görülmemiştir.  Ancak,  1-İddianameye konu olan fiilin kaçak çay ticareti yapmaktan ibaret olduğu akaryakıt kaçakçılığı suçundan açılmış bir kamu davası bulunmadığı nazara alınarak 5607 sayılı Kanun'un 3/5. maddesine aykırılık suçundan mahkumiyet kararı verilmekle yetinilmesi gerekirken 5607 sayılı Kanun'un 3/10. maddesine aykırılık suçundan da hüküm kurulmak suretiyle CMK'nin 225. maddesinin ihlal edilmesi,  2-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 61. maddesi ile 5607 sayılı Yasa'nın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içerdiği, yine aynı Yasa’nın 62.maddesi ile değiştirilen 5607 sayılı Yasa'nın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Yasa’nın 63. maddesi ile 5607 sayılı Yasa'ya eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  3-UYAP ortamında yapılan araştırmada, sanık hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında Birecik Asliye Ceza Mahkemesince 2014/1087 E. 2015/249 K. sayılı “mahkumiyet” hükmü verildiğinin tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanığın hukuki durumunun tayin ve takdir edilmesi zorunluluğu,  4-CMK'nin 231/7. maddesine göre sanık hakkında kurulan hükmün açıklanmasının geri bırakılıp bırakılmayacağı tartışılmadan TCK'nin 50. maddesinde düzenlenen seçenek yaptırım kurumunun tartışılamayacağının gözetilmemesi,  5-CMK'nin 231. maddesinde düzenlenen hükmün açıklanmasının geri bırakılması müessesesine engel hali bulunmayan sanığın talimatla alınan savunmasında, bildirilmesi halinde zararı gidereceğini beyan etmekle hakkında hükmün açıklanmasının geri bırakılmasına karar verilmesini talep ettiği ancak talimat ekinde KEMT varakasının olmadığı nazara alınarak, dava konusu sigaraların bilirkişi tarafından belirlenen CİF değeri esas alınarak, Gümrük İdaresince hesaplanan \"eşyanın ithalinde öngörülen gümrük vergileri ve diğer eş etkili vergiler ile mali yükler toplam tutarı olan miktarın kamu zararı olduğunun sanığa bildirilmesi ve sonucuna göre gerektiğinde Ceza Muhakemesi Kanunu'nun 231/9. maddesi de gözetilerek bir karar verilmesi gerekirken, zararın giderilmediğinden bahisle hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  6-5237 sayılı TCK'nin 52/4. maddesi gereğince adli para cezasının beş eşit taksitle ödenmesine karar verilmesine karşın hükümde infazda duraksamaya neden olacak biçimde taksit aralığının gösterilmemesi,  7-Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanık hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  8-Tek sanık olduğu halde katılan lehine hükmedilen vekalet ücretinin sanıklardan alınmasına karar verilmesi,  9-Davaya katılmasına karar verilen Gümrük İdaresi'nin gerekçeli karar başlığında müşteki olarak gösterilmesi,  Bozmayı gerektirmiş, sanığın ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden tebliğnameye aykırı olarak, HÜKÜMLERİN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}