{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (766 S. K. m. 56) (3402 S. K. m. 31) (6100 S. K. m. 297)    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 225, 226 ve 227 parsel sayılı yüzölçümleri kadastro tutanaklarında yazılı taşınmazlar, vergi kaydı, miras payı satın alma ve kazandırıcı zamanaşımı zilyetliği nedeniyle, ... (...), ...(...), ... (...) ve ... (...) adına; 237, 238, 239, 240, 241, 242 ve 245 parsel sayılı yüzölçümleri kadastro tutanaklarında yazılı taşınmazlar ise, vergi kaydı kazandırıcı zamanaşımı zilyetliği nedeniyle ... (...), ... (...), ... (...), ... (...), ... (...) ve ... (...) adlarına tespit edilmiştir. İtirazı Kadastro Komisyonunda reddedilen davacı ..., miras yoluyla gelen hakka dayanarak 225, 226 ve 227 parsel sayılı taşınmazlara yönelik olarak; davacı ... , miras yoluyla gelen hakka ve kazandırıcı zamanaşımı zilyetliğine dayanarak 237, 238, 239, 240, 241, 242 ve 245 parsel sayılı taşınmazlara yönelik olarak; davacı ... ise. miras yoluyla gelen hakka dayanarak 225, 226 ve 227 parsel sayılı taşınmazlarda daha fazla payının olması gerektiğini öne sürerek ayrı ayrı dava açmışlardır. Yargılama sırasında davacı ... miras yoluyla gelen hakka dayanarak ve müdahil ... satın alma ve kazandırıcı zamanaşımı zilyetliğine dayanarak 237, 238, 239, 240, 241, 242 ve 245 parsel sayılı taşınmazlara yönelik davaya katılmışlar, ayrıca müdahil davacı ... ile davacı ...’nin ölümü nedeniyle mirasçıları davayı takip etmişlerdir. Mahkemece yapılan yargılama sonunda; davacı ...'nin davasının husumet yokluğundan reddine, davacı ...’nun davasının subut bulmadığından reddine, davacı ... ile müdahil davacılar ... ve ...'in davalarının ayrı ayrı kabulüne, çekişmeli 225, 226 ve 227 parsel numaralı taşınmazların kadastro tespitindeki gibi aynı vasıf ve mahiyette tapuya kayıt ve tescili ile tespit maliklerinden ... ve ...'nün ölü olması sebebiyle taşınmazların toplam hisselerinin (96) pay olduğu kabul edilmek suretiyle, (42) payının ..., (42) payının ..., ... mirasçıları; (1) payının ..., (1) payının ..., (1) payının ..., (1) payının ..., (1) payının ..., (1) payının ..., Tespit Maliki ... mirasçıları; (3) payının ..., (3) payının ... adına tapuya kayıt ve tesciline, çekişmeli 237, 238, 239, 240, 241, 242 ve 245 parsel numaralı taşınmazların toplam hisselerinin (1008) pay olduğu kabul edilmek suretiyle, ... mirasçıları; (56) payının ..., (56) payının ..., (56) payının ..., (56) payının ..., (56) payının ..., (14) payının ..., (6) payının ..., (6) payının ..., (6) payının ..., (6) payının ..., (6) payının ..., (6) payının ..., (6) payının ..., (168) payının asli müdahil davacı ..., ... oğlu ... mirasçıları; (84) payının ..., (84) payının ..., (14) payının ..., (14) payının ..., (14) payının ..., (14) payının ..., (14) payının ..., (14) payının ..., (42) payının ..., (42) payının ..., ... kızı ... (asli müdahil davacı ...) mirasçıları; (84) payının ..., (84) payının ..., (84) payının ..., (21) payının ..., (21) payının ..., (21) payının ..., (21) payının ... adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davacı ... mirasçısı ..., davacı ... mirasçısı ..., davalı ... (...) mirasçısı ... tarafından temyiz edilmiştir.  1- Çekişmeli 237, 238, 239, 240, 241, 242 ve 245 parsel sayılı taşınmazlara ilişkin hükme yönelik temyiz itirazlarının incelenmesinde, Mahkemece, işin esasına girilerek yazılı şekilde hüküm kurulmuş ise de, taraf teşkili sağlanmaksızın karar verilmiş olması nedeniyle verilen karar usul ve yasaya uygun bulunmamaktadır. Çekişmeli taşınmazlara ilişkin davaya müdahil olan ... adına müdahale tarihi itibariyle yürürlükte olan 766 sayılı Tapulama Kanunu’nun 56. maddesi uyarınca davaya vekaleten oğlu ... takip etmişse de, daha sonra yürürlüğe giren 3402 sayılı Kanunu’nun 31. Maddesinde kadastro davalarında davada menfaatleri zıt olmamak şartıyla sadece karı ve kocanın birbirlerini vekil tayin edebileceği belirtilmiş olup, bunun dışında şahısların birbirlerini temsil etmeleri mümkün olmadığından, müdahil ... ile oğlu ...’in vekalet ilişkisi son bulmuştur. Ayrıca müdahil ...’e ait nüfus kaydının incelenmesinden, müdahilin yargılama sırasında 02.03.2003 tarihinde öldüğü, buna karşın tüm mirasçılarına meşruhatlı davetiye tebliğ edilip, yöntemince davaya katılımlarının sağlanmadığı, böylelikle aktif dava ehliyetinin eksik bırakıldığı ve yargılama sonunda da mirasçılardan sadece ... adına tescil hükmü kurulduğu anlaşılmaktadır. Oysaki, aktif dava ehliyetinin mevcudiyeti dava şartlarından olup, mahkemece yargılamanın her aşamasında re’sen göz önünde bulundurulmalıdır. Bu koşul yerine getirilmeden davanın esasına girilmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece, öncelikle, vefat eden müdahil ...’in tüm mirasçılarına davetiye tebliğ edilip, bu kişiler davadan haberdar edilmeli, bu şekilde aktif dava ehliyetindeki eksiklik giderildikten sonra işin esasına girilerek hüküm kurulmalıdır. Mahkemece, bu husus gözetilmeksizin, aktif dava ehliyetindeki eksiklik giderilmeden hüküm kurulması isabetsiz olduğu gibi, 6100 sayılı HMK'nın, \"hükmün kapsamı\" başlığını taşıyan 297. maddesinin (b) bendinde tarafların ve davaya katılanların kimlikleri ile T.C. kimlik numarası, varsa kanuni temsilci ve vekillerinin ad soyadları ile adreslerinin de kararda yer alması gerektiği hükmüne yer verilmiş olup, bu Yasa hükmüne göre tarafların ve davaya katılanların kimlikleri ile varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerinin karar başlığında gösterilmesi zorunlu olduğu halde, vefat eden müdahil ...’in tüm mirasçılarının karar başlığında gösterilmemiş olması ve kendilerine gerekçeli karar tebliğ edilmemesi dahi isabetsiz olup, temyiz itirazlarının açıklanan nedenlerle yerinde bulunduğundan kabulüyle çekişmeli 237, 238, 239, 240, 241, 242 ve 245 sayılı taşınamazlara ilişkin hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına,  2- Çekişmeli 225, 226 ve 227 parsel sayılı taşınmazlar hakkındaki hükme yönelik temyiz itirazlarının incelenmesine gelince; Mahkemece, davacı ...'nin dava konusu 225, 226 ve 227 parsel sayılı taşınmazlara yönelik davasının pasif husumet yokluğu nedeniyle reddine karar verilmiş ise de, birleşen 1979/944 Esas sayılı dava dosyasında davacı ... tarafından, davalı olarak gösterilen ... ve ...’ın çekişmeli taşınmazlarda tespit maliki oldukları ve dolayısıyla da davacı tarafından husumetin doğru yöneltildiği ve anılan davalıların davada pasif husumet ehliyetlerinin bulunduğu anlaşılmaktadır.  Hal böyle olunca; Mahkemece işin esası hakkında toplanmış ve toplanacak tüm deliller birlikte değerlendirilmek suretiyle bir hüküm kurulması gerekirken, yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle BOZULMASINA, bozma nedenine göre ve temyiz eden ... mirasçı...’un temyiz itirazlarının birlikte değerlendirilmesi gerektiğinden, sair hususların şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}