{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5326 S. K. m. 28)  1608 sayılı Umuru Belediyeye Müteallik Ahkamı Cezaiye Hakkında 16 Nisan 1340 Tarih ve 486 Numaralı Kanunun Bazı Maddelerini Muaddil Kanunu’na aykırı davranmak eyleminden dolayı kabahatli...'ya ait aracın tescil plakasına 227,00 Türk lirası idari para cezası uygulanmasına dair Bursa Büyükşehir Belediye Başkanlığının 10/10/2017 tarihli ve 2017/7156 sayılı encümen kararına karşı kabahatlinin kardeşi Bursa Hakimi ... tarafından yapılan başvurunun kabulüne ve idari para cezasının kaldırılmasına ilişkin Bursa 4. Sulh Ceza Hakimliğinin 11/12/2017 tarihli ve 2017/7106 değişik iş sayılı kararı aleyhine Adalet Bakanlığının 04/12/2019 gün ve 5311 sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 11/12/2019 gün ve KYB-2019-124767 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre,  1-Kabahate konu eylemin gerçekleştiği 12/08/2017 tarihinde aracın kabahatli...'nın üzerine kayıtlı olduğundan bahisle idari yaptırım kararınına konu para cezasının kabahatlinin tescil plakasına yazıldığı, kabahatlinin kardeşi Bursa Hakimi ...'nın olay tarihinden sonra aracı devraldığını belirterek anılan idari yaptırım kararına itiraz ettiği,  Bursa 4. Sulh Ceza Hakimliğinin 11/12/2017 tarihli kararı ile Hakim ve Cumhuriyet Savcılarının 2918 Sayılı Kanuna Aykırılık teşkil eden eylemlerinin 2802 Sayılı Kanunun 93. Maddesi kapsamında kişisel suç olduğu, bu nedenle ilgili zabıtanın yalnızca tespit tutanağı düzenleyebileceği, anılan kanunda idari yaptırımın hangi mercii tarafından verileceğine dair bir düzenleme bulunmadığı, usul ve hükümlerinde kıyas mümkün ise de idari yaptırım kararının doğrudan cezaya ilişkin bulunması sebebiyle bu yaptırımın yada yaptırımı uygulayacak merciin kıyas yolu ile belirlenemeyeceğinden bahisle idari yaptırım kararının kaldırılmasına karar verildiği,  Somut olayda, ... plakalı aracın yeşil alana park edilmesi şeklinde gelişen kabahate konu ihlalin gerçekleştiği anda ihlali yapan kişinin tespitinin mümkün olmadığı, bu nedenle idari para cezasının tescil plakasına yazılmasının yerinde olduğu, ayrıca itiraz edenin hakimlik görevini icra etmesinin bu olayda bir önem arz etmediği, şayet itiraz edenin hakim olduğu düşüncesi ile itirazın kabulüne ve idari yaptırım kararının iptaline karar verilmesi halinde hukuk güvenliğinin ortadan kaldırılacağı hususları bir bütün olarak değerlendirildiğinde, itirazın usulden reddi yerine yazılı şekilde kabulüne ve idari yaptırım kararının kaldırılmasına karar verilmesinde,  2-5326 sayılı Kabahatler Kanunu’nun \"başvurunun incelenmesi\" başlıklı 28. maddesinde yer alan \"...(2) Başvurunun usulden kabulü halinde mahkeme dilekçenin bir örneğini ilgili kamu kurum ve kuruluşuna tebliğ eder. (3) İlgili kamu kurum ve kuruluşu, başvuru dilekçesinin tebliği tarihinden itibaren en geç onbeş gün içinde mahkemeye cevap verir. Başvuru konusu idarî yaptırıma ilişkin işlem dosyasının tamamının bir örneği, cevap dilekçesi ile birlikte mahkemeye verilir. Mahkeme, işlem dosyasının aslını da ilgili kamu kurum ve kuruluşundan isteyebilir. Cevap dilekçesi, idarî yaptırım kararına karşı başvuruda bulunan kişi sayısından bir fazla nüsha olarak verilir\" şeklindeki düzenleme nazara alındığında, başvuruyu inceleyen Hakimlik tarafından anılan düzenlemeye aykırı olarak ilgili kuruma gerekli tebligat yapılması gerektiği gözetilmeden karar verilmesinde, isabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309.maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriğinde belirtilen her iki neden ayrı ayrı yerinde görüldüğünden, Bursa 4. Sulh Ceza Hakimliğinin 11/12/2017 tarihli ve 2017/7106 değişik iş sayılı kararının CMK'nin 309/4-a maddesi uyarınca kanun yararına BOZULMASINA, müteakip işlemlerin mahallinde yerine getirilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}