{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:    Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan temyize konu 162 ada 3 ve 241 ada 38 parsel sayılı sırasıyla 600,16 ve 14.269,59 metrekare yüzölçümündeki taşınmazlar, irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliği nedeniyle davalı ... adına tespit edilmiştir. Davacılar ..., ... ile davacı ... ve arkadaşları, miras yoluyla gelen hakka dayanarak, tapu iptali ve taşınmazların miras payları oranında adlarına tescili istemiyle ayrı ayrı dava açmışlardır. Mahkemece, dava dosyaları birleştirilerek yapılan yargılama sonunda temyize konu 162 ada 3 ve 241 ada 38 parsel sayılı taşınmazlar yönünden davanın reddine, taşınmazların tespit gibi tapuya tesciline karar verilmiş; hüküm, davacı ... vekili tarafından temyiz edilmiştir.  1- Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile temyiz konusu 241 ada 38 parsel sayılı taşınmaz hakkındaki usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı fazla yatırılan bakiye temyiz karar harcının temyiz edene iadesine,  2- Çekişmeli 162 ada 3 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz itirazlarının incelenmesine gelince; Hükmü temyiz eden Av. ...’ın birleşen dosya davacıları ..., ..., ..., ..., ... ve ...’ın vekilleri olduğuna ilişkin vekaletnamesi dosya kapsamında bulunmamaktadır. Adı geçen birleşen dosya davacıları vekili Av. ..., gerekçeli karar kendisine tebliğ edilmesine rağmen hükmü temyiz etmemiştir. Öte yandan, hükmü temyiz eden Av. ... davacılar ... ve ... vekili olup, birleşen dosya davacıları ... ve arkadaşları çekişmeli 162 ada 3 parsel sayılı taşınmazın kendi murisleri ...’den kaldığı iddiasına dayanarak, davacı ... ve ... ise çekişmeli 162 ada 3 parsel sayılı taşınmazın kendi murisleri ...’den kaldığı iddiasına dayanarak dava açtıklarına göre adı geçen davacılar arasında menfaat çatışması bulunduğu anlaşılmakla, Av. ...’ın, adı geçen birleşen dosya davacıları yararına 162 ada 3 parsel sayılı taşınmaza ilişkin hükmü temyiz etme yetkisi de bulunmadığından temyiz inceleme isteminin REDDİNE, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}