{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 309)  2918 sayılı Karayolları Trafik Kanunu’na muhalefet etmek eyleminden kabahatli ... hakkında anılan Kanun'un 48/5. maddesi gereğince 1.228,00 Türk lirası idari para cezası uygulanmasına dair ... Emniyet Müdürlüğü Trafik Denetleme Şube Müdürlüğünün19/08/2020 tarihli ve MA 59992226 sayılı trafik idari para cezası karar tutanağı ile aynı tarihli ve 382802 sayılı sürücü belgesinin 6 ay süre ile geri alınması tutanağına karşı yapılan başvurunun kabulüne ve idari para cezası karar tutanağı ile sürücü belgesinin geri alınması tutanağının iptaline ilişkin ... Anadolu 5. Sulh Ceza Hakimliğinin 02/09/2020 tarihli ve 2020/5302 değişik iş sayılı kararına karşı yapılan itirazın kabulü ile anılan kararın kaldırılmasına, idari yaptırım kararına yönelik itirazın reddine dair ... 6. Sulh Ceza Hakimliğinin 24/09/2020 tarihli 2020/5018 değişik iş sayılı kararı aleyhine Adalet Bakanlığının 20/11/2020 gün ve 17549 sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 21/12/2020 gün ve KYB-2020-113803 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, itiraza konu idari para cezası ile alkol tespit tutanağının kabahatlinin huzurunda tanzim edilmiş olduğu, yapılan alkol ölçümü sonucunda 19/08/2020 tarihinde saat 00:44 itibari ile 0.72 promil alkollü olduğunun tespit edildiği, ancak kabahatlinin hiç alkol kullanmadığını beyan etmesi ve kabahatli tarafından başvurusuna dayanak olarak ibraz edilen Sağlık Bilimleri Üniversitesi ... Haydarpaşa Numune Eğitim ve Araştırma Hastanesince düzenlenen 19/08/2020 tarihli ve alkol numunesi alma zamanı 01:28 olan raporda ise 0.10 promilin altında alkol tespit edildiği anlaşılmakla, her iki ölçüm arasında zaman farkı ve tıbben her bir saatte kişinin kanındaki alkol oranının 0.15 promil düzeyinde azalma göstereceği, kabahatlinin alkol oranının polisler tarafından tespit edildiği an ile hastanede ölçüm yapılan an arasında alkol değerinin bu derece fark etmesinin tıbben mümkün olmadığı, kabahatlinin kullanmış olduğu aracın hususi bir araç olduğu ve yasal alkol sınırının 0,51 promil olduğunun anlaşılması karşısında, polisler tarafından alkol değerinin tespitinin yapıldığı sırada kabahatlinin alkol oranının yasal sınırın altında kaldığının kabulü gerektiği gözetilmeden, itirazın reddi yerine yazılı şekilde kabulüne karar verilmesinde isabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309.maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriğinde başvurunun ... Anadolu 5. Sulh Ceza Hakimliğinin 02/09/2020 tarihli ve 2020/5302 değişik iş sayılı kararı ile incelendiğinin belirtilmesinden sonra bu karara karşı yapılan itirazın kabulü ile anılan kararın kaldırılmasına dair kararın ... Anadolu 6. Sulh Ceza Hakimliğinin 24/09/2020 tarihli 2020/5018 değişik iş sayılı kararı olmasına karşın, ... 6. Sulh Ceza Hakimliğinin 24/09/2020 tarihli 2020/5018 değişik iş sayılı kararı olarak gösterilmesi mahallinde düzeltilebilir maddi hata olarak kabul edilmiştir.  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, ... Anadolu 6. Sulh Ceza Hakimliğinin 24/09/2020 tarihli 2020/5018 değişik iş sayılı kararının 5271 sayılı CMK'nin 309/4-d maddesi gereği kanun yararına BOZULMASINA, muteriz hakkında ... Emniyet Müdürlüğü Trafik Denetleme Şube Müdürlüğünün 19/08/2020 tarihli ve MA 59992226 sayılı trafik idari para cezası karar tutanağı ile aynı tarihli ve 382802 sayılı sürücü belgesinin 6 ay süre ile geri alınması tutanağının iptaline, 27/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}