{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Bedelsiz Senedi Kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Uşak 5. Asliye Ceza Mahkemesi'nin 20/06/2017 tarih ve 2017/25 E. 2017/456 K. sayılı kararı ile sanık hakkında bedelsiz senedi kullanma suçundan, TCK'nın 156/1, 62/1, 52/2 ve 51 maddeleri uyarınca verilen mahkumiyet hükmünün kaldırılarak, TCK'nın 66 ve CMK'nın 223/8 maddeleri gereğince kamu davasının düşmesi    Bedelsiz senedi kullanma suçundan, Uşak 5. Asliye Ceza Mahkemesi’nin 20/06/2017 gün 2017/25 Esas, 2017/456 Karar sayılı ilamı ile sanığın mahkumiyetine ilişkin hükme yönelik yapılan sanık müdafiinin istinaf başvurusu üzerine; İzmir Bölge Adliye Mahkemesi 13. Ceza Dairesince verilen 26/06/2018 gün 2018/1494 Esas 2018/1375 Karar sayılı \"Mahkumiyet hükmünün kaldırılarak, sanık hakkında açılan davanın zamanaşımı sebebi ile TCK'nın 66 ve CMK'nın 223/8 maddeleri uyarınca kamu davasının düşmesine\" ilişkin kararı, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın üzerine atılı bedelsiz senedi kullanma suçu için öngörülen cezanın miktarına göre, aynı kanunun 66/1-e maddesinde öngörülen 8 yıllık olağan dava zamanaşımı süresinin, 18/05/2006 olan suç tarihinden iddianamenin düzenlendiği 07/12/2016 tarihine kadar dolduğu anlaşıldığından; sanık hakkında açılan kamu davasının TCK’nın 66/1-e maddesi uyarınca düşürülmesine ilişkin hükümde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin zamanaşımının gerçekleşmediğine ilişkin temyiz itirazlarının reddiyle, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, usul ve yasaya uygun olan bölge adliye mahkemesi hükmüne yönelik temyiz isteminin ESASTAN REDDİNE, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}