{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Dolandırıcılık suçundan sanığın beraatine ilişkin hüküm, O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın ticari ilişki gereği katılan ...’e, keşidecisi Aym Tasarım Danış. İş. Koz. Gıda. San. Tic. ve Ltd. Şti. olan Türkiye Finans Katılım Bankası Çamlıca Şubesine ait 4012544 seri nolu, İstanbul - 29/07/2010 keşide yer ve tarihli, hamiline 10.600,00 TL'lik çeki ciro ederek verdiği, çek arkasında katılan ...’ın yetkilisi olduğu Tendance Tekstil isimli şirketin kaşesinin bulunduğu, alınan ekspertiz raporuna göre çekin tamamen sahte olduğu, çek keşideci ve cirantası yönünden irtibatın tespit edilemediği, sanığa atfen atılan imzanın ve yazının sanığın eli ürünü olduğunun anlaşıldığı, sanığın çeki kendisinin verdiği, ancak çeki kendisine halasının kızının eşi olan... isimli bir kişinin verdiği, adı geçen kişinin kimlik ve iletişim bilgilerine ilişkin herhangi bir bilgi ve belge ibraz etmediği, sanığın bu suretle üzerine atılı suçu işlediğinin iddia edildiği somut olayda; sanığın eylemin bankanın maddi varlığı olan çekin kullanılmak suretiyle işlendiğinin iddia edilmesi karşısında TCK'nın 158/1-f maddesinde öngörülen suçu oluşturup oluşturmayacağına ilişkin delilleri takdir ve değerlendirmenin üst dereceli Ağır Ceza Mahkemesine ait olduğu gözetilerek görevsizlik kararı verilmesi gerekirken, yargılamaya devamla yazılı şekilde hüküm kurulması,  Kanuna aykırı olup, O yer Cumhuriyet savcısının temyiz itirazları bu itibarla yerinde görülmüş olduğundan, sair yönleri incelenmeyen hükmün bu nedenle, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}