{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 51, 52, 62, 155, 168, 207) (5271 S. K. m. 231, 253, 254)  Hizmet nedeniyle güveni kötüye kullanma ve özel belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, katılana ait işyerinde satış ve pazarlama elemanı olarak çalıştığı, müşterilerden aldığı siparişler dolayısıyla fatura, irsaliyeli fatura ve sipariş fişleri düzenlediği, ancak 2012 ve 2013 yıllarında düzenlediği sahte fatura, sahte irsaliyeli fatura ve sahte tahsilat makbuzları ile, satmış olduğu mal karşılığı aldığı bedelleri katılana teslim etmediği, düzenlediği sahte evraklar ile şirketten mal çıkışı gösterdiği ancak bu malları başka yerlerde satarak ya da fatura üzerinde fazla miktarda çıkış göstererek müşteriye eksik vermek suretiyle kendisine menfaat temin ettiği, bu şekilde üzerine atılı suçları işlediği iddia olunan olayda; sanığın hazırlık aşamasında alınan 17/07/2013 tarihli ifadesinde, 15-20 yıldır aynı işyerinde çalıştığını, işvereni ile yaşadığı problemler nedeni ile kendi isteği ile işyerinden ayrılmak zorunda bırakıldığını, İl Tarım Müdürlüğü’ne yaptığı başvurudan dolayı aralarında husumet bulunduğunu belirttiği; yapılan UYAP sorgulamasında, sanığın 25/03/2013 tarihli suç ihbarı üzerine başlatılan soruşturma neticesinde aralarında katılanın da bulunduğu sanıklar hakkında düzenlenen 30/11/2018 tarihli iddianame üzerine Sivas 1. Ağır Ceza Mahkemesi’nin 2018/705 E. sayılı dosyası ile açılan davanın yargılamasının halen devam ettiği, sanık hakkında temyiz incelemesine konu davaya esas şikayetin ise, yukarıda açıklanan suç ihbarından sonra 20/05/2013 tarihli dilekçe ile yapıldığı anlaşılmakla; sanık ve müdafiinin, taraflar arasında uzun süredir devam eden iş ilişkisi kapsamında süregelen uygulamaya yönelik savunmaları doğrultusunda sanık tarafından müşterilere yapılan daha önceki teslimatlara ilişkin irsaliye fatura ve sair belgelerin de getirtilmesi, sanık müdafiinin 12/05/2014 tarihli dilekçesinde bildirdiği, suç isnadına konu, sanık tarafından yapılan tahsilatların suçtan zarar gören şirket ya da katılan adına bildirilen banka, POS veya PTT hesaplarına yatırılıp yatırılmadığı, çekle yapılan ödemeler bakımından şirket defter ve kayıtları da incelenmek suretiyle eksik delillerin toplanmasından sonra iş hukuku ve hesap uzmanı bilirkişiden denetime elverişli rapor alınarak sanık tarafından nakit olarak, çek ile ya da POS hesabına geçilmek suretiyle tahsil edilen tutarların tespiti, tahsil edildiği halde ilgili hesaplara aktarılmayan tutar bulunup bulunmadığı, bulunmakta ise miktarının belirlenerek gerekirse sanığa TCK’nın 168. maddesinin uygulanması yönünden zararı giderme imkanı tanınması ve şartların oluşması halinde CMK’nın 231. maddesinin uygulanıp uygulanmayacağının karar yerinde tartışılmasından sonra sonucuna göre sanığın hukuki durumunun tayin ve takdir edilmesi gerektiği gözetilmeden eksik inceleme ve yetersiz gerekçe ile yazılı şekilde hüküm kurulması,  Kabule göre de;  24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile 5271 sayılı CMK'nın 253. maddesinin üçüncü fıkrasına “birlikte” ibaresinden sonra gelmek üzere “aynı mağdura karşı” ibaresi eklenmiş olup, anılan yasa maddesinde yapılan değişiklikle uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanamayacağının düzenlendiği dikkate alınarak, somut olayda sanığın üzerine atılı özel belgede sahtecilik suçunu kamuya karşı işlediği, hizmet nedeniyle güveni kötüye kullanma suçunun mağdurunun ise katılan olduğu, bu itibarla atılı suçlar açısından mağdurların farklı olduğu anlaşılmakla, sanığa yüklenen ve 5237 sayılı TCK’nın 155/2 maddesinde düzenlenen hizmet nedeniyle güveni kötüye kullanma suçu nedeniyle, hükümden sonra 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenle 5320 sayılı Kanun'un 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, aynı Kanun’un 326/son maddesi uyarınca ceza miktarı bakımından kazanılmış haklarının saklı tutulmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}