{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 43, 52, 53, 62, 63, 158, 204) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından sanıkların mahkumiyetine ilişkin hükümler sanık ... müdafii ve sanık ... müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanıklardan ...’ın, fikir ve eylem birliği içinde hareket ettiği diğer sanık ... ile birlikte, ağabeyi olan katılan ...’ın kimlik bilgilerini kullanarak sahte olarak oluşturdukları ve ...’nin fotoğrafı bulunan, aslı ele geçirilemeyen nüfus cüzdanı ile Aksaray 3. Noterliği’ne gittikleri, noterde sanık ...’nin kendisini katılan ... olarak tanıttığı, bu şekilde 26/08/2010 tarih ve 9264 yevmiye numaralı, kanun hükmü gereği sahteliği sabit oluncaya kadar geçerli olan düzenleme şeklinde vekaletname ile sanık ...’ı vekil tayin ettiği, sözkonusu vekaletname ile sanık ...’ın katılanın banka hesabından para çekmek istediği sırada banka çalışanının nüfus cüzdanındaki fotoğrafın katılana ait olmadığını farketmesi üzerine sanık ...’ın kendisine ait nüfus cüzdanı ve suça konu vekaletnameyi bırakarak bankadan ayrıldığı, daha sonra yeniden çıkarttığı nüfus cüzdanı ile noterden daha önce düzenlenen sahte vekaletnamenin suretini almak istediği sırada güvenlik güçleri tarafından yakalandığı, bu şekilde sanıkların üzerlerine atılı suçları işledikleri iddia edilen olayda; katılanı şahsen tanıyan banka görevlisi tanık...'nın vekaletnamedeki fotoğrafın katılana ait olmadığını söylemesi üzerine yakalanacağını anlayan sanık ...'ın kendisine ait nüfus cüzdanını ve suça konu sahte vekaletnameyi bırakarak bankadan ayrıldığı, bankada bulunduğu süre içinde sanık ...'ın, sanık ... ile sürekli olarak iletişim halinde olduğunun telefon görüşme kayıtlarından anlaşıldığı, sanık ...'ın nüfus cüzdanını kaybettiğini beyan ederek aldığı yeni nüfus cüzdanı ile eylemlerini tamamlamak amacıyla noterden çıkartmış oldukları sahte vekaletnameden bir suret almak istediği sırada güvenlik güçleri tarafından yakalandığı, İl Emniyet Müdürlüğü Yabancılar Şube Müdürlüğü ile yapılan yazışmalar neticesinde katılanın suç tarihinden önce son olarak 01/08/2010 tarihinde yurtdışı çıkış kaydının olduğunun tespit edildiği, dolayısıyla vekaletnamenin tanzim edildiği tarihte katılanın yurtdışında olduğu, bu şekilde sanıkların iştirak halinde, aslı ele geçirilememiş olmakla birlikte noterden çıkarılan vekaletname ekinde fotokopisi bulunan sahte nüfus cüzdanını tanzim ettikleri, bu nüfus cüzdanı ile noterde, kanun hükmü gereği sahteliği sabit oluncaya kadar geçerli olan düzenleme şeklinde sahte vekaletname tanzim ettirdikleri ve bu belgelerle katılana ait banka hesabından para çekmeye teşebbüs suretiyle üzerlerine atılı resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işlediklerinin sabit olduğu kabulü ile dosya kapsamına göre sanıklar hakkında verilen mahkumiyet hükümlerinde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı ile, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık ... müdafiinin, zincirleme suç hükümlerinin yanlış uygulandığına, hükmün açıklanmasının geri bırakılması ve erteleme hükümlerinin gerekçesiz olarak uygulanmadığına; sanık ... müdafiinin, delillerinin doğru takdir edilmediğine, yasal ve takdiri indirimlerin yapılmadığına, sanığın mahkumiyetine yeterli delil bulunmadığına yönelik temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}