{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": " ... 1.Fikrî ve Sınaî Haklar Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 5846 sayılı Kanuna Aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  ŞİKAYETÇİLER : ... ve ... Meslek Birlikleri   HÜKÜM : Beraat    Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre, dosya incelendi, gereği görüşülüp düşünüldü:  5846 sayılı Kanun'un, 08.02.2008 tarihinde yürürlüğe giren 5728 sayılı Kanun ile değişik soruşturma ve kovuşturma usulünü düzenleyen 75. maddesindeki; \"...71 ve 72. maddelerde sayılan suçlardan dolayı soruşturma ve kovuşturma yapılması şikayete bağlıdır. Yapılan şikayetin geçerli kabul edilebilmesi için hak sahiplerinin veya üyesi oldukları meslek birliklerinin haklarını kanıtlayan belge ve sair delilleri Cumhuriyet Başsavcılığına vermeleri gerekir. Bu belge ve sair delillerin şikayet süresi içinde Cumhuriyet Başsavcılığına verilmemesi halinde kovuşturmaya yer olmadığı kararı verilir...” şeklindeki düzenlemeye göre, temyiz eden meslek birliklerinin şikayet ve katılma dilekçelerine ekledikleri belge ve delillerin incelenmesi sonucunda;  Şikayetçi (... Meslek Birliğinin) yabancı meslek birlikleri BMI ve ASCAP ile \"karşılıklı temsil sözleşmesi\"imzaladığı, ancak suça konu yabancı eserlerin hak sahibi olan gerçek veya tüzel kişilerin şikayet ve temsil haklarını, adı geçen yabancı birliğe devrettiklerine dair hukuken geçerli ve yeterli belgelerin kanuni süresi içinde dosyaya sunulmadığı,  Şikayetçi (... Meslek Birliğinin) Müzikotek...Ltd.Şti. ile \"üyelik ve temsil sözleşmesi\" imzaladığı, Müzikotek...Ltd.. Şti.'nin ise yabancı yapımcı \"EMI Music Publishing Limited\" şirketiyle \"alt yayımcılık sözleşmesi\" imzaladığı ancak suça konu yabancı eserlerin hak sahibi olan gerçek veya tüzel kişilerin, şikayet ve temsil haklarını adı geçen yabancı şirkete devrettiğine dair hukuken geçerli ve yeterli belgelerin kanuni süresi içinde dosyaya sunulmadığı, mahkemece şikayetçi meslek birliklerine katılan sıfatı verilmesinin de kanun yoluna başvurma hak ve yetkisi kazandırmayacağı anlaşıldığından, 5320 sayılı Kanun'un 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK’nın 317. maddesi uyarınca, tebliğnameye aykırı olarak, şikayet eden Meslek Birliklerinin TEMYİZ İSTEMİNİN REDDİNE, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}