{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"yapılan araştırma ve incelemenin karar vermeye yeterli olmadığı belirtilerek; davacının dayandığı 24.10.1938 tarih ve 831 sıra numaralı tapu kaydı ve 25.10.1938 tarih ve 912 sıra numaralı tapu kaydının tesisinden itibaren tüm tedavüllerinin, dava konusu taşınmaza komşu parsellerin kadastro tespit tutanaklarının ve dayanağı kayıtların getirtilip dosya ikmal edildikten sonra mahallinde yaşlı, tarafsız, yöreyi iyi bilen davada yararı bulunmayan şahıslar arasından seçilecek üç kişilik yerel bilirkişi ve taraf tanıkları ile fen ve ziraat mühendisi bilirkişilerin katılımıyla yeniden yapılacak keşifte, her iki tapu kaydının zemine çakıştırılarak uygulanması, tapu kayıtlarının hangi taşınmaza uyduğunun kesin olarak belirlenmesi, fen bilirkişisine yerel bilirkişi ve tanıkların gösterdiği hudutların haritasında işaretlettirilmesi ve uygulanan tapu kayıtlarının kapsadığı alanı gösterir, denetime açık ve keşfi takibe imkan verir kroki düzenlettirilmesi, ziraat bilirkişisinden taşınmazın niteliği, yol vasfında olup olmadığı ve öncesinin kadim yol olup olmadığı konusunda bilimsel verilere dayalı taşınmazların fotoğraflarının da bulunduğu rapor alınması, bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, 21.12.2015 havale tarihli fen bilirkişi raporundaki krokide kırmızı renkle boyalı olarak gösterilen 86,76 metrekarelik bölümün davacı adına tapuya kayıt ve tesciline karar verilmiş; hüküm, müdahiller ... vekili ve ... ile davalı Hazine temsilcisi tarafından temyiz edilmiştir.  Dava, TMK'nın 713/1, 3402 sayılı Kadastro Kanunu'nun 14 ve 17. maddelerine dayalı olarak açılan tapusuz taşınmazın tescili isteğine ilişkindir. Bu nitelikteki davalarda TMK'nın 713/4. ve 5. fıkraları gereğince keşif sonucu elde edilen bilirkişinin rapor ve krokisine göre gerekli yerel ve gazete ilanlarının yöntemine uygun bir biçimde yapılması, ilanın yapıldığı gazete ile ilan tutanaklarının dosya arasına konulması, yasal 3 aylık sürenin dolmasının beklenilmesi gerekir. Mahkemece yasal ilanlar yapılmadan yazılı olduğu şekilde davanın esası hakkında karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair hususların şimdilik incelenmesine yer olmadığına, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalı ...'ye iadesine, karar düzeltme yolu kapalı olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}