{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 101 ada 271 parsel sayılı 972,71 metrekare yüzölçümündeki taşınmaz, tapu kaydı, intikal, taksim ve hibe nedeniyle ... ve müşterekleri adına tespit edilmiştir. Davacı ..., irsen intikal, taksim ve kazandırıcı zamanaşımı zilyetliğine dayanarak, kadastro tespitinin iptali ile taşınmazın müstakilen kendi adına tescili istemiyle dava açmıştır. Yargılama sırasında davacı ...'nın ölümü nedeniyle mirasçıları ... ve arkadaşları davayı takip etmişlerdir. Mahkemece yapılan yargılama sonunda davanın reddine, çekişmeli 101 ada 271 parsel sayılı taşınmazın tespit gibi tapuya tesciline karar verilmiş; hüküm, davacı ... tarafından temyiz edilmiştir.  Davacı ..., dava dilekçesinde çekişmeli taşınmazın murisi ...’ dan kendisine kaldığını öne sürerek, taşınmazın kendi adına tescili istemiyle dava açtıktan sonra, yargılama sırasında taşınmazın müşterek kök muris ...’den kaldığını, 1973 yılında kök murisin mirasçıları arasında taksim edildiğini, taksime babası ...' nın kardeşlerinin uymadığını, taşınmazın babası ... tarafından ölünceye kadar kullanıldığını babasının ölümü sonrasında ise taksimen kendisine kaldığını belirtmiştir. Davalıların bir kısmı, çekişmeli taşınmazın tarafların ortak kök murisi ...’dan kaldığını ve taşınmazda miras haklarının bulunduğunu savunmuşlar, bir kısım davalılar ise, miras haklarının bulunmadığını, terekenin taksim edildiğini ifade etmişlerdir. Mahkemece, çekişmeli taşınmazların tarafların ortak kök murisi ...’ye ait olduğu, taşınmazların taksim neticesinde davacı ...’ nın babası ...’ya isabet ettiğinin ispat edilemediği, davacı tarafın çekişmeli taşınmazın bağış, satın alma veya başka bir hukuki bir sebeple malik sıfatıyla zilyet olduğunu kanıtlayamadığı gerekçesiyle, yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma ve inceleme hüküm vermeye yeterli bulunmamaktadır. Mahkemenin de kabulünde olduğu üzere, çekişmeli taşınmazın tarafların ortak murisi ...'den intikal ettiği taraflar arasında uyuşmazlık konusu değildir. Uyuşmazlık, ortak murisin ölümünden sonra terekesinin yöntemince taksim edilip edilmediği, taksim edilmiş ise hangi mirasçının miras payını ne şekilde aldığı ve çekişmeli taşınmazın kime düştüğü, davacının babası ...’nın miras payına isabet edip etmediği, etmiş ise ... mirasçıları arasında taksime konu olup olmadığı noktasında toplanmaktadır. Ne var ki Mahkemece, davacı adına hükmen tescil edilen 101 ada 266 parsel sayılı taşınmaza ilişkin dava dosyası getirtilip incelenmeden ve yukarıda belirtilen hususlar açıklığa kavuşturulmadan karar verilmesi cihetine gidilmiştir. Bu şekilde eksik araştırma inceleme ile karar verilemez.  Hal böyle olunca; sağlıklı sonuca varılabilmesi için Mahkemece, taksim iddiasını ispat külfetinin bu iddiaya dayanan tarafa ait olduğu göz önünde bulundurularak, davacıdan, bu yöndeki iddiasını ispata yarar delillerini bildirmesi istenmeli, bu kapsamda davacı adına hükmen tescil edilen 101 ada 266 parsel sayılı taşınmaza ilişkin dava dosyası ile murisin ölüm gününde terekesine dahil olan tüm taşınır ve taşınmaz mallar belirlenip, taşınmazların kadastro tutanaklarının örnekleri dosya içine getirtilerek dosya ikmal edilmeli, bundan sonra mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek üç kişilik yerel bilirkişi kurulu, HMK' nın 31. Maddesinde düzenlenen hakimin davayı aydınlatma ödevi kapsamında, gerektiğinde tanık olarak dinlenmek üzere tespit bilirkişileri ile fen bilirkişisinin katılımıyla yeniden keşif yapılmalı ve yapılacak bu keşifte, yerel bilirkişiler ve taraf tanıklarından, kök muris ...'nin terekesinin tüm mirasçıların ya da yasal temsilcilerinin katılımı ile taksime tabi tutulup tutulmadığı, taksim edilmiş ise her bir mirasçıya miras payına karşılık taşınır ya da taşınmaz mal verilip verilmediği, ya da mirasçıların miras haklarından diğerleri lehine vazgeçmiş olup olmadıkları, dava konusu taşınmazın kimin miras payına düştüğü, davacı babası ...’nın miras payına isabet edip etmediği, etmiş ise ... mirasçıları arasında taksime konu olup olmadığı, kim tarafından ve ne şekilde kullanıldığı hususları olaylara dayalı olarak sorulup saptanmalı, yerel bilirkişi ve tanık sözleri, terekeye dahil taşınmazların ve varsa mirasçılar adına tespit edilen taşınmazların tespit tutanakları ile veya kesinleşmiş iseler kadastroca oluşan tapu kayıtları ile denetlenmeli, beyanlar arasındaki çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle giderilmeli, çelişkinin giderilememesi halinde hangi beyana ne sebeple üstünlük tanındığı gerekçeli kararda tartışılarak açıklanmalı; fen bilirkişisinden, keşfi takibe ve denetlemeye elverişli rapor ve kroki alınmalı ve bundan sonra davacı adına hükmen tescil edilen 101 ada 266 parsel sayılı taşınmaza ilişkin dava dosyası kapsamı da göz önünde bulundurulmak suretiyle, toplanan ve toplanacak tüm deliller birlikte değerlendirilerek ulaşılacak sonuca göre bir karar verilmelidir.  Mahkemece bu hususlar gözetilmeksizin, eksik araştırma ve inceleme yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}