{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 62, 158) (5271 S. K. m. 223) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Sanıklardan ..., ..., ... ve ...’in basın ve yayın araçlarının sağladığı kolaylıktan yararlanmak suretiyle dolandırıcılık suçundan mahkumiyetlerine ilişkin hükümler sanıklar..... ve O yer Cumhuriyet savcısı tarafından, sanıklar ... ve ...’ın beraatlerine ilişkin hükmler O yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Asıl 2013/223 E. sayılı dosyada, sanıklar....’un .... Sahil Denizcilik Gemi Personeli Aracılık Hizmetleri İnşaat Gıda Taşımacılık Sanayi ve Ticaret Limited Şirketi’nin ortakları, sanık ...’in ise söz konusu şirkette çalışan olduğu, sanıkların şirket adına gazetelere ilan vererek iş garantili gemi adamı cüzdanı verdiklerini duyurdukları, bu ilanı gören katılanların ve mağdurların sanıklara ait iş yerlerine geldikleri, sanıkların 20 gün içerisinde gemi adamı cüzdanı alacaklarını ve iş bulacaklarını vaad ederek katılan ve mağdurlar ...,.... ve ...'den 1.200 TL, Turgay'dan 1.500 TL, ....'ten 1.000 TL, ....'tan 1400 TL para aldıkları, sanıkların vaad ettikleri hizmeti vermeden iş yerini kapatıp ayrıldıkları, bu suretle sanıkların iştirak halinde üzerlerine atılı suçu işledikleri,  Birleşen 2012/389 E. sayılı dosyada, sanıklar...nin Mayyna Denizcilik isimli iş yerinin ortakları oldukları, gazetelere verdikleri ilanlarda gemi adamı cüzdanı verdikleri ve cüzdan verdikleri kişileri 1500 Dolar karşılığı garantili işe sokacaklarını vaad ettikleri, katılan ...'in bu ilana göre Mayyna Denizcilik isimli iş yerine başvurduğu, sanıkların 1500 TL karşılığında kendisine gemi adamı cüzdanı vereceklerini ve 1500 dolar maaşlı işe sokacaklarını vaad ettikleri, katılanın 1450 TL verdiği halde sanıkların katılanına gemi adamı cüzdanı vermedikleri, bu suretle sanıkların fikir ve eylem birliği içerisinde hareket ederek üzerlerine atılı suçu işledikleri,  Birleşen 2011/49 E. sayılı dosyada, Sanık ...’in İlk Denizcilik ve Aracılık Hizmetleri isimli iş yerinin sahibi olduğu, şirket adına gemi adamı cüzdanı vereceğine dair gazete ilanı ile şirkete başvuran katılanlar ... ve ...’ten 1200 TL para aldığı halde gemi adamı cüzdanı vermediği, bu suretle sanığın üzerine atılı suçu işlediği,  Birleşen 2011/71 E. sayılı dosyada, sanıklar ....’ın .... Sahil Denizcilik Gemi Personeli Aracılık Hizmetleri İnşaat Gıda Taşımacılık Sanayi ve Ticaret Limited Şirketi’nin ortakları, sanık ...’in ise çalışan olduğu, şirket adına gemi adamı cüzdanı vereceklerine dair gazete ilanı ile kendilerine başvuran katılan Bünyan’dan 1200 TL aldıkları halde gemi adamı cüzdanını vermedikleri, bu suretle sanıkların fikir ve eylem birliği içerisinde hareket ederek üzerlerine atılı suçu işledikleri, iddia olunan olayda;  1- Asıl 2013/223 Esas sayılı dosyada sanıklar..., ... ve ... hakkında verilen mahkumiyet hükümleri, birleşen 2011/71 Esas sayılı dosyada sanıklar... ve ... hakkında verilen mahkumiyet ve sanık ... hakkında verilen beraat hükümleri ile birleşen 2012/389 Esas sayılı dosyada sanık ... hakkında verilen beraat hükmüne yönelik temyiz taleplerinin incelenmesinde:  Sanıkların savunmaları, katılan ve mağdur beyanları ile tüm dosya kapsamı itibariyle sanıklar..., ..., ... hakkında sanıkların fikir ve irade birliği ile başından itibaren ticaret yapma gayesiyle hareket etmeksizin kurmuş oldukları şirket adına, gazetelere vermiş oldukları gemi adamı cüzdanı verecekleri ve iş bulacaklarına ilişkin ilanı görerek kendilerine başvuran katılan ve mağdurlardan, haksız para alıp katılan ve mağdurlara gemi adamı cüzdanı vermeyip iş bulmayarak hileli davranışlarla haksız menfaat elde ettiklerinin sabit olduğu gerekçelerine dayanan mahkumiyet hükümleri ve sanıklar .... ile .... hakkında sanıkların savunmalarının aksine üzerilerine atılı suçu işlediklerine dair cezalandırılmalarına yeterli şüpheden uzak, kesin ve inandırıcı delil elde edilemediği gerekçeleriyle verilen beraat hükümlerinde bir isabetsizlik görülmemiş;  Sanıklar hakkında 5237 sayılı TCK’nın 158/1-g maddesi uyarınca mahkumiyet hükümleri verilmişse de; sanıkların gazetelerdeki ilanların ardından, katılanlar ve mağdurlar ile yüz yüze görüştükleri, bu görüşmelerde sanıkların hileyi sergileyip katılanlar ve mağdurları dolandırdıkları tüm dosya kapsamından anlaşılmakla; sanıkların eylemlerinin ticaret siciline kayıtlı olan .... Sahil Denizcilik Gemi Personeli Aracılık Hizmetleri İnşaat Gıda Taşımacılık Sanayi ve Ticaret Limited Şirketi aracılığıyla benzer yöntemler kullanmak suretiyle işlenmiş olması nedeniyle, 5237 sayılı TCK’nın 158/1-h maddesine göre “Tacir veya şirket yöneticisi olan ya da şirket adına hareket eden kişilerin ticari faaliyetleri sırasında dolandırıcılık’’ suçunu oluşturduğu gözetilmemesi ceza miktarı yönünden sonuca etkili olmadığından bozma nedeni yapılmamıştır.  5237 sayılı TCK'nın 53. maddesinin 1., 2. ve 4. fıkralarıyla ilgili olarak Anayasa Mahkemesi’nin verdiği 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı kısmi iptal kararının, 24/11/2015 tarihli Resmi Gazete'de yayımlayarak yürürlüğe girdiğinden koşulların oluşması halinde infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, O yer Cumhuriyet savcısının haklarında beraat kararı verilen sanıklar yönünden atılı suçların subut bulduğuna, haklarında mahkumiyet kararı verilen sanıklar yönünden de eksik ceza tayinine, sanıklar..., ..., ...‘in suçun unsurlarının oluşmadığına, uyuşmazlığın hukuki ihtilaf mahiyetinde olduğuna yönelik temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  2-Birleşen 2012/389 Esas sayılı dosyada sanıklar... ve .... hakkında verilen mahkumiyet hükümleri ile birleşen 2011/49 Esas sayılı dosyada sanık ... hakkında verilen mahkumiyet hükmüne yönelik temyiz taleplerinin incelenmesinde:  Katılanlar ..., ... ve ...’in gazetede gördüğü ilan üzerine, iş yerine giderek sanıklarla yüz yüze görüşüp, anlaşma yaptıktan sonra anlaştıkları miktarları sanıklara elden teslim etmeleri karşısında, sanıkların katılanlara yönelik eylemlerinin uzlaşma kapsamındaki TCK'nın 157. maddesinde düzenlenen “basit dolandırıcılık” suçunu oluşturduğu gözetilmeden, suç vasfında yanılgıya düşülmek suretiyle yazılı şekilde hüküm tesisi,  Kanuna aykırı olup, sanıkların temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.'nun 321. maddesi uyarınca BOZULMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}