{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanık hakkında CMK’nın 223/2-e maddesi gereğince beraat    Sanık hakkında nitelikli dolandırıcılık, resmi belgede sahtecilik suçlarından verilen beraat hükümleri katılan kurum vekili tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü;  Lal Tekstil ve Tur. San. ve Tic. A.Ş'nin ortağı ve yetkilisi olan sanığın 23.01.2007 tarihinde katılan Türkiye Ekonomi Bankasının Davutpaşa şubesi ile genel kredi sözleşmesi imzaladığı, bu sözleşme gereğince kullanacağı kredi karşılığında 23.02.2007 tarihinde Yapı ve Kredi Bankası Pendik E5 şubesine ait 22.06.2007 keşide tarihli 16.500 TL bedelli keşidecisi ...'nın yetkilisi olduğu Avcı İnş. Dek. Gıda. Nak. Tic. Ltd. Şti olan 1803563 seri nolu çeki ciro ederek verdiği, yine 28.03.2007 tarihinde ise aynı keşideciye ve bankaya ait 26.06.2007 keşide tarihli 50.850 TL bedelli 1803565 seri nolu çeki ciro ederek verdiği, ancak katılan banka tarafından çeklerin tahsil edilmek istenilmesi üzerine her iki çekin de çalıntı olduğunun tespit edildiği, sanığın sahte imza ile keşide edilmiş resmi belge vasfındaki çekleri kredi temin etmek amacıyla kullanarak resmi belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işlediği iddia edilen somut olayda;  1- Sanık hakkında resmi belgede sahtecilik suçundan kurulan hükmün temyiz incelenmesinde;  Sanığa yüklenen “resmi belgede sahtecilik” suçunun, 28/03/2007 olan suç tarihinden temyiz inceleme gününe kadar 5237 sayılı TCK’nın 66/1-e ve 67/4. maddelerinde öngörülen 12 yıllık olağanüstü dava zamanaşımının dolduğu anlaşıldığından; 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükmün BOZULMASINA; ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı kanunun 322. maddesinin verdiği yetkiye dayanılarak 5271 sayılı CMK’nın 223/8. maddesi gereğince sanık hakkında açılan kamu davasının zamanaşımı nedeniyle DÜŞMESİNE,  2- Sanık hakkında nitelikli dolandırıcılık suçundan kurulan hükmün temyiz incelenmesinde;  Sanık savunması, tanıkların beyanları, banka yazıları ile tüm dosya kapsamından, sanığın katılan kurum ile uzun süreli bir kredi ilişkisi bulunduğu, suça konu çeklerin bankaya önceden çekilen kredi nedeniyle borç ödemesi olarak mı yoksa kredi teminatı olarak mı verildiğinin tespit edilemediği, sanığın üzerine atılı nitelikli dolandırıcılık suçunu işlediği yönünde cezalandırılmasına yeter her türlü şüpheden uzak kesin ve inandırıcı delil bulunmadığı gerekçesine dayanan mahkemenin beraat hükmünde isabetsizlik görülmemiştir.  Bozma üzerine yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan kurum vekilinin eksik incelemeye ile usul ve yasaya aykırı hüküm kurulduğuna, ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}