{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS EK 1 NOLU PROTOKOL) (2709 S. K. m. 35) (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 51, 52, 54, 61)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Hazine vekilinin 18.12.2013 hakim havale tarihli dilekçesiyle Gümrük İdaresi adına davaya katıldığı anlaşıldığından tebliğnamedeki red düşüncesine iştirak edilmemiştir.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  I-Sanık ... hakkında kurulan beraat hükmüne yönelik katılan vekilinin temyiz talebinin incelenmesinde;  Eyleme ve yükletilen suça yönelik katılan vekilinin temyiz nedenleri yerinde görülmediğinden tebliğnameye aykırı olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA,  II-Sanık ... hakkında kurulan mahkumiyet hükmüne yönelik olarak katılan vekilinin ve sanık müdafisinin temyiz talebinin incelenmesinde; başkaca nedenler yerinde görülmemiştir.  Ancak,  1-Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 61. maddesi ile 5607 sayılı Yasa'nın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içerdiği, yine aynı Yasa’nın 62.maddesi ile değiştirilen 5607 sayılı Yasa'nın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Yasa’nın 63. maddesi ile 5607 sayılı Yasa'ya eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  2-Sanıktan 1100 litre kaçak akaryakıt ele geçirilen olayda; 5237 sayılı TCK'nin 61. maddesi uyarınca alt ve üst sınırlar arasında temel ceza belirlenirken suçun işleniş biçimi, suçun işlenmesi kullanılan araçlar, suçun işlendiği zaman ve yer, suçun konusunun önem ve değeri, meydana gelen zarar ve tehlikenin ağırlığı ve failin kast veya taksire dayalı kusurunun ağırlığı unsurları dikkate alınması gerekmekte olup, dosya kapsamına göre benzer olaylarla karşılaştırıldığında fiilin kabul edilmesi gereken önemi sebebiyle daha az oranda teşdit uygulanmasının hakkaniyete uygun olacağı halde fazla miktarda teşdit uygulanarak sanığa fazla ceza tayini,  3-Suç tarihinde 65 yaşından büyük olup ertelemeye engel adli sicil kaydı bulunmayan sanığın mahkum olduğu cezanın 3 yıldan fazla olmaması nedeniyle erteleme kapsamında bulunduğu gözetilmeden, sanık hakkında verilen cezanın erteleme sınırının üstünde olduğundan bahisle ve yasal olmayan gerekçeyle TCK'nin 51/1. maddesinin uygulanmasına yer olmadığına karar verilmesi,  4-5237 sayılı TCK'nin 52/4. maddesi gereğince adli para cezasının 20 eşit taksitle ödenmesine karar verilmesine karşın hükümde infazda duraksamaya neden olacak biçimde taksit aralığının gösterilmemesi,  Bozmayı gerektirmiş, sanık ... müdafisinin ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden tebliğnameye uygun olarak, HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}