{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Nitelikli dolandırıcılık suçundan sanıklar hakkında verilen beraat hükümleri, tehdit suçundan sanık ... hakkında verilen hükmün açıklanmasının geri bırakılması kararı ile tehdit suçundan sanık ... hakkında verilen beraat hükmü, katılanlar tarafından temyiz edilmekle dosya incelenerek gereği düşünüldü;",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 253, 254) (5237 S. K. m. 155)  Karar: Katılan ...’in evi üzerindeki ipoteği kaldırması için danışmanlık şirketi olan sanık ...’a vekalet verdiği, sanık ...’ün ise evi 70.000 TL karşılığında sanık ...’e sattığı, sanık ...’in evi boşaltması için katılanlara daireden çıkmazlarsa kendilerini öldüreceğini söyleyerek tehdit ettiği bu suretle sanıkların atılı suçları işlediklerinin iddia edildiği olayda,  1- Sanık ... hakkında tehdit suçundan verilen hükmün açıklanmasının geri bırakılması kararına yönelik temyiz incelemesinde,  5271 sayılı CMK'nın 231.maddesine göre verilen ve davayı sonuçlandırıcı nitelikte olmayan \"hükmün açıklanmasının geri bırakılmasına\" ilişkin karara karşı aynı kanunun 231/12. maddesine göre itiraz yolu açık olup temyiz olanağı bulunmadığı, sanıklar hakkında verilen hükmün açıklanmasının geri bırakılmasına ilişkin kararlara karşı yapılan itiraz üzerine, ilgili Ağır Ceza Mahkemesinin yaptığı inceleme sonucunda verilen ret kararı ile hükümlerin kesinleştiği anlaşıldığından, katılanların temyiz isteminin, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 317. maddesi gereğince REDDİNE,  2- Sanık ... hakkında nitelikli dolandırıcılık suçundan verilen beraat hükmü ile sanık ... hakkında tehdit suçundan verilen beraat hükümlerine yönelik temyiz incelemesinde,  Sanıkların savunması, katılanların beyanı ile dosya kapsamından mahkemece sanık ...’un üzerine atılı tehdit suçunu işlediğine dair, mahkumiyetine yeterli, kesin delil olmaması ve sanık ...’in üzerine atılı nitelikli dolandırıcılık suçu yönünden taraflar arasındaki ihtilafın hukuki mahiyette olması gerekçesine dayanan beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, yüklenen suçun unsurlarının oluşmadığı ve hukuki ihtilaf içerdiği gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılanların suçun sübut bulduğuna ilişkin temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  3- Sanık ... hakkında nitelikli dolandırıcılık suçundan verilen beraat hükümlerine yönelik temyiz incelemesinde,  Sanık savunması, katılan ve tanık beyanları ve tüm dosya kapsamından, sanık ...’un danışmanlık hizmeti ve taşınmaz satışı kapsamında şahsına verilen vekalet ilişkisi gereği yaptığı iş sırasında aldığı parayı katılana vermediği sabit olmakla; eylemin 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırmaya tabi olan TCK'nın 155/2 maddesindeki hizmet nedeniyle güveni kötüye kullanma suçunu oluşturduğu gözetilmeksizin delillerin takdirinde hataya düşülerek mahkumiyeti yerine yazılı şekilde hüküm tesisi,  Sonuç: Bozmayı gerektirmiş, katılanın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca BOZULMASINA, 27/01/2020 tarihinde oybirliği ile karar verildi. (¤¤)"
}