{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Düşme    Dolandırıcılık suçundan sanık hakkında açılan kamu davasının düşürülmesine ilişkin hüküm, katılan tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Dairemizin 11/12/2017 tarih ve 2017/26637 E. 2017/26638 K. sayılı ilamıyla önceki hükmün uzlaştırma işlemlerinin yapılması için bozulması üzerine dosyanın uzlaştırma bürosuna gönderildiği, düzenlenen 04/04/2018 tarihli raporda, sanığın, edimi 20/10/2018 tarihinde yerine getirme koşulu ile uzlaşmanın sağlandığı, böylelikle edimin ifasının ileri tarihe ertelendiğinin anlaşıldığı olayda;  5271 sayılı Kanun’un “Mahkeme tarafından uzlaştırma” başlıklı 254/2 maddesindeki “Uzlaşma gerçekleştiği takdirde, mahkeme, uzlaşma sonucunda sanığın edimini def’aten yerine getirmesi halinde, davanın düşmesine karar verir. Edimin yerine getirilmesinin ileri tarihe bırakılması, takside bağlanması veya süreklilik arz etmesi halinde, sanık hakkında, 231’inci maddedeki şartlar aranmaksızın, hükmün açıklanmasının geri bırakılmasına karar verilir. Geri bırakma süresince zamanaşımı işlemez. Hükmün açıklanmasının geri bırakılmasına karar verildikten sonra, uzlaşmanın gereklerinin yerine getirilmemesi hâlinde, mahkeme tarafından, 231’inci maddenin on birinci fıkrasındaki şartlar aranmaksızın, hüküm açıklanır.” şeklindeki hükmü uyarınca edimin ifa tarihine kadar hükmün açıklanmasının geri bırakılmasına karar verilmesi gerekirken, yazılı şekilde kamu davasının düşürülmesine karar verilmesi,  Kanuna aykırı olup, katılanın temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, hükmün BOZULMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi."
}