{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 234) (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 7, 52, 54, 61)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  I) Malen sorumlu ...'ın temyiz talebine yönelik yapılan incelemede;  Malen sorumlu ...'ın 18/12/2013 tarihinde Talimat Mahkemesince alınan ifadesinde CMK'nin 234. maddesindeki hakları hatırlatılmasına rağmen şikayetçi olmadığını beyan ettiği, yargılamaya usulüne uygun şekilde katılmadığı anlaşılmakla, hükmü temyiz yetkisi bulunmadığından malen sorumlunun vaki temyiz talebinin 5320 sayılı Kanun'un 8/1. maddesi gereğince yürürlükte bulunan 1412 sayılı CMUK'nin 317. maddesi gereğince, tebliğnameye uygun olarak REDDİNE,  II) Sanık ...'in temyiz talebine yönelik yapılan incelemede;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1)Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 61. maddesi ile 5607 sayılı Kanun'nun 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanık lehine hükümler içermesi, yine 7242 sayılı Kanun’nun 62. maddesi ile değiştirilen 5607 sayılı Kanun'nun 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması,  2) Aracın kayden maliki ...'ın ifadesinde; adına kayıtlı aracı kaynı olan ...'a düğünü var diye emaneten verdiğini, sanığı tanımadığını beyan ettiğinin, temyiz dilekçesinde ise düğünleri olduğu için aracı sanığa emaneten verdiğini belirttiğinin anlaşılması karşısında; aracın iyi niyetli 3. kişiye ait olup olmadığının tespiti bakımından, sanığın savunmasında adı geçen ...'ın dinlenmesi, aracın fiilen kimin tarafından kullanıldığının kolluk marifetiyle araştırılması ve geçmişe yönelik olarak varsa bu aracın sürücüsü olarak sanık hakkında trafik kurallarına aykırılıktan verilmiş para cezası bulunup bulunmadığı hususları araştırılıp birlikte değerlendirilerek aracın iyiniyetli 3. kişiye ait olup olmadığı, ayrıca 5607 sayılı Yasanın 13. maddesindeki koşulların oluşup oluşmadığı, aracın kasko, piyasa değeri ile dava konusu eşyanın değeri karşılaştırılmak suretiyle nakil vasıtasının müsaderesinin hakkaniyete aykırılık oluşturup oluşturmayacağı da belirlendikten sonra müsaderesine ya da iadesine karar verilmesi gerekirken eksik inceleme ve araştırma sonucu yazılı şekilde müsadere kararı verilmesi,  Kabule göre;  1) Sanıkta 1100 litre gümrük kaçağı akaryakıt ele geçirilen olayda; 5237 sayılı TCK'nin 61. maddesi uyarınca, alt ve üst sınırlar arasında temel ceza belirlenirken, suçun işleniş biçimi, suçun işlenmesinde kullanılan araçlar, suçun işlendiği zaman ve yer, suçun konusunun önem ve değeri, meydana gelen zarar veya tehlikenin ağırlığı, failin kast veya taksire dayanan kusurunun ağırlığı unsurları dikkate alınması gerekmekte olup, dosya kapsamında göre sanığın benzer olaylarla karşılaştırıldığında vehamet arz etmeyen fiili sebebiyle temel cezanın belirlenmesinde teşdit uygulanmasını gerektirecek bir durum bulunmadığı halde hapis ve adli para cezasının tayininde alt sınırdan uzaklaşılması suretiyle sanık hakkında fazla ceza tayini,  2) 5237 sayılı TCK'nın \"Cezanın Belirlenmesi\" başlıklı 61. maddesinin 1. fıkrasında sayılan hususlar arasında yer almayan “sanığın ekonomik ve diğer şahsi halinin” temel gün adli para cezasının tayini sırasında hatalı olarak teşdit gerekçesi olarak gösterilmesi,  3) TCK'nin 52/4. maddesi gereğince ödenmeyen adli para cezasının infaz aşamasında hapis cezasına çevrilebileceğinin ihtarı ile yetinilmesi gerekirken adli para cezasının ödenmemesi halinde hapis cezasına çevrilmesine karar verilmesi suretiyle infazda yetkinin kısıtlanması,  4) Davaya konu gümrük kaçağı yakıt hakkında Hatay 2. Sulh Ceza Mahkemesinin 26/08/2013 tarih ve 2013/1026 D. İş sayılı kararına istinaden tasfiye kararı verildiğinin anlaşılması karşısında, eşya tasfiye edilmiş ise tasfiye bedelinin Hazine adına irad kaydına, tasfiye edilmemiş ise 5607 sayılı Kanun'un 13. maddesi delaletiyle TCK'nin 54/4. maddesi uyarınca müsaderesine karar verilmesi gerektiği gözetilmeksizin yazılı şekilde hüküm tesisi,  Bozmayı gerektirmiş ve sanık ...'in temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKMÜN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye uygun olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}