{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5326 S. K. m. 25) (5271 S. K. m. 309)  5549 sayılı Suç Gelirlerinin Aklanmasının Önlenmesi Hakkında Kanun'a muhalefet eyleminden dolayı kabahatli ... A.Ş. hakkında 52.776,00 Türk lirası idari para cezası uygulanmasına ilişkin Maliye Bakanlığı Mali Suçları Araştırma Kurulu Başkanlığının 29/03/2017 tarihli ve 974 sayılı idari para cezası kararına yönelik başvurunun kabulü ile anılan idari para cezasının kaldırılmasına ilişkin Mersin 1. Sulh Ceza Mahkemesinin 20/06/2018 tarihli ve 2017/1912 değişik iş sayılı kararına karşı yapılan itirazın reddine dair Mersin 2. Sulh Ceza Mahkemesinin 10/07/2018 tarihli ve 2018/3631 değişik iş sayılı kararı aleyhine Adalet Bakanlığının 23/01/2019 gün ve 15168 sayılı kanun yararına bozma istemini içeren yazısı ekinde bulunan dava dosyası Yargıtay Cumhuriyet Başsavcılığının 04/02/2019 gün ve KYB-2019-11005 sayılı ihbarnamesi ile daireye verilmekle okundu.  Anılan ihbarnamede;  Dosya kapsamına göre, 14/03/2017 tarihli ve 2017-YDR-VM-265/2/YİR-İ/1 sayılı Yükümlülük İhlali İnceleme Raporunda detayları belirtilen 3 adet işlemde, kimlik tespiti yükümlülüğünü yerine getirmeme kabahat fiilini işlediği gerekçesiyle kabahatli hakkında uygulanan 52.776,00 Türk lirası idari para cezasının yapılan incelemesinde, idari yaptırım kararı verilen kişinin savunmasının alınmadığı, kararın gerekçesinin belli olmadığı ve 5 ihlalden cezalandırma talep edilmesine rağmen 3 ihlalden idari para cezası düzenlenerek belirlilik ilkesinin ihlal edildiği gerekçesiyle itirazın kabul edilerek idari para cezasının kaldırılmasına karar verilmiş ise de; somut olayda 14/03/2017 tarihli inceleme raporunda kabahatli hakkında idari para cezası uygulanmasına sebebiyet veren görevlilerin savunmalarının alındığı ve savunmalarında kimlik tespitine ilişkin yükümlülüklerini sehven ihlal ettiklerini belirttikleri, 06/02/2017 tarihli tutanak ile görevlilerin iki müşteri tarafından beyan edilen adreslerinin İçişleri Bakanlığı Nüfus ve Vatandaşlık İşleri Genel Müdürlüğü nezdindeki sistemden kimlik tespitlerinin yapılarak raporda belirtilen eksikliğin giderildiğini bildirmeleri üzerine, 29/03/2017 tarihli idari para cezası karar tutanağı ile inceleme raporunda belirtilen 3 müşterinin hakkında kimlik tespiti yükümlülüğünün yerine getirilmediğinin tespit edildiği ve sonradan bu eksikliğin giderilmediği anlaşılmakla; idari para cezası kararına yönelik itirazın reddine karar verilmesi gerekirken yazılı şekilde itirazın kabulüne, anılan kararın kaldırılmasına karar verilmesinde isabet görülmediği gerekçesiyle 5271 Sayılı Ceza Muhakemesi Kanunu’nun 309.maddesi uyarınca anılan kararın kanun yararına bozulması isteminde bulunulmakla, gereği görüşülüp düşünüldü;  5326 sayılı Kanun'un 25. maddesi '' (1) İdari yaptırım kararına ilişkin tutanakta;  a) Hakkında idari yaptırım kararı verilen kişinin kimlik ve adresi,  b) İdari yaptırım kararı verilmesini gerektiren kabahat fiili,  c) Bu fiilin işlendiğini ispata yarayacak bütün deliller,  d) Karar tarihi ve kararı veren kamu görevlilerinin kimliği, Açık bir şekilde yazılır.  Tutanakta, ayrıca kabahati oluşturan fiil, işlendiği yer ve zaman gösterilerek açıklanır. '' hükümlerini amir olduğu, idari para cezasına dayanak teşkil eden 14/03/2017 tarihli ve 2017-YDR-VM-265/2/YİR-İ/1 sayılı Yükümlülük İhlali İnceleme Raporunda, muteriz şirket hakkında detayları belirtilen 5 adet işlem nedeni ile yükümlülüklerin yerine getirilmediğinin belirlendiği, Maliye Bakanlığı Mali Suçları Araştırma Kurulu Başkanlığının 29/03/2017 tarihli ve 974 sayılı idari para cezası karar tutanağında ise anılan raporda belirtilen 3 adet işlemde kimlik tespiti yükümlülüğü yerine getirilmeyerek kabahat fiillerini işlediği belirtilerek muteriz hakkında idari para cezası uygulandığı, muteriz vekilinin idari para cezasının iptali talebi uyarınca yapmış olduğu başvurusu üzerine kurum tarafından dosyaya sunulan 17.05.2017 havale tarihli dilekçe kapsamı ile raporda belirtilen 5 ihlalden 3 tanesi nedeni ile idari yaptırım kararı uygulandığı açıkça belirtilmiş ise de idari para cezası tutanağında hangi 3 ihlal nedeni ile muteriz hakkında idari yaptırım kararının uygulandığının anlaşılamadığı ve bu hali ile idari yaptırım kararının 5326 sayılı Kanunun 25. maddesinde belirtilen ''(1) İdari yaptırım kararına ilişkin tutanakta; (...) b) İdari yaptırım kararı verilmesini gerektiren kabahat fiili,(...) Açık bir şekilde yazılır.'' unsurunu ihtiva etmediği anlaşılmakla;  Yargıtay Cumhuriyet Başsavcılığının yerinde görülmeyen kanun yararına bozma isteğinin REDDİNE, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}