{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 43, 52, 53, 54, 58, 61) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  I) Katılan ... İdaresi vekilinin temyiz talebinin incelenmesinde;  Katılan ... İdaresi vekilinin yokluğunda verilen ve 07/03/2014 tarihinde usulüne uygun olarak tebliğ edilen hükmü, 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK’nun 310. maddesinde öngörülen bir haftalık yasal süresinden sonra 14/04/2014 tarihli dilekçe ile temyiz ettiği anlaşılmakla; temyiz isteminin, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nun 317. maddesi uyarınca tebliğnameye uygun olarak REDDİNE,  II) Sanıklar ... ve ...'un temyiz taleplerinin incelenmesinde;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanunun 61. maddesi ile 5607 sayılı Kanun'nun 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine 7242 sayılı Kanun’nun 62. maddesi ile değiştirilen 5607 sayılı Kanun'nun 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası gözetilerek sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması,  Kabule göre;  1) Sanıklarda toplam 220 karton ambalajında bandrol bulunmayan sigara ele geçirilen olayda; 5237 sayılı TCK'nin 61. maddesi uyarınca, alt ve üst sınırlar arasında temel ceza belirlenirken, suçun işleniş biçimi, suçun işlenmesinde kullanılan araçlar, suçun işlendiği zaman ve yer, suçun konusunun önem ve değeri, meydana gelen zarar veya tehlikenin ağırlığı, failin kast veya taksire dayanan kusurunun ağırlığı unsurları dikkate alınması gerekmekte olup, dosya kapsamında göre sanıkların benzer olaylarla karşılaştırıldığında vehamet arz etmeyen fiilleri sebebiyle temel cezanın belirlenmesinde teşdit uygulanmasını gerektirecek bir durum bulunmadığı halde hapis ve adli para cezalarının tayininde alt sınırdan uzaklaşılması suretiyle sanıklar hakkında fazla ceza tayini,  2) Temel cezada TCK'nin 61. maddesi uyarınca teşdit uygulanarak alt sınırdan uzaklaşılması suretiyle hüküm kurulduğu, buna göre hükümden sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile 5607 sayılı Kanun'un 3/18. maddesinde değişiklik yapıldığı, sanıkların kaçak olarak ülkeye sokulan suça konu eşyayı ticari maksatla bulundurmak eyleminden dolayı 5607 sayılı Kanun'un 3/10. maddesindeki \"Kaçakçılık suçunun konusunu oluşturan eşyanın akaryakıt ile tütün, tütün mamulleri, etil alkol metanol ve alkollü içkiler olması halinde, yukarıdaki fıkralara göre verilecek cezalar yarısından iki katına kadar arttırılır, ancak bu fıkranın uygulanması suretiyle verilecek ceza üç yıldan az olamaz.\" şeklindeki düzenlemeye nazaran 6545 sayılı Kanun ile değişik 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/5-10. maddeleri ile 6455 sayılı Kanun ile değişik 5607 sayılı Kanun'un 3/18. maddelerinin ilgili tüm hükümlerinin olaya uygulanarak ortaya çıkan sonuçların birbiriyle karşılaştırılması suretiyle lehe yasanın belirlenmesi gerektiği gözetilmeksizin yazılı şekilde hüküm tesisi,  3) UYAP ortamında yapılan araştırmada, sanık ... hakkında temyiz davasına konu olan (aynı) suçtan açılan başka bir kamu davasında Erzurum 1. Asliye Ceza Mahkemesi’nin 2019/8 Esas sayılı davasının halen derdest olduğunun tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık ... hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanık ...'un hukuki durumunun tayin ve takdir edilmesi zorunluluğu,  4) Sanıklar hakkında hükmedilen adli para cezalarının 5237 sayılı TCK'nin 52/4. maddesi uyarınca taksitlendirilmesine karar verilirken taksit sayısının (4) dörtten az olamayacağı gözetilmeden iki (2) taksit ile ödenmesine hükmedilmesi,  5) Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  6) TCK'nın 53. maddesinin 3. fıkrası uyarınca 53/1-c bendindeki “velayet hakkından; vesayet ve kayyımlığa ait bir hizmette bulunmaktan yoksunluğun“ sadece sanıkların kendi altsoyu yönünden koşullu salıverilme tarihine kadar süreceği, altsoyu haricindekiler yönünden ise yoksunluğun hapis cezasının infazı tamamlanıncaya kadar devam edeceği gözetilmeden yazılı şekilde hüküm kurulması,  7) Sanıklar hakkında hem adli para cezası hem de hapis cezası verildiği ve adli para cezaları için TCK'nın 58. maddesine göre tekerrür hükümleri uygulanamayacağı halde, tekerrür hükümleri uygulanmasına karar verilirken ayırım yapılmaksızın sanıkların cezasının TCK'nın 58. maddesi gereğince mükerrirlere özgü infaz rejimine göre çektirilmesine karar verilmesi,  Bozmayı gerektirmiş ve sanıklar ... ile ...'un temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye aykırı olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}