{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS EK 1 NOLU PROTOKOL) (2709 S. K. m. 35) (5607 S. K. m. 3, 5, 13, Geç. m. 12) (5237 S. K. m. 7, 53, 54, 61) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  1)Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değişik 5607 sayılı Kanun'un 5. maddesi uyarınca, kovuşturma aşamasında ''etkin pişmanlık'' hükümlerinin uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nun 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  2) Mahkemece, müsaderesi talep edilen ...yabancı plakalı çekici ile 208 BD plakalı yarı römorkun, yabancı firmanın kötü niyetinden söz edilemeyeceği gibi müsadere koşullarının da oluşmadığı gerekçesi ile müsadere talebinin reddine karar verilmiş ise de;  Öncelikle bahse konu araçların adına kayıtlı olduğu şirket yetkililerinin ifadesinin tespit edilerek beyanlarının alınması, araçlarda taşındığı belirtilen barbunya yüküne ilişkin olarak bu yükün hangi firma tarafından sipariş edildiği, sipariş miktarının ne olduğu, bu eşyanın nereye teslim edileceği hususlarındaki sevk irsaliyesi, fatura, beyanname, yapılan sözleşmeye dair tüm bilgi ve belgeler ile aracın gümrükten geçmesi sırasındaki kantar fişlerinin celp edilmesi, dosya kapsamında yer alan tırdaki yük ile ilgili sunulan belgelerin Türkçe tercümelerinin temin edilmesi, buna göre tırın gümrükten geçmesi sırasındaki barbunya yükünün ne kadar olduğunun tartı fişleri ile belirlenmesi, taşınan yük ile anlaşmada belirtilen yük miktarının mukayese edilmesi, akabinde suçta kullanılan tırın baştan itibaren kaçakçılığa tahsis edilip edilmediğinin değerlendirilerek, elde edilecek sonuca göre malen sorumlunun iyi niyetli olup olmadığının, ayrıca suça konu sigaraların aracın ağırlıklı bölümünü oluşturup oluşturmadığı, aracın kasko, piyasa değeri ile dava konusu eşyanın değeri karşılaştırılmak suretiyle nakil vasıtasının müsaderesinin hakkaniyete aykırılık oluşturup oluşturmayacağı da belirlendikten sonra müsaderesine ya da iadesine karar verilmesi gerekirken eksik inceleme ve araştırma sonucu yazılı şekilde nakil aracının iadesine karar verilmesi,  Kabule göre;  1) Sanığın sevk ve idaresindeki araçta 176.500 paket ambalajında bandrol bulunmayan sigara ele geçirilen olayda; 5237 sayılı TCK'nin 61. maddesi uyarınca, alt ve üst sınırlar arasında temel ceza belirlenirken, suçun işleniş biçimi, suçun işlenmesinde kullanılan araçlar, suçun işlendiği zaman ve yer, suçun konusunun önem ve değeri, meydana gelen zarar veya tehlikenin ağırlığı, failin kast veya taksire dayanan kusurunun ağırlığı unsurları dikkate alınması gerekmekte olup, dosya kapsamında göre benzer olaylarla karşılaştırıldığında fiilin kabul edilmesi gereken önemi sebebiyle alt sınırdan daha fazla ayrılmak suretiyle ceza tayin edilmesi gerektiği halde yazılı şekilde eksik ceza tayini,  2) Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanık hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  3) Suça konu sigaraların numune alınmak suretiyle imha edildiğinin anlaşılması karşısında sadece numune alınan sigaraların müsaderesine karar verilmesi gerektiğinin gözetilmemesi, ayrıca sigaraların 5607 sayılı Yasanın 13/1. maddesi yollamasıyla 5237 sayılı TCK'nun 54/4. maddesi uyarınca müsaderesine karar verilmesi gerekirken yazılı şekilde hüküm tesisi,  4) Gerekçeli karar başlığında sanığın gözaltı sürelerinin gösterilmemesi,  Bozmayı gerektirmiş ve sanık müdafi ile katılan ... İdaresi vekilinin temyiz nedenleri bu itibarla yerinde görülmüş olduğundan, HÜKÜMLERİN, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. Maddesi uyarınca, tebliğnameye aykırı olarak BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}