{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı ; dükkan vasfındaki taşınmazını davalıya 15/09/2011 tarihli kira sözleşmesi ile kiraya verdiğini, davalı tarafça sözleşmenin feshi için çekilen ihtarnamenin kendisine tebliğ edilmediğini, 20 Martta davalı ile yaptığı görüşmede fesihten haberdar olduğunu, davalının 02/04/2014 tarihinde taşınmazı fiili olarak teslim ettiğini, sözleşmeye göre kiranın iki ay daha devam etmesi gerektiğini, Trabzon 2. Sulh Hukuk Mahkemesinin 2014/13 D.İş sayılı tespit dosyasında alınan bilirkişi raporu ile; taşınmazın kötü kullanılması, yapılan imalatların sökülüp eski hale getirilmesi için 12.713,30 TL masraf ve 15 günlük tadilat süresi gerektiğinin belirlendiğini, bu sürede taşınmazdan yararlanamadığını ve gelir kazanamadığını, davalının 15 gün hariç en az iki aylık kira bedeli 24.000 TL kira borcu olduğunu, belirterek 12.000 TL’lik zararın ve 24000 TL kira alacağının dava tarihinden işleyecek yasal faizi ile birlikte ödenmesini istemiştir.  Davalı; sözleşme hükmüne uygun olarak sözleşmeyi feshedeceğini bildirdiğini ve taşınmazın tahliye edildiğini, iki aylık kira bedelinin bu nedenle talep edilemeyeceğini, davacı tarafça yokluklarında tespite süresi içinde itiraz ettiklerini, mecurda yapılan iyileştirici değişikliklerin eski hale getirilmesinin talep edilemeyeceğini, sözleşmenin 5. maddesi uyarınca kiracı şirketin eski hale getirme yükümlülüğününün bulunmadığını, kiracının kendisine ait olan dekorasyonu tahliye anında alıp görüme hakkına sahip olduğunu ve boya yaparak teslim etme yükümlülüğünün de olmadığını belirterek davanın reddini dilemiştir.  Mahkemece; fesih ihtar tarihini 25/03/2014, kiralananın kiraya verene teslim tarihinin ise 02/04/2014 olduğu, sözleşmede öngörülen 2 aylık ihtar süresinin makul süre olarak taraf iradelerine uygun olduğu, ihtar ve tahliye tarihleri arasında geçen sürenin iki aylık süreden  indirilmesiyle belirlenen fark süre bakımından davalının kira bedelinden sorumlu olduğu, kiralananda 12.713,30 TL zarar meydana geldiği gerekçesiyle davanın kısmen kabulüne, 21.200 TL kira bedeli ile 12.000 TLtazminat olmak üzere toplam 33.200,00 TL nin dava tarihinden itibarın işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiş , hüküm; taraflarca temyiz edilmesi üzerine Dairemizin 03/04/2019 tarihli, 2017/6769 E 2019/2949 K sayılı bozma ilamıyla; davalı kiracının 2 aylık makul sürenin tamamlandığı 25/05/2014 tarihine kadar işleyen kira borcundan sorumlu olduğu, bu kira borcundan 15/04/2014 tarihine kadar yapılan ödemeler mahsup edilerek ödenmemiş kira borcunun belirlenmesi gerektiği, tazminat talebi bakımından ise kira sözleşmesinde yer alan hükümler de dikkate alınarak yeni bilirkişi heyetinden hor kullanım ve olağan kullanım nedeniyle oluşan zarar ve hasarlar bakımından ayrım yapılarak kullanım süresi ile orantılı yıpranma payının mahsubu ile alacağın hesaplanması konusunda rapor alınması gerektiği belirtilerek davalı lehine bozulmuştur.  Mahkemece; bozma ilamına uyularak davalı tarafından 15/03/2014-15/04/2014 dönemine ilişkin kira bedelinin ödendiği, davalının sorumlu olduğu 15/04/2014 -25/05/2014 dönemine ait ödenmeyen kira borcunun 16.000,00 TL olduğu, taşınmazın hor kullanılması ve taşınmazdaki bazı demirbaşların eksik teslimi nedeni ile sorumlu olduğu tutarın ise 10.806,30 TL olduğu gerekçesiyle toplam 26.806,30 TL'nin dava tarihi itibariyle işleyecek yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine karar verilmiş; hüküm, davalı tarafça temyiz edilmiştir.  1)Dosyadaki yazılara, bozma kararı gereğince hüküm verilmiş olmasına göre, davalı vekilinin sair temyiz itirazının reddi gerekir.  2)Her ne kadar mahkemece; bozma ilamına uyulmak suretiyle, hor kullanım tazminatı bakımından bilirkişi raporu aldırılarak karar verilmiş ise de bilirkişi raporunda bozma gerekleri tam olarak yerine getirilmemiştir.  Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması üzerine, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlanan bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir (09.05.1960 gün ve 21/9 sayılı Y.İ.B.K.)  Taraflar arasında 15/09/2011 başlangıç tarihli ve 5 yıl süreli kira sözleşmesi imzalanmış olup, kira sözleşmesinde kiralananın eski hale getirilerek teslim edileceğine dair düzenleme bulunmadığından davacı eski hale getirme bedeli talep edemeyecektir. Ancak elbetteki kiracı, kiralananı hor kullanımından kaynaklı zarar varsa bu zararın tazmini dolayısıyla sorumlu olacaktır. Bu durumda mahkemece, dairemiz bozma ilamında da belirtildiği üzere dava konusu edilen hasar kalemlerinden hangilerinin hor kullanma, hangilerinin olağan kullanmadan kaynaklandığının her kalem bakımından ayrı ayrı tespiti ile hor kullanmadan kaynaklandığı belirlenen hasar bedelinden kullanım süresinde ortaya çıkan olağan yıpranmalar düşülmek suretiyle hor kullanma tazminatına hükmedilmesi gerekirken bilirkişilerce bu esaslar dikkate alınmaksızın “olması gereken imalat- mevcut imalat ayrımı” yapılarak hazırlanan rapora itibar edilip olağan kullanımdan kaynaklanmasına rağmen boya ve temizlik bedeli de dahil edilerek 10.806,30 TL bakımından kabul kararı verilmesi doğru görülmemiş bozmayı gerektirmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalının sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle davalının temyiz itirazları yerinde olduğundan kabulü ile hükmün HUMK.nun 428. maddesi gereğince davalı yararına BOZULMASINA ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 18/01/2020 tarihinde oy birliğiyle karar verildi."
}