{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 62, 50/1-a, 52/2-4. maddeleri gereğince mahkumiyet    Dolandırıcılık suçundan sanık hakkında verilen mahkumiyet hükmü, katılan vekili tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Gerekçeli karar başlığına sıfatı \"müşteki\" olarak sehven yazılmış olan ...’nun sıfatının \"katılan\" olarak mahallinde düzeltilmesi mümkün görülmüştür.  Sanığın, Akman Teknik Isı isimli, resmi açılışı yapılmayan işyerinin sahibi olduğu, AGM Yapı Firmasından aldığı mallara karşılık, katılan adına sahte olarak düzenlenmiş bonoyu vermek suretiyle üzerine atılı dolandırıcılık suçunu işlediği iddia edildiği olayda; sanık savunması, katılan beyanı, bilirkişi raporu, sanık hakkında aynı eylem nedeniyle suça konu senet ile ilgili olarak resmi belgede sahtecilik suçundan dolayı verilen kesinleşmiş mahkumiyet hükmü, tarafların uzlaşamadıklarına dair uzlaştırma raporu ve tüm dosya kapsamından sanığın mahkumiyetine yönelik mahkemenin kabul ve uygulamasında isabetsizlik görülmemiş, sanık hakkında, hükmolunan adli para cezalarının ödenmemesi halinde 5237 sayılı TCK'nın 52/4. maddesi gereğince infazda yetkiyi kısıtlayacak şekilde \"ödenmeyen adli para cezasının hapse çevrileceği\" şeklinde karar verilmiş ise de, bu husus 5275 sayılı Kanunun 106/3. maddesi gereğince infaz aşamasında gözetilmesi mümkün görüldüğünden, bu hususa yönelik tebliğnamedeki düzeltilerek onama isteyen görüşe iştirak edilmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin temyiz itirazlarının reddi ile hükmün ONANMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi."
}