{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanıklar hakkında ayrı ayrı TCK'nın 157/1, 168/2, 62/1, 52 ve 53. maddeleri gereğince mahkumiyet, sanık ... hakkında ayrıca TCK'nın 58. maddesinin uygulanmasına    Dolandırıcılık suçundan sanıkların mahkumiyetlerine ilişkin hükümler, sanıklar müdafiileri tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanıkların, müştekinin ikâmetinin kapı zilini çalıp Trakya Elektrik Dağıtım AŞ (TREDAŞ) görevlisi olduklarını ve elektrik saatlerini kontrol edeceklerini söyledikleri, müştekinin de sanıkları TREDAŞ görevlisi sanarak saate bakmaları için içeriye aldığı, sanıklardan birinin \"kaçak elektrik kullanıldığını, bunun 15 milyar cezasının olduğunu, ancak 3 milyar verdiği takdirde cezadan kurtulabileceğini\" söylediği, müştekinin o kadar para veremeyeceğini söylemesi üzerine sanıkların ne kadar varsa onu ver dediklerini, bunun üzerine müştekinin 2 adet bilezik ile 150,00 TL parayı sanıklara verdiği, fikir ve eylem birliği ile hareket eden sanıkların bu suretle üzerlerine atılı dolandırıcılık suçunu işlediklerinin iddia edildği somut olayda; sanık ikrarları, müşteki beyanı, tarafların uzlaşamadıklarına dair uzlaştırma raporu ile tüm dosya kapsamından sanıkların mahkumiyetine ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Sanık ...’un tekerrüre esas alınan ilamına konu dolandırıcılık suçunun 02/12/2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaşma kapsamına alındığı anlaşılmakla; tekerrüre esas alınan ilam sebebi ile uyarlama yargılaması yapılarak sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanıp uygulanmayacağı hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanıklar müdafiilerinin temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}