{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu kurum ve kuruluşları vb. tüzel kişiliklerin araç olarak kullanılması suretiyle dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-d, 62/1, 52, CMK 326/son, 53. maddeleri uyarınca mahkumiyet    Değişen suç vasfı itibariyle nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Nazar İnşaat Yat. Dan. Ltd. Şti. yetkilisi olan sanığın, Ümraniye'de yaptıracağı inşaattan bir daireyi satmak konusunda katılan ile protokol imzalayıp noterden gayrımenkul satış vaadi sözleşmesi düzenlediği halde inşaata hiç başlamayarak atılı suçu işlediğinin iddia edildiği olayda;  T.C. Anayasa Mahkemesi'nin, TCK'nın 53. maddesine ilişkin olan, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının. 24.11.2015 gün ve 29542 sayılı Resmi Gazetede yayımlanmış olması nedeniyle iptal kararı doğrultusunda TCK'nın 53. maddesindeki hak yoksunluklarının yeniden değerlendirilmesi gerekliliğinin infaz aşamasında gözetilmesi mümkün görülmüştür.  Sanık hakkında mahkumiyet kararına hükmolunması sırasında kabul edilen; sanığın eylemlerini ticari faaliyeti sırasında gerçekleştirdiğine ilişkin gerekçeye göre; uygulanan yasa maddesinin TCK 158/1-h yerine, TCK 158/1-d olarak gösterilmesinin mahallinde düzeltilmesi mümkün görülmüştür.  Bozmaya uyularak yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, katılan vekilinin hükme yönelik temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}