{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 53, 58, 158) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık ve müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Erciş ilçesinde 23/10/2011 tarihinde deprem meydana geldiği, sanığın savunmasına göre deprem sonrası yardım amacıyla Erciş ilçesine geldiği ve sanığın sözlü olarak kaymakamlıkta görevlendirildiği, bu depremde .... Apartmanının yıkıldığı, bina enkazında katılan ...'in oğlu... ile torunları ve gelininin vefat ettiği, depremden 6 gün sonra yani 29/10/2014 tarihinde enkaz kaldırma çalışmaları sırasında...'ın yatak odası kısmında büyükçe beton parçalarının kaldığı, evde altın olduğunu bilen katılan ...'in isteği üzerine akrabaları olan diğer müştekilerin betonları kaldırtmak için kepçe talep etmek üzere Erciş Kaymakamlığına gittikleri, müştekilerin kaymakamlıkta özel kalem bölümünde oturan sanık ile görüştükleri ve kepçe istedikleri, sanığın kaymakamın yanına giderek durumu anlattığı, bunun üzerine odasından çıkan kaymakamın müştekilere kepçe verilmesi talimatı verdiği, bu talimat üzerine sanığın bir not kağıdına müştekilere kepçe verilmesi şeklinde bilgi notu yazıp verdiği, bilgi notunu verdikten sonra da müştekilere normalde yanlarına polis vermesi gerektiğini ancak kargaşa ve yoğunluktan dolayı polis veremeyeceğini, altınları bulmaları halinde kendisine getirmeleri gerektiğini, bunun kaymakamın talimatı olduğunu, kendisinin altınları ölenin babasına tutanak ile teslim edeceğini söylediği, müştekilerin kepçe yardımı ile enkazı kaldırdıkları ve enkazda 4 adet altın bilezik buldukları, bu bilezikleri sanığa götürüp verdikleri, bunun üzerine sanığın müştekilere kendi el yazısı ile yazdığı katılan ...'in gerçek kimlik bilgilerini içerir '' T.C. ..... ...'a 4 Adet Bilezik Teslim edilecektir. 29.10.2011 özel kalem'' ibarelerini içerir altı imzalı bir kağıt verdiği, müştekilerin altınları bu gün alabilirmiyiz diye sormaları üzerine sanığın kaçmak için zaman kazanmak amacıyla çok yoğunuz Pazartesi 08:00'den sonra gelin dediği, bu kağıdı alan müştekilerin kaymakamlıktan ayrıldıkları, Pazartesi günü olan 31/10/2011 günü müşteki ve katılanların altınları almak üzere kaymakamlığa gittikleri ve sanığı sordukları ancak sanığın tanınmadığını, kaymakamlıkta altın olmadığını, sanığın Erciş'den ayrıldığını öğrendikleri, sanığın bu görüşmeler sırasında yaka kartı taktığı, müştekilerde güven uyandırmak için onlara yazılı kağıt verdiği, altınları alma konusunda herhangi bir görevi bulunmadığı halde gerçeğe aykırı beyanda bulunduğu, bu suretle sanığın nitelikli dolandırıcılık suçunu işlediğinin iddia edildiği olayda; sanık savunması, müşteki ve katılanlar beyanı ve tüm dosya kapsamına göre; sanığın suçu işlediğinin sabit olduğu gerekçesine dayanan, sanığın mahkumiyetine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  24/11/2015 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 esas, 2015/85 karar sayılı ilâmı ile TCK'nın 53/1-b maddesinde yazılı, \"seçme, seçilme ve diğer siyasi hakları kullanmaktan\" ibaresinin iptal edilmiş olmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, sanık ve müdafiinin hükme yönelik ve yerinde görülmeyen temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}