{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kamu kurum ve kuruluşları vb. Tüzel kişiliklerin araç olarak kullanılması suretiyle dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nun 158/1-d, 52/2, 53. maddeleri uyarınca mahkumiyet        Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Müştekinin kullanmakta olduğu cep telefonunu arayan şahıslarla para karşılığında birlikte olduğu, 08/02/2013 tarihinde müştekinin cep telefonunu arayan erkek şahsın müşteri olarak geleceğini söyleyerek müştekinin adresini aldığı ve müştekinin evine geldiği, müştekinin parasını peşin olarak istediği, sanığın üzerinde bulunduğunu söylediği 250 TL yi çıkartıp verdiği, müştekinin de kabul ettiği, ancak sanığın verdiği 250 TL parayı geri alıp cüzdanını çıkardığında, müştekinin sanığın cüzdanın içinde bulunan polis kimliği ve rozetini gördüğü, sanığın, organize şubede çalıştığını söyleyip elinde telsiz olduğu, cebinden çıkarttığı bir kağıda müştekinin TC kimlik numarasını yazdığı,TC. Numarasını araştıracağını söylediği, ayrıca müştekiye parasının olup olmadığını, iş yapıp yapmadığını sorduğu, müştekinin parasının olmadığını söylemesi üzerine daha sonra tekrar görüşeceklerini söyleyip daireden ayrılıp gittiği, bu olaydan 2 gün sonra sanığın yine müştekiyi arayarak kendini müşteri olarak tanıtıp adresi öğrenerek müştekinin bulunduğu müştekinin arkadaşı olan tanık...'nin evine geldiği, sanığın banka soygunu olduğunu ve müştekinin paralarını kontrol edeceğini söyleyerek müştekiden para istediği, müştekinin de 300 TL parasını sanığa verdiği, sanığın paraların seri numaralarına bakarak şaibeli olduğunu söyleyip parayı alıp gittiği,bu suretle sanığın nitelikli dolandırıcılık suçunu işlediğinin iddia edildiği olayda; sanık savunması, müşteki beyanı, tanık beyanı ve tüm dosya kapsamına göre; sanığın suçu işlediğinin sabit olduğu gerekçesine dayanan, sanığın mahkumiyetine ilişkin mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, sanığın hükme yönelik ve yerinde görülmeyen temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}