{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hizmet nedeniyle güveni kötüye kullanma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Sanığın hizmet nedeniyle güveni kötüye kullanma suçundan beraatına ilişkin hüküm, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Katılan Akkar Gıda İnş. Paz. Ltd. Şti'de satış temsilcisi olarak çalışan sanığın, teslim aldığı sigaraları şirket adına satarak tahsil ettiği 4.170 TL'yi şirkete teslim etmeyip uhdesinde tutmak suretiyle hizmet nedeniyle güveni kötüye kullanma suçunu işlediği iddia edilen olayda;  Sanığın savunmalarında, satış temsilcisi olarak çalıştığı şirket binası içerisinde bulunan ve içinde satmak üzere bulundurduğu sigaraların olduğu aracın park halinde iken soyulduğunu, katılan şirket yetkililerinin de sigara bedelini kendisinden istediklerini, sigaraları satarak parasını mal edinmediğini, suçlamayı kabul etmediğini beyan ettiği, katılan Akkar Gıda İnş. Paz. Ltd. Şti. yetkilisi olan ...'ın, şirket adına çalışıp sigara dağıtımı yapan görevlilerin her sabah araçlarına zimmet ile sigara aldıklarını, akşam da sayımlarını yapıp kalan sigaraları depoya teslim ettiklerini, sattıkları sigaraların parasını da muhasebeye verdiklerini, bu şekilde araçlarını boş olarak şirkete bırakıp evlerine döndüklerini, suç tarihinde sigara ve paraları teslim ederken sanığın açığının çıktığını, sorduklarında ihtiyaçları için harcadığını söylediğini, bu konuda sanığa beyan ve taahhütname imzalattıklarını ifade ettiği, katılan şirkete, sanığın açık verdiğinin ispatına yönelik teslim ve tesellüme ilişkin belgeleri ibraz etmesi için süre verilmiş olmasına rağmen, içeriği sanık tarafından inkar edilen beyan ve taahhütname dışında herhangi bir belge ibraz edilmediği anlaşılmakla; sanığın atılı suçu işlediğine dair mahkumiyetine yeterli, her türlü şüpheden uzak, kesin ve inandırıcı delil elde edilemediği gerekçesiyle verilen beraat hükmünde bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılama sonunda, sanığa atılı suçun işlendiğinin sabit olmadığı gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin, atılı suçun sübut bulduğuna ilişkin temyiz itirazlarının reddiyle, hükmün ONANMASINA, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}