{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 219, 220, 221, 353)  Taraflar arasında görülen davada İstanbul 11. Asliye Ticaret Mahkemesi'nce verilen 28.09.2017 tarih ve 2014/319 E- 2017/676 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 13. Hukuk Dairesi'nce verilen 11.12.2019 tarih ve 2018/1395 E. - 2019/1782 K. sayılı kararın Yargıtay'ca incelenmesi davacı-karşı davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı karşı davalı vekili asıl davada, müvekkili ile davalı arasında 29/11/2005 tarihli Tali Acentelik Sözleşmesinin imzalandığını ve tali acentelik ilişkisinin 25/11/2010 tarihine kadar devam ettiğini, sözleşmenin 8. maddesi uyarınca davalının müvekkilinin aracılığı olmaksızın Atatürk Hava Limanında faaliyet gösteren kurum ve kurum çalışanlarına ait sigorta poliçelerini yapamayacağını, aksi halde bu kurala riayet edilmeksizin yapılan poliçenin tüm priminin komisyon olarak müvekkiline ödenmesi gerektiğini, sözleşme ilişkisi süresince anılan maddeye aykırı yapılan poliçelere ilişkin müvekkiline herhangi bir ödeme yapılmadığını, ödenmesi gereken miktarının davalı şirketin ve davalının acenteliğini yaptığı sigorta şirketinin ticari defter ve kayıtlarının incelenmesiyle ortaya çıkacağını ileri sürerek fazlaya ilişkin haklar saklı kalmak kaydıyla şimdilik 50.000,00 TL'nin davalı şirketten alınarak davacıya verilmesini ve davalı tarafından akde aykırı bir biçimde müvekkiline ödenmeyen meblağlara ödenmesi gereken tarihten itibaren ticari faiz işletilmesine karar verilmesini istemiş, karşı davada ise karşı davacının bir alacağının bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  Davalı karşı davacı vekili asıl davada, davacı iddialarının yerinde olmadığını, ispat yükünün davacı üzerinde olduğunu savunarak davanın reddine karar verilmesini istemiş, karşı davada ise karşı davalının müvekkilininden fazladan tahsilat yaptığını, ayrıca taraflara arasındaki sözleşmenin 14. maddesi gereği müvekkiline ait portföyün müvekkilinin onayı olmaksızın karşı davalı tarafça kullanılarak prim geliri elde edildiğini ileri sürerek fazlaya ilişkin haklar saklı kalmak kaydıyla fazla ödenen primlere ilişkin olarak 150.000,00 TL'nin izinsiz kullanılan portföy için 100.000,00 TL'nin tahsiline karar verilmesini istemiştir.  İlk Derece Mahkemesince, davacı taraf defterlerine göre davacının davalıdan 17.339,53 TL alacaklı olduğunun kayıtlı olduğu bilirkişi heyetince tespit edilmişse de davacı tarafın ticari defter ve kayıtlarındaki bu alacak kaydının dayanağı belgelerin bulunmadığı, davacının aracılığı olmadan davalı tarafça sözleşmenin 8. maddesine aykırı olarak yapılan poliçelerin dosyaya ibrazının gerektiği ancak bu yönde bir belgenin dosyada mevcut bulunmadığı, bu nedenle asıl davada davacının alacağın ispat edilemediği, karşı davadaki taleplerin de yerinde olmadığı gerekçesi ile asıl ve karşı davaların reddine karar verilmiştir.  Karara karşı taraf vekillerince istinaf isteminde bulunulmuştur.  Bölge Adiye Mahkemesince, İlk Derece Mahkemesi ile aynı gerekçe ile taraf vekillerinin istinaf isteminin esastan reddine karar verilmiştir.  Kararı, davacı karşı davalı vekili temyiz etmiştir.  1-Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda aşağıdaki bendin kapsamı dışında bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından davacı vekilinin aşağıdaki bendin kapsamı dışındaki sair temyiz itirazları yerinde değildir.  2-Dava, taraflar arasındaki tali acentelik sözleşmesinin 8. maddesi kapsamında doğduğu iddia olunan komisyon alacağının tahsili istemine ilişkindir. Davacı taraf, fazlaya dair haklar saklı tutularak şimdilik 50.000 TL’nin tahsili talep etmiştir. Delil olarak davalının ticari defter ve kayıtların yanı sıra dava dışı sigorta şirketinin de ticari defterler ve kayıtlarına dayanmıştır. Alınan bilirkişi kök ve ek raporlarında davacının delil olarak dayandığı ticari defterler incelenmeksizin alacağın varlığının ispat edilmediğine yönelik görüş bildirilmiş, İlk Derece Mahkemesince bu raporlara itibar edilerek davanın reddine karar verilmiştir. Ancak davacı tarafın dava dışı sigorta şirketinin defterlerin incelenmesine yönelik itirazları HMK’nın 219, 220 ve 221. maddeleri kapsamında karşılanmaksızın eksik incelemeye dayalı yazılı şekilde karar verilmesi doğru görülmemiş, hükmün davacı yararına bozulmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle, davacı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz isteminin kabulü ile İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULARAK KALDIRILMASINA, HMK'nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacı-karşı davalıya iadesine, 27.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Asıl dava, taraflar arasında akdedilmiş bulunan “tali acentelik sözleşmesi” başlıklı sözleşmenin 8. maddesine dayalı alacak isteminden ibarettir.  Hemen belirtmek gerekir ki, taraflar arasındaki sözleşme, akdedildiği tarih itibariyle cari ve uygulamaya uygun şekliyle “tali acentelik” olarak adlandırılmış olup ise de mezkur sözleşmenin davadışı sigorta şirketi tarafından kabul ve ilan edildiğine ilişkin bir iddia ileri sürülüp kanıtlanmadığı gibi sözleşmenin sonlandığı 2010 yılı itibariyle 5684 sayılı Sigortacılık Kanunu ve buna bağlı olarak çıkarılmış bulunan ve 14.4.2008 tarihli RG’de yayımlanarak yürürlüğe giren Sigorta Acenteleri Yönetmeliği’nin Geçici 1. maddesi gözetildiğinde, taraflar arasında bir sigorta acenteliği bayilik sözleşmesi var olduğunun kabulü gerekir.  Bu bağlamda somut olaya bakıldığında, sözleşmenin 8. maddesiyle davacı bayiye, sözleşme tarihinden itibaren olmak kaydıyla, Atatürk Havalimanı’nda faaliyet gösteren kurum ve kurum çalışanlarına ait sigorta sözleşmeleri bakımından münhasır faaliyet bölgesi yaratıldığı, davalı acentenin bu bölgeye dahil kurum ve kurum çalışanlarına ait sigorta poliçelerini davacı bayinin aracılığı olmaksızın yapamayacağı, yapılması halinde ise davacıya brüt prim tutarı kadar cezai şart niteliğinde bir ödeme yapılacağının kararlaştırıldığı anlaşılmaktadır. Mezkur cezai şartın ne tür bir cezai şart niteliğinde olduğunun tartışılması, somut olay bakımından önem arzetmemektedir. Konuyu ispat yükü açısından ele aldığımızda, davacı yanın, sözleşme ile kendisine tanınan bölgede, kendisinin dahli olmaksızın davalı acente tarafından poliçe üretildiğini, bir diğer söyleyişle, davalının sözleşmenin 8. maddesine aykırı davrandığını ispatlaması gerekmektedir. Öncelikle belirtilmelidir ki, davacının sözleşmeye aykırılık iddiası soyut nitelikte olup HMK’nın 194. maddesinde tanımlanan somutlaştırma yükü bakımından açıklığa kavuşturulmaksızın delillerin incelenmesi safhasına geçilmesi usul açısından doğru olmamıştır.  Bu bağlamda, mahkemece, davacıdan kendisine tanınan bölge kapsamında, davalı tarafından, bu bölgedeki kurum ve kurum çalışanları için kendisinin aracılığı olmaksızın düzenlenmiş poliçelerin varlığı konusundaki iddiasını somutlaştırması, bu yönde tanzim edilecek bir listenin ibrazı için kesin önel verilmesi, ibrazı halinde davalının bu konudaki beyanlarının saptanması ve tarafların uyuşamamaları halinde ve ancak bu hale özgü olarak, dava dışı sigorta şirketinden davacının bu iddiası doğrultusunda gerekli bilgi ve belgelerin gönderilmesi istenilmelidir. Davacının soyut iddiasının ispatı bakımından, çoğunluk görüşünün aksine, HMK’nın 221. maddesi genişletici bir yoruma tabi kılınmak suretiyle, davanın tarafı bulunmayan sigorta şirketinin ticari defterlerine dayanması ve incelenmesini talep etmesi usulen mümkün değildir. HMK’nın 219, 220 ve 222. maddeleri ise taraflara ait olup ellerinde mevcut belge ve ticari defterlerle ilgilidir.  Nitekim, ilk derece mahkemesince bu yönde bir inceleme yapılmamış olmasında usule aykırılık yoktur. Ancak, HMK’nın 31. ve 194. maddeleri çerçevesinde, davacıdan az yukarda açıklanan şekliyle bir somutlaştırma istenmeksizin dava dışı sigorta şirketine yazılan ve gerekli açıklığı da taşımadığı anlaşılan müzekkereler ile sonuca varılması doğru olmayıp bölge adliye mahkemesince de bu yöndeki eksik incelemenin ikmalinin düşünülmemesi bozmayı gerektirir niteliktedir.  Bu bakımdan, mahkemece yukarda açıklanan yöntem ile inceleme yapılması gerekliliğine işaret edilmek suretiyle bölge adliye mahkemesince verilen kararın bozulması görüşünde olduğumdan Daire çoğunluğunun bozma gerekçesine katılamıyorum. (¤¤)  "
}