{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 37, 52, 53, 62, 157) (2863 S. K. m. 52, 53, 62, 67) (5271 S. K. m. 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dolandırıcılık, 2863 sayılı Yasa’ya muhalefet suçlarından sanığın mahkumiyetine ilişkin hükümler sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanığın, temyiz incelemesi kapsamı dışındaki diğer sanıklar ile birlikte, buldukları gömü altınları satma vaadiyle katılan sanık ...’den 3.000 TL aldığı, daha sonra katılanın sanıkların telefonlarına ulaşamadığı, temyiz dışı sanık ...’un üzerinde bulunan çeyrek altın büyüklüğünde, bir tarafında Osmanlı tuğrası, diğer yüzünde Arapça yazılar bulunan delikli, dış çevresi tırtıklı, sarı renkli madenin, Burdur Müze Müdürlüğü’nün 03/04/2009 tarihli yazısı ile tarihi niteliği haiz olduğunun anlaşıldığı, bu şekilde sanığın üzerine atılı suçları işlediği iddia edilen olayda;  1- 2863 sayılı Yasa’ya muhalefet suçundan kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Sanık tarafından 2863 sayılı Yasa kapsamında bulunan 1 adet Osmanlı Dönemi sikkesinin alıcı olan temyiz dışı sanık ... ve onun aracılığı ile katılan ...'e verildiğinin sanıkların savunmaları, katılan ve tanık beyanları, muhafaza ve el koyma tutanağı, bilirkişi raporları ve dosya kapsamından sanığın üzerine atılı suçu işlediğinin sabit olduğuna yönelik mahkemenin mahkumiyet yönünde kabulünde bir isabetsizlik görülmemiştir.  Anayasa Mahkemesi'nin 08/10/2015 tarih ve 2014/140 E. 2015/85 K. sayılı, 24/11/2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK’nın 53. maddesinin 1. fıkrasının (b) bendinde düzenlenen \"seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına\" hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık müdafiinin, sanık hakkında somut delil bulunmadığına ve eksik incelemeyle hüküm kurulduğuna, lehe hükümlerin uygulanmadığına yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA,  2- Dolandırıcılık suçundan kurulan mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile 5271 sayılı CMK'nın 253. maddesinin üçüncü fıkrasına “birlikte” ibaresinden sonra gelmek üzere “aynı mağdura karşı” ibaresi eklenmiş olup, anılan yasa maddesinde yapılan değişiklikle uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanamayacağının düzenlendiği dikkate alınarak, somut olayda sanığın üzerine atılı 2863 sayılı Yasa'ya muhalefet suçunu kamuya karşı işlediği, dolandırıcılık suçunun mağdurunun ise katılan olduğu, bu itibarla atılı suçlar açısından mağdurların farklı olduğu anlaşılmakla, sanığa yüklenen dolandırıcılık suçu nedeniyle, hükümden sonra 02/12/2016 tarih ve 29906 sayılı Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile değişik 5271 sayılı CMK’nın 253. ve 254. maddeleri gereğince uzlaştırma işlemleri için gereği yapılarak sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’un 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}