{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 157/1, 52, 53, 58.maddeleri gereğince mahkumiyet    Dolandırıcılık suçundan, sanığın mahkumiyetine ilişkin hüküm, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Katılan ...’nin, babası olan diğer katılan ...’a ait sigorta borcunu ödemek amacıyla babasından aldığı 450,00 TL ile Halk Bankasına gittiği, sıra beklediği sırada sürekli telefonla konuşma yapan sanığın katılanın yanına gelerek kendisini banka müdürü olarak tanıtıp katılandan parayı aldığı ve gerçekte olmayan ... isimli iş yerine gitmesi gerektiğini, buradan 550,00 TL ve bir senet getireceğini söylediği, ancak katılanın böyle bir iş yeri bulamadığı, sanığın bu suretle üzerine atılı suçu işlediğinin iddia edildiği somut olayda; sanık savunması, katılan beyanları cd inceleme ve teşhis tutanağı, tarafların uzlaşamadıklarına dair uzlaştırma raporu ve dosya kapsamı birlikte değerlendirildiğinde; sanığın eyleminin suç tarihinde 5237 sayılı TCK'nın 158/1-L maddesinin yürürlükte bulunmaması nedeniyle, sanık lehine olan aynı sayılı TCK'nın 157/1 maddesi kapsamında basit dolandırıcılık suçunu oluşturduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Sanığın tekerrüre esas alınan İnegöl 2. Ceza Mahkemesi'nin 2009/10 Esas, 2009/916 Karar sayılı ilamına konu TCK 157/1 maddesindeki dolandırıcılık suçunun 02/12/2016 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun ile değişik 5271 sayılı CMK'nin 253. maddesine göre uzlaşma kapsamına alındığı anlaşılmakla; bu suç yönünden uyarlama yargılaması yapılıp yapılmadığı araştırılıp tekerrür hükümlerinin uygulanıp uygulanmayacağı hususunun infaz aşamasında gözetilmesi mümkün görülmüştür.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanık müdafiinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}