{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL- TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...'nın maliki olduğu 517, 611 ve 875 parsel sayılı taşınmazlarını ölünceye kadar bakım akdi ile davalı oğluna temlik ettiğini, yapılan işlemin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek dava konusu taşınmazların tapu kayıtlarının iptali ile payları oranında adlarına tesciline, olmadığı takdirde tenkisine karar verilmesini istemişlerdir.  Davalı, davaya konu akdin yapıldığı 2004 yılında murisin 78 yaşında olduğunu, o yaşta birinin maddi ya da fiziki olarak bakım ihtiyaçlarının bulunmadığını iddia etmenin hayatın olağan akışına aykırı olduğunu, ölünceye kadar bakım akdinden kaynaklanan tüm yükümlülükleri yerine getirdiğini, murisin her türlü bakım ve gözetimi ile kendisinin ilgilendiğini, davacıların ise murisle hiç ilgilenmediklerini, ayrıca mirasbırakan babası adına kayıtlı birçok taşınmazın bulunduğunu, mal kaçırma amacı ile hareket edilmediğini belirterek davanın reddini savunmuştur.  Mahkemece, dava konusu taşınmazların davacılardan mal kaçırma amaçlı olarak davalıya devredildiği gerekçesi ile davanın kabulüne karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Bölge Adliye Mahkemesi 1. Hukuk dairesi 02.10.2019 tarihli ilamı ile, ilk derece mahkemesince davanın kabulüne karar verilmiş olmasında usul ve esas yönünden yasaya aykırı bir durum bulunmadığı gerekçesi ile, davalı vekilinin istinaf başvurusunun HMK’nun 353/1-b.1 maddesi gereğince esastan reddine karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 17.846.84 TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}