{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı Hazine vekili, mülga 2510 sayılı İmar İskan Kanunu, Yönetmelik ve Genelge kriterlerine göre 24.08.1995 tarihinde ... Komisyonunca hak sahibi yapılan Tekeli yörük göçebe aileler bulunduğunu, Uygulama Yönetmelinin 6. maddesinde göçebelerde hak sahibi olma koşullarının sıralandığını, Bayındırlık ve İskan Bakanlığının 10.06.2011 tarihli yazısına istinaden göçebe ailelerin durumlarının tekrar gözden geçirildiğini ve İlk ... Komisyonu kararından önce bir aydan fazla ... kaydı bulunan davalıların 13.12.2011 tarihli Mahalli İskan Komisyonu kararı ile hak sahipliğinin ve daha önce alınmış komisyon kararlarının iptal edilmesine karar verildiğini, 5543 sayılı İskan Kanunu Uygulama Yönetmeliğinin 18. maddesi gereğince idarenin tespitleri sonucu mahalli iskan komisyonlarınca hak sahipliği iptal edilenlere verilmiş hak ve malların geri alınacağını, taşınmazların tapularının iptali ile hazine adına tescilinin mahkemeden isteneceği ileri sürerek, davalılar adına kayıtlı 680 ada 5 parsel sayılı taşınmazın tapu kaydının iptali ile Hazine adına tapuya tescilini istemiştir.  Davalılar, 13.12.2011 tarihli Mahalli İskan Komisyonu kararı ile hak sahipliğinin ve daha önce alınmış komisyon kararlarının, sigortalı olarak çalıştığının tespiti nedeniyle iptaline dair kararın iptaline dair ... 2. İdare Mahkemesine 2012/568 Esas sayılı dosyasıyla dava açtıklarını, bu davanın bekletici mesele yapılması gerektiğini belirterek davanın reddini savunmuşlardır.  Davanın reddine ilişkin olarak verilen karar Dairece, idare mahkemesinde açılan davanın sonucunun beklenerek oluşacak duruma göre bir karar verilmesi gerektiği gerekçesiyle bozulmuş olup, hükmüne uyulan bozma ilamı doğrultusunda yapılan yargılama neticesinde, mahkemece, 5543 Sayılı Yasanın sosyal güvenlik hakkına sahip olmayı hak yoksunluğu nedeni olarak açıkça belirtmemiş olması karşısında Yönetmeliğin 18. Maddesinin hukuki değer taşımadığı ayrıca tapu iptalinin ... Ek. 11 nolu protokol 1. maddesine aykırı olduğu gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle 12.07.2013 tarihinde kabul edilen 6495 sayılı Kanun ile 5543 sayılı İskan Kanununa eklenen geçici 7. maddenin 3. fıkrasına \"mülga\" 2510 sayılı Kanuna göre\" Hak sahibi olanların hak sahiplikleri herhangi bir koşul aranmaksızın bu kanuna göre devam eder\" düzenlemesine yer verilmiş olup davanın reddedilmesi bu gerekçe ile ve sonucu itibariyle doğru olduğundan davacının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya uygun olan hükmün ONANMASINA, Harçlar Kanununun değişik 13. maddesinin j. Bendi gereğince davacı Hazineden harç alınmasına yer olmadığına,  27.01.2021 tarihinde oybirliğiyle karar verildi."
}