{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bolu 1. Asliye Hukuk Mahkemesi'nce bozmaya uyularak verilen 24.01.2019 tarih ve 2018/219- 2019/85 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı idarenin Bolu il Merkez ilçesi Karacasu beldesindeki arsasını, üzerinde otel yapılması şartı ile uzun dönem kiraya verme konusunda ihaleye çıkartıldığını, dava dışı diğer borçlu firma Astay A.Ş.'nin ihaleyi almasını müteakip davalı tarafından davaya konu teminat mektubu davacı idareye teslim edildiğini, dava dışı borçlunun firmaya verilen sürelere rağmen inşaata başlanmamış olması sebebi ile ihalenin feshine karar verildiğini, teminat mektubunun irat kaydedilmesine yönelik 04.01.2010 tarihli yazının borçlu garantör bankaya sunulması sonrasında Astay A.Ş.'nin başvurusu üzerine Gaziosmanpaşa 1. Asliye Hukuk Mahkemesi'nin 05.01.2010 tarih ve 2010/1 D.İş. sayılı kararı ile teminat mektubunun nakde çevrilmesinin engellenmesi bakımından tedbir kararı alındığını, Bolu 2. Asliye Hukuk Mahkemesi'nin 2012/55 esas ve 2012/190 karar sayılı dosyası ile dava dışı şirketin tüm taleplerinin reddedildiğini, kararın kesinleşmesinden sonra ilgili mahkemeye başvurarak tedbirin kaldırılması yazısı ile davalı bankaya 09.01.2014 tarihinde teminat mektubunun ve gecikme zammının kendilerine ödenmesine dair dilekçe verdiklerini,ibraz tarihinde ödeme yapılmaması nedeni ile 10.01.2014 tarihinde icra takibini başlatıldığını, takip tarihinden sonraki gün akşamı itibari ile havale yapıldığını belirterek itiraz ettiğini, borçlunun haksız itirazlarının iptaline, takibin devamına, asıl alacağına temerrüt tarihi olan 04.01.2010'dan itibaren yasal faiz yürütülmesine, %20 icra inkar tazminatına yargılama giderlerinin ve vekalet ücretinin davalıya yükletilmesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı tarafından başlatılan ilamsız takip talebinde borçlu olarak yer alan her iki kişinin de yasal faaliyet adresleri İstanbul'da yer aldığından takip konusunda İstanbul icra dairelerinin yetkili olduğunu, Bolu Asliye Hukuk Mahkemesi'nin yetkisizliğine karar verilmesini, borç ödendiğinden haksız davanın reddine karar verilmesini talep etmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve benimsenen bilirkişi raporuna göre, davacı idarenin davalı bankadan 04.01.2014 tarihinde teminatın nakde çevrilmesi ve idare hesabına aktarılmasını istediği, 05.01.2010-09.01.2014 tarihleri arasında mahkemece teminat mektubunun paraya çevrilmesinin engellenmesi amacıyla ihtiyati tedbir kararı verilmiş olduğundan teminat mektubunun paraya çevrilemediği, mahkemece tedbirin 09.01.2014 tarihinde kaldırıldığı ve davalı bankanın bir gün sonra 10.01.2014 tarihinde teminat mektubunun nakde çevirdiği, bir günlük faiz miktarı olan ile birlikte bedelin 10.01.2014 tarihinde davacı kurum hesabına yatırıldığı anlaşıldığı gerekçesiyle davanın reddine karar verilmiştir.  Karara karşı, davacı vekili tarafından temyiz kanun yoluna başvurulmuştur.  Dava, banka teminat mektubundan kaynaklanan alacağın tahsiline yönelik icra takibine yapılan itirazın iptali istemine ilişkindir. Davaya konu teminat mektubu süresiz ve kesin teminat mektubu olup bankaya ibraz edildiğinde banka tarafından teminat mektubunu beklenmeksizin paraya çevrilerek ödenmesi gerekir. Davacı teminat mektubunu 04.01.2010 tarihinde davalı bankaya nakte çevrilmesi ve paranın tahsili için başvurduğu halde, başvuru tarihinde teminat mektubu bedeli ödenmediği gibi daha sonra da Gaziosmanpaşa 1.Asliye Hukuk Mahkemesi’nin 2010/1 D.İş. sayılı ve 05.01.2010 tarihli ihtiyati tedbir kararını gerekçe göstererek teminat mektubunu paraya çevirmemiştir. Davacının bankaya başvurduğu tarihte ihtiyati tedbir kararı bulunmadığından başvuru tarihinden sonra ihtiyati tedbir kararını gerekçe göstererek teminat mektubunu ödemekten imtina edemez. Bu nedenle mahkemece davalının temerrüte düştüğü 05.01.2010 - 09.01.2014 tarihleri arasındaki faiz hesaplanarak davacı lehine hükmedilmesi gerekirken yanılgılı gerekçeyle karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}