{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, birtakım borçları ile hakkında icra takibi olduğunu, davalı ...'ın, mirasbırakanı ... ...'den kalan taşınmazların intikali ve satışı işlemleri için kendisine vekaletname verilmesi halinde tüm borçlarını ödeyeceğini, yaptığı ödemeleri taşınmazlardaki paylarının satış bedelinden mahsup edip geriye kalanını vereceğini söylemesi üzerine özellikle hakkında yapılan icra takibinin üzerinde yarattığı psikolojik baskı ile davalı ...'ı 21.11.2014 tarihinde vekil tayin ettiğini, vekilin mirasbırakanı ...'den intikal eden 112 ada... parseller; 199 ada 2 ve 3 parseller; 200 ada 2 parsel ile 117 ada 42 parsel taşınmazlardaki paylarını kayınvalidesi olan diğer davalı ...’ye (davacının kız kardeşi) 23.06.2015 tarihinde satış suretiyle temlik ettiğini, vekalet görevinin kötüye kullanıldığını, davalıların el ve işbirliği içerisinde hareket ettiklerini, satış bedelini ödemediklerini, vekilin yalnız icra takip dosyasına 8– 9.000,00 TL ile traktör için 4.000,00 TL ödeme yaptığını, oysa 57 parça taşınmazın tahminen 94.499,00 TL olduğunu ileri sürerek tapu iptali ve tescile, mümkün olmazsa şimdilik 80.000,00 TL’nin yasal faiziyle birlikte müştereken ve müteselsilen davalılardan tahsiline karar verilmesini istemiş, ıslahla tazminat isteğini 181.661,82 TL’ye çıkartmıştır.  Davalı ..., davacının iradesine ve isteğine uygun şekilde taşınmazlardaki paylarını vekil sıfatıyla ...'ye devrettiğini, toplam 50.000,00 TL satış bedelinin aralarındaki anlaşma gereğince davacının borçlusu olduğu icra takip dosyalarına ödendiğini, davanın kötüniyetle açıldığını belirtip davanın reddini savunmuştur.  Davalı ..., davacının mağdur olmaması için taşınmazlarını satın aldığını belirtip davanın reddini savunmuştur.  İlk Derece Mahkemesince, iddianın ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, karara karşı davacı vekilinin istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, taşınmazların satış bedelleri ile keşfen saptanan rayiç değerleri arasında fahiş fark bulunduğu, vekil eden davacı tarafından kabul edilen 13.000,00 TL dışında vekil tarafından vekil edene ödeme yapıldığının ispatlanamadığı, vekilin ödeme ve hesap verme borçlarını yerine getirmediği, vekalet görevinin kötüye kullanıldığı gerekçesiyle davacı vekilinin istinaf başvurusunun 6100 sayılı HMK'nın 353/(1).b.2. maddesi gereğince kabulüne, yerel mahkeme kararının kaldırılmasına, davanın davalı ... yönünden kısmen kabulüyle 168.661,82-TL bedelin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalı ...'tan tahsiline, davanın davalı ... yönünden reddine karar verilmiş, davalı ... aleyhine hükmedilen “168.661,82 TL” vekalet ücreti, 03.07.2019 tarihli tashih şerhi ile “16.069,71 TL” olarak düzeltilmiştir.  Karar, davalı ... tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalı ...'in yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 8.640.96. TL bakiye onama harcının temyiz eden davalı ...'den alınmasına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}