{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428)  Taraflar arasında görülen tapu iptal davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nun raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, tapu iptal istemine ilişkindir.  Davacı 3720 parsel sayılı taşınmazın mirasbırakanı ... adına olduğunu, anılan taşınmazın yenileme çalışmaları ile 241 ada ve 1, 2, 3, 4, 5 ve 6 parsellere gittiğini ancak 3720 parsel sayılı taşınmaz için verilmiş bir encümen kararı olmamasına rağmen 241 ada ve 1, 2, 3, 4, 5 ve 6 parsellerin oluştuğunu ve bu şekilde kaydın mükerrer hale geldiğini ileri sürerek 3720 parsel sayılı taşınmaza dönük mükerrer görünün kısmının tespiti ile iptaline karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Mahkemece, 241 ada 2, 3, 4 ve 5 parsel sayılı taşınmazların 3720 parsel sayılı taşınmaz ile çakıştığı gerekçesi ile davanın kabulüne; 03/02/2014 havale tarihli rapor ve krokide 241 ada 5 parsel sayılı taşınmazda A harfi ile gösterilen 32,58 m2lik kısmının, 241 ada 4 parsel sayılı taşınmazda B harfi ile gösterilen 186,48 m2 lik kısmının, 241 ada 3 ve 241 ada 2 parsel sayılı taşınmazların tamamının 3720 parsel sayılı taşınmaza binmeli olduğu anlaşıldığından bu kısımların iptaline karar verilmiştir.  Dosya içeriği, toplanan deliller ve eksiğin tamamlatılması yolu ile getirtilen belgelerden; eski 1850 parselin 14.06.1967 tarihinde ifrazen 3719, 3720 ve 3721 parsellere ayrıldığı, ... Belediyesinin 11.07.1967 tarihli encümen kararı ile 1851, 2239, 2240, 2241, 2242 ve 3721 parsel sayılı taşınmazların tevhit ve yeniden ifrazına karar verildiği; anılan 6 parça taşınmazın 26.07.1967 tarihinde tevhit edilmesi ile 3760 parselin oluştuğu ve aynı tarihte 3760 parsel yeniden ifraz edilmesi ile bu parselin 3761, 3762, 3763, 3764, 3765, 3766, 3767, 3768, 3769, 3770, 3771, 3772 ve 3773 parsellere ayrıldığı, 3763 parselin 241 ada 6, 3764 parselin 241 ada 5, 3465 parselin 241 ada 4, 3767 parselin 241 ada 3 ve 3768 parselin 241 ada 2 parsele gittiği, bu işlem yapılırken 1850 parselden gelen 3720 parselin de ifraza dahil edildiği ancak 3720 parsele ilişkin belediye tarafından verilmiş bir karar bulunmadığı, anılan parselin tapu kütük sayfasının hala açık olduğu, aynı zamanda 3760 parselden ifrazen oluşan ve yukarıda sayılan bir kısım taşınmaz ile de 3720 parselin fen raporunda da belirtildiği üzere çakıştığı, 3720 parselin; dava dışı ...adına kayıtlı olduğu, davacı ya da mirasbırakanı... ile bir ilgisinin olmadığı, ayrıca 3760 parselin ifrazı ile oluşan ve mahkemece tapu kaydının iptaline karar verilen 241 ada 5 parselin davacının mirasbırakanı adına tescil edildiği, 241 ada 3 ve 4 parsellerin ise mirasbırakan ... tarafından ...'den 1968 yılında satın alındığı, 241 ada 2 parselin dava dışı... adına kayıtlı olduğu, dava konusu 241 ada 1 parselin ise 4980 parselden geldiği anlaşılmıştır.  Bilindiği üzere, hükmün davanın tarafları bakımından kurulması gerekmektedir. Davada usulü dairesinde taraf olarak yer almayan kişiler hakkında hüküm kurulamayacağı tartışmasız olup, mahkemece davada yer almayan 3720 parselin paydaşları lehine; 241 ada 2 parsel maliki aleyhine hüküm tesis edilmiştir.  Öte yandan, eldeki dava; 241 ada 1, 2, 3, 4, 5 ve 6 parsellerin tapu kayıtlarının 3720 parsel yönünden mükerrer olduğu iddiasına dayalı olarak açılmış olup, bu uyuşmazlığın, hasımlı olarak açılacak bir tapu iptali ve tescil davasında çözüme kavuşturulacağı, uyuşmazlığın çekişmesiz yargı usûlü uygulanarak ve tapu müdürlüğü hasım gösterilerek çözülme imkanının bulunmadığı açıktır.  Hal böyle olunca, davanın usulden reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Kabule göre ise, 241 ada 1, 2, 3, 4, 5 ve 6 parseller dava konusu edilmesine rağmen 242 ada 1 ve 6 parseller yönünden ...nın 26 ve 297/2. maddelerine aykırı olacak şekilde olumlu ve ya olumsuz bir hüküm kurulmaması da doğru değildir.  Davalının yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasa'nın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'nun 428.maddesi gereğince BOZULMASINA, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}