{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 3. Asliye Hukuk Mahkemesince verilen 05.06.2017 gün 2016/531 Esas - 2017/355 Karar sayılı kararın davalı vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1.Hukuk Dairesince verilen 04.11.2019 gün 1343-1804 sayılı kararın Yargıtayca incelenmesi süresinde davacı vekili tarafından istenilmiş olmakla, Tetkik Hakimi ...’ın raporu okundu, açıklamaları dinlendi, görüşü alındı, dosya incelendi gereği görüşülüp düşünüldü:   Dava, muris muvazaası hukuksal nedenine dayalı pay oranında tapu iptali ve tescil isteğine ilişkindir.  Mahkemece, yapılan temliki işlemin mirastan mal kaçırma amaçlı ve muvazaalı olduğu gerekçesi ile davanın kabulüne karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, süresinde olmayan istinaf başvurusunun usulden reddine ilişkin olarak verilen karar, Dairece ; “ Eldeki davada, mahkeme kararının davalı vekiline 12.06.2017 tarihinde tebliğ edildiği ve istinaf süresi iki hafta olduğuna göre, istinaf süresinin 26.07.2017 günü tatil saatinde bittiği ( UYAP sistemi üzerinden gece yarısı 00:00’a kadar ), ancak 26.07.2017 gününün 2017 yılı ...’nın ikinci gününe rastladığı, resmi tatil olduğu, o halde istinaf süresinin HMK’nın 93. maddesi uyarınca kendiliğinden 28.07.2018 gününe kadar uzadığı, davalı vekilinin istinaf dilekçesini süresi içerisinde verdiği anlaşılmıştır. O halde, işin esasının incelenmesi gerekirken yazılı gerekçeyle davanın usulden reddi doğru değildir.” gerekçesi ile bozulması üzere, ... Bölge Adliye Mahkemesi 1.Hukuk Dairesince bozmaya uyularak yapılan yargılama neticesinde, ispat yükü davacıda olmasına rağmen mal kaçırma kastının davacı tarafça ispatlanamadığı gerekçesi ile davalı vekilinin istinaf talebinin kabulü ile ilk derece mahkemesince verilen kararın kaldırılmasına ve davanın reddine karar verilmiş, karar davacı vekili tarafından süresinde temyiz edilmiştir.  Bilindiği üzere; 6100 sayılı HMK.'nın 362.maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de miktar veya değeri kırkbin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2019 yılı itibarıyla HMK.'nın 362/1-a bendinde belirtilen 40.000.00 TL’lik kesinlik sınırı 58.800.00 TL olarak uygulanmaya başlamıştır.  Hemen belirtilmelidir ki, muris muvazaası hukuksal nedenine dayalı davalarda dava değeri taşınmazın tümünün değeri üzerinden davayı açan mirasçı veya mirasçıların payına isabet eden değerdir.  Somut olayda, dava 50.000 TL değer gösterilmek suretiyle açılmış; çekişme konusu taşınmazın dava tarihi itibariyle keşfen saptanan toplam değeri 285.165.00 TL olup, davacının 3/16 miras payına isabet eden 53.468.43 TL’nin 2019 yılı itibarıyla temyiz kesinlik sınırı olan 58.800.00 TL’nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtayca da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davacı vekilinin temyiz dilekçesinin değerden REDDİNE, alınan peşin harcın temyiz edene geri verilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}