{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Konya 1. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 22.02.2019 tarih ve 2018/859 E. - 2019/142 K. sayılı kararın Yargıtay'ca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı ile davacı arasında ticari ilişki olduğunu, davacıdan 27.01.2013 tarih 109714 nolu 8.250,00.- TL bedelli faturadan kaynaklı alacağının bulunduğunu, faturaya konu edilen malların davalıya 27.02.2013 tarihli 948949 seri nolu sevk irsaliyesi ile taşıyıcı ...'e teslim edildiğini, buna karşılık taşıyıcı davalı ... ile diğer davalı şirket arasındaki anlaşmazlık üzerine fatura muhteviyatındaki malı teslim etmediğini, Niksar Asliye Ceza Mahkemesi 2013/213 esas ve 2013/403 karar sayılı dosyasında davalı ...’in malları teslim aldığını ve diğer davalı şirkete teslim etmediğine dair beyanda bulunduğunu, malların teslim edilmemesi sebebi ile hizmet nedeniyle görevi kötüye kullanma suçundan ceza aldığını, söz konusu fatura nedeniyle Konya 10. İcra Müdürlüğü'nün 2013/7913 esas sayılı takip dosyası ile icra takibi yapıldığını, davalıların takibe itiraz ettiğinden haksız itirazın iptaline karar verilmesini talep ve dava etmiştir.  Davalı şirket vekili, davalı şirketin takibe konu faturadaki ürünleri hiçbir surette sipariş etmediklerini, davalı ile davacı arasında faturaya konu malların alınması hususunda hiçbir icap kabul ve sair anlaşma olmadığını, bu nedenle davanın reddine, yargılama giderleri ile vekalet ücretinin davacıya yükletilmesine karar verilmesini talep etmiştir.  Davalı ... davaya cevap vermemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya ve tüm dosya kapsamına göre, davacının bedelinin tahsilini istediği dava konusu faturaya konu malın davalı şirkete usulüne uygun teslim edildiğine dair belge olmadığı, davacının yasal defterlerinin tarafların borç alacak ilişkisini açıkça ortaya koymadığı, bulunsa dahi bu davacının icra takibi ile talep ettiği malın davalıya teslim edilmediği ve sözleşme ilişkisi kapsamında kendisine teslim edilmeyen malın bedelini sözleşmesel sorumluluk kapsamında her iki davalı bakımından da talep edemeyeceği gerekçesiyle davanın reddine karar verilmiştir.  Karara karşı, davacı vekili temyiz kanun yoluna başvurmuştur.  Davalı ... Niksar Asliye Ceza Mahkemesi'nce 2013/213 esas, 2013/403 karar sayılı dosyasında vermiş olduğu beyanında “Müşteki ile ... anlaşmışlar, ben de bunu farkettim ve aracımdaki malı indirmedim. Suç işleme kastı ile hareket etmedim paramı kurtarmak için böyle davrandım” şeklinde açıkça malı teslim etmediğini belirtmiştir. Nitekim mahkemenin 09.09.2014 tarihli celsesinde davalı ..., davaya konu malların aracına yüklendiğini, nakliye parası ödemesi konusunda niza çıktığını ve malları teslim etmediğini beyan ettiğini belirtmiştir. Davalı bu beyanları ile açıkça malları teslim aldığını ve diğer davalıya teslim etmediğini kabul etmiş olduğundan davaya konu mal bedelinden davalı ...’in sorumlu olması nedeniyle davalı ... ile ilgili olarak yanılgılı gerekçeyle yazılı şekilde karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}