{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 6. Sulh Hukuk Mahkemesi’nce bozmaya uyularak verilen 05.04.2011 tarih ve 2010/1212 E. - 2011/300 K. sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının hamili bulunduğu on beş adet çekin süresinde davalı bankaya ibraz edilmiş ise de karşılıksız çıktığını, güvence bedellerinin ödenmemesi üzerine aleyhine girişilen takibe davalının itirazı sonucu takibin durduğunu belirterek, itirazın iptaline takibin devamı ve %40 oranında icra inkar tazminatının davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, zamanaşımı def'inde bulunmuş ve 3167 sayılı ve 4814 sayılı Yasa'nın 10.maddesi uyarınca bankanın çek yaprağından dolayı sorumluluğuna ilişkin hükümlerin somut olayda uygulanmasının mümkün olmadığını, yasal düzenleme gereğince anılan alacağın talep edilebilmesi için çeklerin ibraz tarihinde bankaya başvurulması ve çek asıllarının bankada bırakılmış olması gerektiğini, çek asıllarının bankaya teslim edilmediğini, davalının somut olayda bir sorumluluğunun da olmadığını bildirerek davanın reddi gerektiğini savunmuştur.  Mahkemece bozma ilamına uyularak yapılan yargılamaya göre, 3167 sayılı Kanun'un 4.ve 10.maddeleri uyarınca çek hamilinin, bankanın sorumlu olduğu miktarı talep edebilmesi için çek aslını bankaya teslim etmesi gerektiği,davacının bu usulü yerine getirmeden icra takibi yaptığı bu nedenle davalının icra dosyasına yaptığı itirazının yerinde olduğu gerekçesiyle davacının davasının reddine karar verilmiş ve davacının icra takibi yapmakta kötüniyetli olduğu ispat edilemediğinden davalının kötüniyet tazminatı talebinde reddine karar verilmiştir.  Karara karşı, davacı vekili temyiz kanun yoluna başvurmuştur.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 27.01.2021 gününde oybirliğiyle karar verildi."
}