{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bartın Sulh Hukuk Mahkemesince bozmaya uyularak verilen 18.12.2018 tarih ve 2018/1402- 2018/1488 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalıya peşin ödenen bedele rağmen malların teslim edilmediğini, paranın iadesini talep ettiğini, para iadesinin yapılmaması üzerine davalı borçlu aleyhine Devrek İcra Müdürlüğünün 2011/976 esas sayılı takip dosyası ile icra takibi başlattığını, davalı borçlu tarafından borca ve icra müdürlüğünün yetkisine itiraz edildiğini, davalının haksız itirazının iptaline ve %40 icra inkar tazminatına mahkum edilmesini talep etmiştir.  Davalı vekili, davaya zamanaşımı ve yetki yönünden itiraz ettiklerini, davaya bakmakla yetkili mahkemenin Bartın Sulh Hukuk Mahkemesi olduğunu, peşin satışta malın ve bedelin aynı anda verildiğini, paranın ileride gönderilecek mallara karşılık verildiğini, ispat yükünün davacıda olduğunu, haksız davanın reddine karar verilmesini talep etmiştir.  Mahkemece bozmaya uyularak yapılan yargılama, toplanan deliller ve tüm dosya kapsamına göre somut olayda, hem icra dairesinin yetkisine hem de borca itiraz edildiği, itirazın iptali davasının dinlenebilirliği için ön koşulun ilamsız icra takibinin yetkili icra müdürlüğünde başlatılmış olması veya icra takibi başlatılan icra müdürlüğünün yetkisinin itirazsız kesinleşmiş olması gerektiği, Yargıtay 19. Hukuk Dairesinin 2018/2052 Esas, 2018/5320 Karar numaralı bozma ilamında, Devrek Sulh Hukuk Mahkemesinin kesinleşen yetkisizlik kararı ile bağlı olduğu belirtilmekle Bartın Sulh Hukuk Mahkemesinin yetkisi kesinleştiğinden yetkili olan Bartın İcra Dairelerinde usulüne uygun açılmış bir icra takibi olmadığından gerekçesiyle icra dairesinin yetkisizliği sebebiyle dava şartları oluşmadığında davanın reddine karar verilmiştir.  İşbu karara karşı davacı vekili tarafından temyiz kanun yoluna başvurulmuştur.  Dava, sipariş edilen ürünlerin teslim edilmemesi üzerine peşin ödenen bedelin iadesi için başlatılan icra takibine vaki itirazın iptali istemine ilişkindir. Davacı peşin ödenen bedele rağmen malları teslim edilmediğinden paranın iadesini talep etmiş, davalı ise ödemenin ileride gönderilecek mallara karşılık verildiğini davacının ispat etmesi gerektiğini savunmuştur. Somut olayda davacının talebi para borcuna ilişkindir. Taraflar arasında borcun ifa yeri belirli değilse ve aralarında başka bir anlaşma yoksa TBK 89. madde uyarınca davacının ikametgahı olan Devrek İcra Dairelerinin de yetkili olduğu gözetilerek mahkemece İcra Dairesi'nin yetkisine ilişkin itirazın reddiyle işin esası hakkında bir karar vermek gerekirken, yanılgılı şekilde dava şartı oluşmadığından davanın reddine karar verilmesi doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 27.01.2021 tarihinde oyçokluğuyla karar verildi.  MUHALEFET ŞERHİ  Dava, sipariş edilen malın teslim edilmemesi üzerine peşin ödenen paranın iadesinden kaynaklanan takibe yönelik itirazın iptali talebine ilişkindir.  Davalı süresi içerisinde ilgili icra müdürlüğüne vermiş olduğu dilekçe ile borca ve icra dairesinin yetkisine itirazda bulunmuştur.  Mahkemece yapılan yargılamada, takibin yetkili icra dairesinde yapılmadığı gerekçesiyle dava şartı yokluğu nedeniyle ret kararı verilmiştir.  Sayın çoğunlukla aramızdaki görüş farkı, dava konusunun TBK 89 kapsamında kalan bir miktar para alacağı kapsamında kalıp kalmadığı ve dolayısıyla alacaklı yerleşim yeri icra dairesinin yetkili olup olmadığı hususundan kaynaklanmaktadır.  Para ve teminat borçlarından kaynaklanan takipler yönünden yetkili icra dairesinin belirlenmesi yönünde HMK’nun yetkiye dair hükümlerine atıfta bulunulmuştur ( İİK 50 )  HMK’nun konuya ilişkin 10. Maddesinde ise “Sözleşmeden doğan davalar sözleşmenin ifa edileceği yer mahkemesinde açılabilir” denilmektedir.  Bu durumda HMK’nun 10. Maddesinde bağlamında sözleşmenin ifa edileceği yerden ne anlaşılması gerektiğinin değerlendirilmesi gerekmektedir.  Taraflar arasındaki hukuki ilişki satış sözleşmesinden kaynaklanmaktadır. Satış sözleşmesi, satıcının zilyetlik ve mülkiyet devri karşılığında, alıcının uygun bir bedel ödemeyi kararlaştırdıkları sözleşme türüdür.  Satıcının temerrüdü ile ilgili düzenlemeyi içeren TBK 212. Maddesi “Satıcının temerrüdü halinde borçlunun temerrüdüne ilişkin genel hükümler uygulanır” demek suretiyle TBK 125. Maddesine atıfta bulunmuştur. Borçlunun temerrüdü halinde alıcının ne tür seçimlik haklara sahip olduğu anılan maddede tek tek sıralanmıştır.  Somut vakıada davacı alıcı, sözleşmeden dönüp ifa ettiği edimi geri istemektedir. Bir başka deyişle sözleşmeden kaynaklanan edimi (mal teslimi) değil, sözleşme yerine getirilmediği için verdiği şeyi geri istemektedir. Bu halde satıcının geri ödemekle yükümlü olduğu para esasen sözleşmeden kaynaklanan bir miktar para alacağı olduğundan söz edilemeyecektir.  Sözleşmeden kaynaklanan davalarda yetkili icra dairesi veya mahkeme belirlenirken öncelikle davacının sözleşmedeki sıfatı ve karşı taraftan ifasını istediği edimin niteliğine bakılarak sonuca varılmalıdır. Eğer malı teslim eden kişi bunun mukabilinde para edimini talep etmişse kuşkusuz bu HMK 10 ve TBK 89 maddesi kapsamında ele alınması gereken bir miktar para alacağından kaynaklandığından doğal olarak alacaklı ikametgah icra dairesi yetkili olacaktır. Lakin, somut vakıada talep edildiği üzere satıcının temerrüdü nedeniyle verilen paranın iadesinden kaynaklandıysa genel yetkili davalı borçlunun ikametgahı icra dairesi yetkili olacaktır.  Açıklanan gerekçelerle, yerel mahkeme kararının onanması gerektiği kanaatiyle aksi yönde tezahür eden sayın çoğunluk görüşüne iştirak etmiyorum."
}