{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada;  Davacı Hazine, ... 1. Sulh Hukuk Mahkemesinin 12/04/2004 tarih ve 2003/979 Esas -2004/400 Karar sayılı ilamı ile 17739 ada 2 parsel sayılı taşınmazın paydaşlarından ... H'yi temsil etmek üzere ... Defterdarının kayyım olarak atandığını, anılan kişinin mal varlığının on yıllık yönetim süresinin dolduğunu ve hak sahibi ortaya çıkmadığını ileri sürerek ... H'nin ... ile taşınmaz satış bedelinden paya isabet eden bedelin işlemiş faiz ile birlikte Hazine hesabına aktarılmasına karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  ... 1. Sulh Hukuk Mahkemesince davanın bedel istemi yönünden kabulüne dair verilen karar Dairece ‘’...TMK'nın 588. maddesinden kaynaklanan davaların taşınmazın aynına (mal varlığına) yönelik olduğu, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun(HMK) 2. maddesi kapsamında kaldığı ve görevli mahkemenin Asliye Hukuk Mahkemesi olduğu tartışmasızdır. Görev kamu düzeniyle ilgili olup, yargılamanın her aşamasında re'sen gözetilmesi zorunlu bir usul kuralıdır. Hâl böyle olunca, görevsizlik kararı verilmesi yerine, yazılı şekilde hüküm kurulması doğru değildir. \" gerekçesi ile bozulmuş, bozmaya uyularak yapılan yargılama neticesinde görevsizlik kararı verilerek dosya ... 1. Asliye Hukuk Mahkemesine gönderilmiş, mahkemece defterdarın yönetim kayyımı olarak atanmadığı, temsil kayyımı olarak atandığı gerekçesi ile davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nun raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Harçlar Kanununun değişik 13. maddesinin j. Bendi gereğince davacı Hazineden harç alınmasına yer olmadığına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}