{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 140, 353, 370)  Taraflar arasında görülen tenkis davası sonunda, yerel mahkemece davanın reddine karar verilmiş, davacılar vekilinin istinaf başvurusunun ... Bölge Adliye Mahkemesi 1.Hukuk Dairesince 6100 sayılı HMK' nın 353 /1-b-1 maddesi uyarınca esastan reddine ilişkin olarak verilen karar davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...' nin raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Davacılar, ortak mirasbırakan babaları ...'ın maliki olduğu 509 ada 10 ve 17 parsel sayılı taşınmazların dava dışı 3. kişi ... A.Ş.'ye satış suretiyle devredildiğini, satış bedelinin tamamını bilgileri ve istekleri dışında alan davalının, bu para ile ... köyünde kain 2B kapsamında bulunan arazi üzerinde kendi adına bir villa satın aldığını, anılan villada miras payları oranında hak sahibi olduklarını ileri sürerek miras payları oranında tapu iptali ve tescile, mümkün olmazsa taşınmazın dava tarihindeki rayiç değerinin miras payı oranında yasal faiziyle tahsiline karar verilmesini istemişlerdir.  Davalı, mirasbırakanın taşınmazını 2005 yılında sattığını, satış bedelini mirasbırakanın kendisinin aldığını, dava konusu edilen taşınmazı 2002 yılında edindiğini, mirasbırakanla bir ilgisinin bulunmadığını belirtip davanın reddini savunmuştur.  İlk Derece Mahkemesince, davanın tenkis davası niteliğinde olduğu ve 1 yıllık hak düşürücü süre içerisinde açılmadığı gerekçesiyle davanın reddine karar verilmiş, davacılar vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Dosya içeriğinden ve toplanan delillerden, mirasbırakan ...'ın 509 ada 10 ve 17 parsel sayılı taşınmazlarını 02.09.2005 tarihinde dava dışı ... A.Ş.'ye satış suretiyle temlik ettiği, mirasbırakanın 26.03.2007 tarihinde öldüğü, geriye mirasçıları olarak davanın tarafları ile dava dışı çocukları ..., ... ve 29.08.2010 tarihinde ölen eşi...'nin kaldığı anlaşılmaktadır.  İlk derece mahkemesince ve bölge adliye mahkemesince dava tenkis davası olarak nitelendirilmiştir. Ne var ki, davacı taraf dava dilekçesinde açıkça tenkis talebinde bulunmadığı gibi temyiz dilekçesinde de davasını miras payına hasren alacak davası olarak nitelendirmiştir.  6100 sayılı HMK'nın 140/3. maddesi gereğince tarafların anlaştıkları ve anlaşamadıkları hususların neler olduğunun ön inceleme tutanağında tek tek tespit edilip tahkikatın da bu tutanak esas alınmak suretiyle yürütülmesi gerekirken bu usul işlemi yerine getirilmediği gibi HMK'nın 31. maddesi gereğince hakimin davayı aydınlatma ödevi çerçevesinde davacıya da bir açıklama yaptırılmamıştır.  Bu nedenle öncelikle yukarıdaki usul hükümleri gereğince davanın hukuki nitelendirilmesi yapılıp buna göre uyuşmazlığın çözülmesi gerekirken yanılgılı değerlendirme ile uyuşmazlık tenkis davası olarak nitelendirilip yazılı şekilde karar verilmesi doğru değildir.  Davacıların değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 373/1 maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, ilk derece mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 HMK'nın 371/1-a maddesi uyarınca BOZULMASINA, bozma nedenine göre sair hususların incelenmesine şimdilik yer olmadığına, dosyanın kararı veren ... ... 2. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, peşin alınan harcın temyiz edene geri verilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}