{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 73) (6100 S. K. m. 370) (6446 S. K. m. 17, Geç. m. 19) (YİBK 28.11.1956 T. 1956/15 E. 1956/15 K.)  Taraflar arasında ilk derece mahkemesinde görülen istirdat davasının reddine dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; davacının istinaf başvurusunun reddine yönelik olarak verilen kararın, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; elektrik abonesi olduğu davalı ... şirketinin ilgili mevzuata aykırı olarak haksız kayıp-kaçak bedeli tahsil ettiğini ileri sürerek; fazlaya ilişkin hakları saklı kalmak üzere, şimdilik 10.000 TL'nin işleyecek avans faiziyle birlikte davalıdan tahsilini talep etmiştir.  Davalı, davanın reddini istemiştir.  İlk derece mahkemesince; 6719 sayılı yasa ile 6446 sayılı yasada yapılan değişiklikler nedeniyle davanın reddine, davacı yararına maktu vekalet ücreti takdiri ile yargılama giderlerinin davalıdan tahsiline karar verilmiştir.  İlk derece mahkemesinin kararına karşı, davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge adliye mahkemesince; davacının, dava açıldığı tarihteki mevzuat ve içtihat durumuna göre dava açmakta haklı bulunduğu, davacının davanın kabulü yönünde istinaf ettiği, konusuz kaldığından karar verilmesine yer olmadığına ilişkin talebi olmadığı gerekçesiyle, davacı tarafın istinaf başvurusunun reddine karar verilmiş; karar, davacı vekili tarafından temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre; davacının, sair temyiz itirazlarının reddi gerekir.  2- Dava, elektrik abonesi olan davacıdan tahsil edilen kayıp-kaçak bedellerinin istirdadı istemine ilişkindir.  Yargıtay Hukuk Genel Kurulunun 21/05/2014 tarihli ve 2013/7-2454 E. 2014/679 K. sayılı kararı ve Dairemiz kararları ile Anayasanın \"Vergi Ödevi\" başlıklı 73 üncü maddesindeki “... Vergi, resim, harç ve benzeri mali yükümlülükler kanunla konulur, değiştirilir veya kaldırılır...” şeklindeki düzenlemeye göre; kayıp-kaçak, iletim, dağıtım, sayaç okuma ve perakende satış hizmet bedeli uygulamasının Enerji Piyasası Düzenleme Kurumu (EPDK) Kararları ve tebliğleri ile belirlenerek uygulandığı, bu tarihteki mevcut hukuki düzenlemenin EPDK'na sınırsız bir fiyatlandırma ve tarife unsuru belirleme hak ve yetkisi vermediği, özellikle kaçak bedellerinin kurallara uyan abonelerden tahsili yoluna gitmenin hukuk devleti ve adalet düşünceleri ile bağdaşmadığı, bu faturalara yansıtılan diğer kalemlere ilişkin bedel miktarlarının şeffaflık ilkesi ile denetlenebilmesi ve hangi hizmetin karşılığında ne bedel ödendiğinin bilinmesinin de şeffaf hukuk devletinin vazgeçilmez unsuru olduğu, EPDK kararları ile bu bedellerin mevcut mevzuat kapsamında tüketicilerden alınmasının hukuka uygun olmadığı kabul edilmiştir.  Ne var ki, 17/06/2016 tarih ve 29745 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 6719 sayılı kanunun 21 inci maddesi ile 6446 Sayılı Elektrik Piyasası Kanunu'nun 17 nci maddesinin birinci, üçüncü ve dördüncü fıkraları ile altıncı fıkrasının (a), (ç), (d) ve (f) bentleri değiştirilmiş ve bu bedellerin alınmasında esas olan ilgili tarifelerin düzenlenmesinde EPDK'nın Kanundaki yetkileri genişletilerek, yukarıda sözü edilen bedeller maliyet unsuru kapsamına dahil edilmiştir.  Yine, 6719 sayılı kanunun 26 ncı maddesi ile 6446 sayılı Elektrik Piyasası Kanunu'na eklenen;  Geçici madde 19; \"Bu maddeyi ihdas eden Kanunla öngörülen düzenlemeler yürürlüğe konuluncaya kadar, Kurul tarafından yürürlüğe konulan mevcut yönetmelik, tebliğ ve Kurul kararlarının bu Kanuna aykırı olmayan hükümlerinin uygulanmasına devam olunur.\" hükmünü,  Geçici madde 20; \"Kurul kararlarına uygun şekilde tahakkuk ettirilmiş dağıtım, sayaç okuma, perakende satış hizmeti, iletim ve kayıp-kaçak bedelleri ile ilgili olarak açılmış olan her türlü ilamsız icra takibi, dava ve başvurular hakkında 17 nci madde hükümleri uygulanır.\" hükmünü içermektedir.  Görüldüğü üzere, 6719 sayılı kanunun 21 inci maddesi ile 6446 Sayılı Elektrik Piyasası Kanunu'nun 17 nci maddesinde yapılan değişiklikler ile dava konusu uyuşmazlığın da özünü oluşturan bedel konusunda, davanın açıldığı tarihteki içtihat durumundan farklı ve yeni bir düzenleme getirilmiş; hem de geçici 20 nci maddeyle, anılan düzenleme devam etmekte olan davalarda da uygulanacak şekilde geçmişe yürütülmüştür.  Bu aşamada, davanın konusuz kalması hakkında genel açıklama yapılmasında yarar görülmüştür.  İlke olarak her dava, açıldığı tarihteki fiili ve hukuki duruma göre hükme bağlanır (28/11/1956 tarih ve 15/15 sayılı İBK). Ne var ki, dava açıldıktan sonra meydana gelen bir nedenle dava konusunun ortadan kalkması halinde işin esası hakkında infaz kabiliyeti olan bir hüküm kurulmamaktadır.  Dava konusu hakkın davacıya ödenmesi, verilmesi ya da müdahalenin kaldırılması, davacı ve davalı sıfatının birleşmesi, yeni çıkan bir kanun yada Anayasa  Mahkemesi kararı ile ya da kişiye sıkı sıkıya bağlı ve mirasçılara geçmeyen bir hakka ilişkin davalarda taraflardan birinin ölümü gibi nedenlerle artık dava konusu edilen talep hakkında olumlu ya da olumsuz bir karar verilmesine gerek ya da neden kalmıyorsa, burada davanın konusuz kalmasından söz edilebilir. Bu durumda, mahkemenin, bir tespit hükmü niteliğinde olmak üzere esas hakkında karar verilmesine yer olmadığına hükmetmesi gerekmektedir.  Yapılan bu açıklamalar ışığında uyuşmazlık değerlendirildiğinde; yargılama sırasında yürürlüğe giren geçmişe etkili yasa değişikliklerinin, dava konusu hakkın özünü ortadan kaldırdığı açıktır. Diğer bir anlatımla, geçmişe etkili yeni yasa nedeniyle dava konusuz kalmıştır.  Hal böyle olunca, ilk derece mahkemesince; yargılama sırasında yürürlüğe giren yasa değişiklikleri nedeniyle konusuz kalan davanın esası hakkında karar verilmesine yer olmadığına karar verilmesi gerekirken, yanılgılı değerlendirme ile davanın reddine karar verilmiş olması, usul ve yasaya aykırı olup, bozmayı gerektirir.  Ne var ki, bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, temyiz olunan bölge adliye mahkemesi kararının kaldırılması ve ilk derece mahkemesi kararının düzeltilerek onanması, HMK'nın 370 inci maddesinin ikinci fıkrası hükmü gereğidir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davacının sair temyiz itirazlarının REDDİNE, ikinci bentte açıklanan nedenlerle temyiz olunan bölge adliye mahkemesi kararının kaldırılmasına ve ilk derece mahkemesi kararının hüküm fıkrasının 1 nolu bendinde yer alan “1- Yerinde görülmeyen davanın reddine,” ifadesinin çıkartılarak yerine “1-Konusuz kalan davanın esası hakkında karar verilmesine yer olmadığına,” ifadesinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 27/01/2020 tarihinde oybirliği ile karar verildi. (¤¤)  "
}