{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " GAİPLİĞE KARAR VERİLMESİ-HAZİNEYE İNTİKAL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı vekili, 117 parsel sayılı taşınmaz paydaşları ... ile...'yu temsil amacıyla ... Sulh Hukuk Mahkemesinin 26/12/2006 tarihli 2006/1753 Esas, 2007/285 Karar sayılı ilamı ile ... Defterdarı'nın kayyım olarak atandığı, TMK'nın 588. maddesinde belirtilen 10 yıllık sürenin geçtiğini, dava konusu taşınmazın ortaklığın giderilmesi davasında verilen kararın kesinleşmesi ve infazı neticesinde satılarak adı geçenlerin paylarına isabet eden satış bedellerinin kayyımlık bürosu hesabına yatırıldığını ileri sürerek ... ile...'nun gaipliğiyle, miraslarının aidiyetine karar verilmesini istemiştir.  Davalı, savunma getirmemiştir.  İlk Derece Mahkemesince, gaipliği istenen kişilere atanan kayyımın yönetim kayyımı olmadığı, ortaklığın giderilmesi davası için atanan temsil kayyımı olduğu, TMK'nın 588.maddesinde aranan şartın gerçekleşmediği gerekçesi ile davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Harçlar Kanununun değişik 13. maddesinin j. Bendi gereğince davacıdan harç alınmasına yer olmadığına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}