{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, işi nedeniyle ...’da yaşadığını, önemli bir durum olduğunda kendi lehine işlemler yapması için çok güvendiği kardeşi olan davalı ...’yi vekil tayin ettiğini, vekilin vekalet görevini kötüye kullanarak 1734 ada 7, 8 ve 9 ile 121 ada 27 parsel sayılı taşınmazlarını eşi olan diğer davalı ...’ya satış suretiyle temlik ettiğini, taşınmazları satış iradesinin olmadığı gibi satış bedeli de ödenmediğini, davalıların el ve işbirliği içerisinde hareket ettiklerini ileri sürerek tapu iptali ve tescil, mümkün olmazsa taşınmazlardaki paylarının gerçek değerlerinin tespiti ile satış tarihinden itibaren yasal faiziyle birlikte davalılardan tahsilini istemiştir.  Davalılar, derdestlik itirazında bulunmuşlar, davalı ...'nın altın bilezik ve takılarını bozdurarak 1734 ada 7, 8 ve 9 parsel sayılı taşınmazları toplam 70.000,00 TL bedelle satın aldığını, satış bedelini davacıya nakit olarak ödediğini, 121 ada 27 parsel sayılı taşınmazdaki payın ise davacının davalı ...'ye olan 50.000,00 TL'lik borcunun bir kısmına mahsuben davalı ...'ya satıldığını belirtip davanın reddini savunmuşlardır.  İlk Derece Mahkemesince, davacının inançlı işlem iddiasını yazılı delille kanıtlayamadığı gerekçesiyle davanın reddine karar verilmiş, karara karşı davacı vekilinin istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, davada vekalet görevinin kötüye kullanılması hukuksal nedenine dayanıldığı, bedelsiz yapılan devir işleminin vekil eden davacının iradesi doğrultusunda alacaklılardan mal kaçırmak amacıyla gerçekleştirildiği, vekalet görevinin kötüye kullanılmadığı, davacının esasa ilişkin itirazlarının yerinde olmadığı gerekçesiyle davacı vekilinin istinaf başvurusunun 6100 sayılı HMK’nin 353/1-b-2. maddesi uyarınca kabulüne, yerel mahkeme hükmünün kaldırılmasına, davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}