{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen davada;  Davacı, ...’da bulunan 1812 ada 95 parseldeki 12 nolu bağımsız bölümün satışı için dünürü olan davalı ...’i vekil tayin ettiğini, amacının taşınmazın satışından elde edeceği para ile ikamet ettiği ...’da bulunan bir başka taşınmazı satın almak olduğunu, ancak vekalet tarihinden kısa süre sonra bedelde anlaşma olmadığından taşınmazın satılmasından vazgeçtiğini, her ne kadar vekaletname versede taşınmazın satışı için talimat vermediğini, vekile güvendiği için vekillikten azletmediğini, vekilin taşınmazı, taşınmazda oturmakta olan damadı davalı ...’ye satış suretiyle temlik edip, ...’den aldığı vekaletname ile ...’nün eşi diğer davalı ...’ya (davalının kızı) devrettiğini, ...’nın taşınmazı devraldığı tarihte ...’ye karşı boşanma davası açtığını, vekilin vekalet görevini kötüye kullandığını, yapılan tüm işlemlerin bilgisi ve rızası dışında gerçekleştirildiğini, davalıların el ve işbirliği içerisinde kendisini zararlandırma kastıyla hareket ettiklerini ileri sürerek tapu iptali ve tescile, mümkün olmazsa taşınmazın dava tarihindeki değerinin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalı ...’den tahsiline karar verilmesini istemiştir.  Davalılar ... ve ..., davacının dava konusu taşınmazı davalılar ... ile ...'nın evlendikten sonra birlikte oturmaları için satın aldığını, torunu olduktan sonra taşınmazı davalı ...'ye devretmek ve karşılığında davalı ...'ye ait, ...'da bulunan ve kendi ikametinde olan dava dışı taşınmazı almak amacıyla davalı ...'ı vekil tayin ettiğini, böylelikle anılan iki taşınmazın takas edildiğini, yapılan tüm işlemlerin vekil edenin iradesi ve isteği doğrultusunda gerçekleştirildiğini belirtip davanın reddini savunmuşlardır. Davalı ..., yargılama sırasında ölmüş, mirasçıları davaya dahil edilmişlerdir.  Davalı ..., savunma getirmemiştir.  İlk Derece Mahkemesince, satış işleminin vekil eden davacının iradesine uygun şekilde gerçekleştirildiği gerekçesiyle davanın reddine karar verilmiş, davacı vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Dava, vekâlet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptal tescil olmazsa bedel isteğine ilişkin olup mahkemece, davanın reddine karar verilmiş, bölge adliye mahkemesince davacı tarafın istinaf başvurusu esastan reddedilmiştir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde karar verilmesinde bir isabetsizlik bulunmadığından davacı vekilinin işin esasına yönelik temyiz itirazları yerinde görülmediğinden reddine.  Davacı vekilinin harca yönelik temyiz itirazlarına gelince;  Somut olayda, davacı başta 96.000,00 TL üzerinden 1.639,44 TL nispi peşin harç, yargılama sırasında ise taşınmazın keşfen saptanan değeri olan 600.000,00 TL üzerinden 8.607,06 TL tamamlama harcı yatırmış olmasına rağmen hükümde, tamamlama harcı dikkate alınmaksızın harcın eksik iadesine karar verilmesi hatalıdır.  Ne var ki, bu husus yeniden yargılama yapılmasını gerektirmediğinden; İlk derece mahkemesine ait hükmün 2. fıkrasında yer alan “Harçlar Kanununa göre alınması gereken 35,90 TL harçtan, dava açılışta yatırılan peşin harcın mahsubuna, bakiye 1.603,54 TL harcın davacıya iadesine,” cümlesinin hüküm fıkrasından çıkarılarak yerine 2. fıkra olarak “Harçlar Kanunu gereğince alınması gereken 35,90 TL ret harcının peşin alınan 1.639,44 TL ve tamamlama suretiyle yatırılan 8.607,06 TL olmak üzere toplam 10.246,50 TL harçtan mahsubu ile artan 10.210,60 TL harcın davacıya iadesine,” cümlesinin yazılmasına, hükmün bu şekliyle 6100 sayılı HMK’nın 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, peşin alınan harcın temyiz edene geri verilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi.  (¤¤)  "
}