{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-BEDEL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, ortak mirasbırakan babaları ...'in 100, 101, 117, 1040, 1041, 1412, 1424, 1449, 1451, 2596, 2638, 3305, 3427, 3529, 3658, 3662, 3703, 3721 parsel sayılı taşınmazlarını kız çocuklarını mirastan mahrum etmek amacıyla davalılara satış suretiyle temlik ettiğini, temliklerin muvazaalı olduğunu ileri sürerek miras payları oranında tapu iptali ve tescile, mümkün olmazsa taşınmazların dava tarihindeki değerlerinin miras payları oranında tahsiline karar verilmesini istemişler, bilahare 1424, 3658, 3662, 2638, 3305, 3703, 1412, 3529 ve 3721 parsel sayılı taşınmazlar yönünden davadan feragat etmişler, 18.10.2017 tarihli ıslah dilekçeleri ile dava tarihinden önce dava dışı 3. kişilere devredilen 101 ve 117 parsel sayılı taşınmazlar bakımından iptal tescil isteklerini bedele dönüştürüp bu iki parça taşınmazın dava tarihindeki değeri üzerinden miras paylarına isabet eden toplam 68.978,00 TL'nin davalılardan tahsilini istemişlerdir.  Davalılar, ortak çalışmalarından kaynaklanan gelirle mirasbırakanın davacılara maddi yardımlarda bulunduğunu, bu sebeple mirasbırakanın taşınmazlarının bir kısmını kendilerine devrettiğini, mal kaçırma amacının olmadığını, başkaca taşınmazlarının bulunduğunu belirtip davanın reddini savunmuşlardır.  İlk Derece Mahkemesince, muvazaa iddiasının sabit olduğu gerekçesiyle davanın kısmen kabulü ile davalılar adına kayıtlı 100, 1040, 1449, 1451, 2596, 3427, 1041 parsel sayılı taşınmazlar bakımından davacıların miras payları oranında iptal tescile, 101 ve 117 parsel sayılı taşınmazlar bakımından her bir davacı için 22.992,00'şer TL'nin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalı...'ten tahsiline karar verilmiş, diğer taşınmazlar yönünden ise dava feragat nedeniyle reddedilmiş, karara karşı davalılar vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince 6100 sayılı HMK’nın 353/1-b-1 maddesi uyarınca esastan reddedilmiştir.  Karar, davalılar vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 13.007.98. TL bakiye onama harcının temyiz eden davalılardan alınmasına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}