{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Davacılar, mirasbırakanları ...’nın 3443 parsel (imar uygulaması ile 28946 ada 1 ve 4 parseller) sayılı taşınmazını kızı olan davalıya satış suretiyle temlik ettiğini, temlikin mirasçılardan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek miras payları oranında tapu iptali ve tescil istemişlerdir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362)  Taraflar arasında görülen davada;  Karar: Davalı, taşınmazı bedelini ödeyerek satın aldığını, muvazaanın bulunmadığını, mirasbırakanın bir kısım davacıların mirasbırakanı olan ...'e de kazandırmalarda bulunduğunu belirtip davanın redddini savunmuştur.  İlk Derece Mahkemesince, muvazaa iddiasının ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacılar vekilinin istinaf başvurusu üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, muvazaa iddiasının sabit olduğu gerekçesiyle davacıların istinaf talebinin kabulü ile, yerel mahkeme kararı ortadan kaldırılarak, davanın kabulüne kabulüne karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nin raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Dava, muris muvazaası hukuksal nedenine dayalı pay oranında tapu iptali ve tescil isteğine ilişkin olup, 10.000,00 TL üzerinden harçlandırılmak suretiyle açılmış, mirasbırakandan intikal eden taşınmazlardaki davalı paylarının dava tarihindeki toplam değerinin 771.744,00 TL olduğu keşfen saptanmış, davacıların miras payı dikkate alınmaksızın bu değer üzerinden harç ikmal edilmiştir.  Bilindiği üzere; 6100 sayılı HMK'nın 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, aynı maddenin 1/a bendinde de miktar ve değeri kırkbin Türk Lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar hükmüne yer verilmiş, 2019 yılı itibarıyla HMK'nın 362/1-a bendinde belirtilen 40.000.00.-TL'lik kesinlik sınırı 58.800.00.-TL olarak uygulanmaya başlamıştır.  Somut olayda, davacılar arasında zorunlu dava arkadaşlığı bulunmamaktadır. Bu durumda her bir davacının, dava edilen taşınmazdaki miras payının dava tarihindeki değerinin, dava değeri olarak kabul edilmesi gerektiği açıktır. Taşınmazlarda dava konusu edilen davalı paylarının toplam değerinin 418.028,00 TL olduğu, davacılardan; ...'nın payına (20/240) karşılık gelen değerin 34.835,66 TL, ...ve Kadriye'nin paylarına ayrı ayrı karşılık gelen (her birinin payı 15/240) değerin 26.126,75 TL, ..., ..., ... ve ...'nin paylarına ayrı ayrı karşılık gelen (her birinin payı 8/240) değerin 13.934,26 TL, ..., ... ve ...'in paylarına ayrı ayrı karşılık gelen (her birinin payı 2/240) değerin 3.483,56 TL olduğu gözetildiğinde, dava değerinin adı geçen davacıların her biri için 2019 yılı itibariyle temyiz kesinlik sınırı olan 58.800.00TL'nin altında kaldığı anlaşılmaktadır.  Öte yandan, temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti olmayan kararlara karşı temyiz isteği yönünden mahkemece bir karar verilebileceği gibi 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebilir.  Yukarıda açıklanan nedenlerle, temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava yönünden davacı ... dışında kalan tüm davacılar bakımından davalının temyiz dilekçesinin değerden REDDİNE,  Davalının, davacı ... yönünden temyiz itirazlarına gelince;  Sonuç: Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının, davacı ...'ya yönelik yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, alınması gereken 4.759,25-TL. onama harcının 7.138,87-TL. peşin harçtan mahsubu ile kalan 2.379,62-TL. nin temyiz eden davalıya iadesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}