{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan annesi ...'ın maliki olduğu 271 parsel sayılı taşınmazını 27/01/1999 tarihinde satış göstermek suretiyle davalı torununa temlik ettiğini, yapılan işlemin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek dava konusu taşınmazın tapu kaydının iptali ile payı oranında adına tesciline karar verilmesini istemiştir.  Davalı, dava konusu taşınmazı muris anneannesinden 15.000 mark karşılığında satın alıp, bedelini murise ödendiğini, mirasbırakanın dava konusu taşınmazı kendi çocukları istediği için satışa çıkardığını, yabancıya gitmemesi için de kendisine sattığını, aldığı parayı kızlarına verdiğini, bu gerçeği tüm ailenin bildiğini belirterek davanın reddini savunmuştur.  Mahkemece, iddianın ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Bölge Adliye Mahkemesi 1. Hukuk dairesi 31.10.2019 tarihli ilamı ile, muris ...'nin mal kaçırma kastı ile dava konusu taşınmazı davalı torununa muvazaalı olarak tapuda satış şeklinde devrettiği, alım satım bedeli de ödenmediği gerekçesi ile, davacı vekilinin istinaf talebinin kabulü ile ilk derece mahkemesince verilen kararın kaldırılmasına ve davanın kabulüne karar verilmiştir.  Karar, davalı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 6.635.39 TL. bakiye onama harcının temyiz eden davalıdan alınmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}