{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-BEDEL-ELATMANIN ÖNLENMESİ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 2.Hukuk Dairesince verilen 24.09.2019 gün ve 846-1224 sayılı kararın Yargıtayca incelenmesi asıl davada davacı vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Temyiz incelemesine esas olmak üzere,  Dairenin 2018/312 Esas- 2020-5013 Karar sayılı 13.10.2020 tarihli ilamı ile “... ...’ın açtığı asıl dava, mülkiyet hakkından kaynaklanan inançlı işlem iddiasına dayalı tapu iptali ve tescil istemine ilişkindir. ...’ın asıl davasının kabulü halinde dava konusu bağımsız bölümler ...’a geri dönecektir. Hal böyle olunca, asıl davanın kaldırma kararı sonrasında ilk derece mahkemesinde yeni bir esas numarası üzerinden devam ettiği anlaşıldığından, iptal-tescil istemli davanın kabulle sonuçlanması halinde kayıt maliki ...’in açtığı elatmanın önlenmesi davasında aktif dava ehliyetinin sona ereceği gözetilerek, tapu iptal-tescil davası bakımından verilecek karara göre elatmanın önlenmesi davasının sonuçlandırılması gerekirken, anılan husus göz ardı edilerek birleştirilen davada yazılı şekilde hüküm kurulması doğru değildir.” gerekçesi ile eldeki temyize konu davada birleşen dava olarak görülen elatmanın önlenmesi talebi yönünden bozma kararı verildiği anlaşılmakla, - elatmanın önlenmesi talebi yönünden- bozma ilamı sonrasında dosyaların tefrik edilip edilmediğinin ve varsa aldığı yeni esas numarasının tespit edilmesi ve bir örneğinin gönderilmesi için dosyanın yerel mahkemesine GERİ ÇEVRİLMESİNE, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}