{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davalı ... vekili tarafından istenilmekle, dosya incelendi, gereği düşünüldü:   Dava dilekçesinde, ... ili, ... ilçesi, ... Mah. ... ada ... sayılı parsel sayılı taşınmazda arsa payının yeniden düzenlenerek tapuya tescilini istemiştir.  Mahkemece, davanın kabulüne karar verilmiş, hükmün, davalılardan ... vekili tarafından temyizi üzerine Yargıtay (kapatılan) 20. Hukuk Dairesinin 16/01/2018 gün ve 2017/3465 E.- 2018/158 K. sayılı ilamı ile bozulmasına karar verilmiştir. Bozma ilamında özetle; “Somut olayda, dava konusu taşınmazda 15.06.1974 tarihinde kat irtifakı 06.10.1981 tarihinde kat mülkiyeti kurulduğu, bilirkişi raporunda kat irtifakına geçiş tarihi olan 15.06.1974 tarihinde arsa paylarının orantılı olarak dağıtılmadığı belirtilmişse de bağımsız bölümlerin değerinde ve dolayısıyla arsa paylarının tespitinde dikkate alınmayan bu nedenle arsa payları arasında orantısızlığa yol açan somut ve haklı nedenler ortaya konulmadığı, bağımsız bölümlerin, kat mülkiyetinin kurulduğu tarihteki değerlerinin yukarıda açıklanan unsurları ve bu belirlemeye göre tapu sicilinde kayıtlı arsa paylarında düzeltilmesi gereken bir yanlışlık olduğu konusunda mahkemece herhangi bir değerlendirme ve gerekçe içermeyen soyut ve genel ifadeli bilirkişi raporu esas alınarak hüküm kurulmasının doğru olmadığı\" belirtilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamada, davanın kabulüne karar verilmiş, hüküm, davalı ... vekili tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulmuş ise de, gereği yerine getirilmemiştir.  Dosya içerisinde, kat irtifakı ve kat mülkiyeti kuruluş evrakları ile kat irtifakı kuruluşuna esas mimari proje bulunmamaktadır. Mahkemece alınan ek bilirkişi raporunda ise, Kat Mülkiyeti Kanunun 3. maddesinde düzenlenen ve bozma ilamında açıklanan bağımsız bölümlerin değerinde ve dolayısıyla arsa paylarının tespitinde dikkate alınmayan bu nedenle arsa payları arasında orantısızlığa yol açan somut ve haklı nedenler ortaya konulmamıştır. Mahkemece, kat irtifakının kurulduğu tarihteki değerlerinin yukarıda açıklanan unsurları ve bu belirlemeye göre tapu sicilinde kayıtlı arsa paylarında düzeltilmesi gereken bir yanlışlık olduğu konusunda herhangi bir değerlendirme ve gerekçe içermeyen soyut ve genel ifadeli ek bilirkişi raporu esas alınarak davanın kabulüne karar verilmesi doğru görülmemiştir.  Davalı vekilinin temyiz itirazlarının kabulü ile hükmün, HUMK.nun 428. maddesi gereğince BOZULMASINA, davalı ...'dan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}