{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 504, 506) (818 S. K. m. 390) (4721 S. K. m. 2, 3)  Taraflar arasında görülen tapu iptali ve tescil- bedel davası sonunda, yerel mahkemece davanın kabulüne dair verilen kararın davalılar vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılarak davanın reddine ilişkin olarak verilen karar, davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’ın raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil- bedel isteğine ilişkindir.  Davacı, ... Noterliğinin 12.01.2016 tarihli vekaletnamesi ile vekil olarak tayin ettiği davalılardan ...’in, ... maliki olduğu ... ili ... ilçesinde yer alan 503 ada 3 ve ... ilçesi ... mahallesindeki 456 ada 1 parsel sayılı taşınmazlarını eşi olan diğer davalıya satış yolu ile temlik ettiğini, söz konusu vekaletnamenin davalı ...’in yönlendirmesi ile hile yolu ile elinden alındığını, çekişme konusu taşınmazların devri konusunda bir iradesinin bulunmadığını, paraya ihtiyacı olması nedeniyle, sadece mirasbırakanı ...’den kalan ... ilçesi ... Köyündeki dava dışı taşınmazlarda yer alan paylarının devri konusunda davalı ... ile anlaşma yaptıklarını, ancak davalıların el ve işbirliği içerisinde hareket ederek satış iradesi bulunmayan dava konusu taşınmazların da devrini sağladıklarını ve kendisini zarara uğrattıklarını ileri sürerek dava konusu taşınmazların tapu kayıtlarının iptali ile satıştan önceki payı oranında adına tesciline karar verilmesini istemiş, aşamada sunduğu 13.06.2018 tarihli dilekçesinde, çekişme konusu 503 ada 3 parsel sayılı taşınmazın kamulaştırılmasına karar verildiğini belirterek, bu taşınmaz yönünden davaya tazminat davası olarak devam ettiğini bildirmiştir.  Davalılar, ...'in davacı ile davacı adına olan tüm taşınmazlardaki hisselerinin satışı konusunda 90.000 TL'ye anlaştığını, dolayısıyla davaya konu taşınmazlar da dahil olmak üzere anlaşmanın sağlandığını, davacının davalı ...'in öz teyzesi olduğunu, vekaletin hile ile alınmasının söz konusu olmadığını, davacının paraya ihtiyacı olduğundan dolayı davalı ... de bu taşınmazlarda davacı ile birlikte hissedar olduğundan davacının bu hisselerini davalı ...'e satmayı amaçladığını, bu şekilde satış talebinin doğrudan davacıdan geldiğini belirterek davanın reddini savunmuşlardır.  Mahkemece, iddianın sübut bulduğu gerekçesi ile davanın kabulüne karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, iddianın ispatlanamadığı gerekçesi ile davalılar vekilinin istinaf talebinin kabulüne, ilk derece mahkemesince verilen kararın kaldırılmasına ve davanın reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; davacının ... Noterliğinin 12.01.2015 tarih ve 46 yevmiye numaralı vekaletnamesi ile Türkiye Cumhuriyeti hudutları dahilindeki tüm taşınmazları ile ilgili intikal, satış, satış vaadi sözleşmesi imzalama vs. işlemleri yapmak üzere davalılardan ...’yi vekil olarak tayin ettiği, davalının söz konusu vekaletnamedeki yetkisine dayanarak davacının adına kayıtlı olan ... ili ... ilçesinde yer alan 503 ada 3 parsel sayılı taşınmazdaki kanuni hissesinin tamamını 06.11.2015, ... ili ... ilçesindeki 456 ada 1 parsel sayılı taşınmazdaki payının tamamını ise 27.10.2015 tarihli satış işlemi ile diğer davalı ...’e temlik ettiği, yine davacının elbirliği halinde malik olarak yer aldığı ... ilçesi ... köyünde yer alan ... ve 123 ada 2 parsel sayılı taşınmazlardaki paylarının da davalı ... tarafından davacıya vekaleten 04.12.2015 tarihli satış işlemi ile diğer davalı ...’e devredildiği, İş Bankasının 21.01.2015 tarihli dekontu ile davalı ... tarafından davacının kızı dava dışı ... hesabına 90.000 TL bedelin “ ... payına düşen tüm taşınmazların bedeli olarak kızı ... hesabına aktarılan” açıklaması ile gönderildiği anlaşılmaktadır.  Bilindiği üzere, Borçlar Kanununun temsil ve vekalet akdini düzenleyen hükümlerine göre, vekalet sözleşmesi büyük ölçüde tarafların karşılıklı güvenine dayanır. Vekilin borçlarının çoğu bu güven unsurundan, onun vekil edenin yararına ve iradesine uygun davranış yükümlülüğünden doğar.  6098 s. Türk Borçlar Kanununda (TBK) sadakat ve özen borcu, vekilin vekil edene karşı en önde gelen borcu kabul edilmiş ve 506. maddesinde (818 s. Borçlar Kanununun 390.) maddesinde aynen; \"Vekil, vekâlet borcunu bizzat ifa etmekle yükümlüdür. Ancak vekile yetki verildiği veya durumun zorunlu ya da teamülün mümkün kıldığı hâllerde vekil, işi başkasına yaptırabilir.  Vekil üstlendiği iş ve hizmetleri, vekâlet verenin haklı menfaatlerini gözeterek, sadakat ve özenle yürütmekle yükümlüdür.  Vekilin özen borcundan doğan sorumluluğunun belirlenmesinde, benzer alanda iş ve hizmetleri üstlenen basiretli bir vekilin göstermesi gereken davranış esas alınır.\" hükmüne yer verilmiştir. Bu itibarla vekil, vekil edenin yararına ve iradesine uygun hareket etme, onu zararlandırıcı davranışlardan kaçınma yükümlülüğü altındadır. Vekâletin kapsamı, sözleşmede açıkça gösterilmemişse, görülecek işin niteliğine göre belirlenir. (TBK'nin 504/1) Sözleşmede vekaletin nasıl yerine getirileceği hakkında açık bir hüküm bulunmasa veya yapılan işlem dış temsil yetkisinin sınırları içerisinde kalsa dahi vekilin bu yükümlülüğü daima mevcuttur. Hatta malik tarafından vekilin bir taşınmazın satışında, dilediği bedelle dilediği kimseye satış yapabileceği şeklinde yetkili kılınması, satacağı kimseyi dahi belirtmesi, ona dürüstlük kuralını, sadakat ve özen borcunu göz ardı etmek suretiyle, makul sayılacak ölçüler dışına çıkarak satış yapma hakkını vermez. Vekil edenin yararı ile bağdaşmayacak bir eylem veya işlem yapan vekil değinilen maddenin son fıkrası uyarınca sorumlu olur. Bu sorumluluk BK'de daha hafif olan işçinin sorumluluğuna kıyasen belirlenirken, TBK'de benzer alanda iş ve hizmetleri üslenen basiretli bir vekilin sorumluluğu esas alınarak daha da ağırlaştırılmıştır.  Öte yandan, vekil ile sözleşme yapan kişi 4721 s. Türk Medeni Kanunu'nun (TMK) 3. maddesi anlamında iyi niyetli ise yani vekilin vekalet görevini kötüye kullandığını bilmiyor veya kendisinden beklenen özeni göstermesine rağmen bilmesine olanak yoksa, vekil ile yaptığı sözleşme geçerlidir ve vekil edeni bağlar. Vekil vekalet görevini kötüye kullansa dahi bu husus vekil ile vekalet eden arasında bir iç sorun olarak kalır, vekil ile sözleşme yapan kişinin kazandığı haklara etkili olamaz.  Ne var ki, üçüncü kişi vekil ile çıkar ve işbirliği içerisinde ise veya kötü niyetli olup vekilin vekalet görevini kötüye kullandığını biliyor veya bilmesi gerekiyorsa vekil edenin sözleşme ile bağlı sayılmaması, TMK'nin 2. maddesinde yazılı dürüstlük kuralının doğal bir sonucu olarak kabul edilmelidir. Söz konusu yasa maddesi buyurucu nitelik taşıdığından hakim tarafından kendiliğinden (resen) göz önünde tutulması zorunludur. Aksine düşünce kötü niyeti teşvik etmek en azından ona göz yummak olur. Oysa bütün çağdaş hukuk sistemlerinde kötü niyet korunmamış daima mahkum edilmiştir. Nitekim uygulama ve bilimsel görüşler bu yönde gelişmiş ve kararlılık kazanmıştır.  Somut olaya gelince; davacının, sadece ... köyünde yer alan taşınmazlarının satışı için davalı ...’ye vekalet verdiğini, davalının ise, davacının tüm taşınmazlarının satışı için vekil olarak tayin edildiğini beyan ettiği, öte yandan taraflar arasında 90.000 TL bedelin ödendiği hususunda uyuşmazlık bulunmadığı görülmektedir.  Ne var ki, dosya kapsamı itibari ile, yapılan keşifler neticesinde dava konusu taşınmazların dava tarihindeki değerlerinin belirlendiği, ancak ... köyünde yer alan taşınmazların değerlerinin ise belirlenmediği açıktır.  Bu durumda, davacı adına kayıtlı olup, davalı ... tarafından vekaleten diğer davalı ...’e devredilen ... köyünde yer alan taşınmazların da değerlerinin belirlenmesi, bu suretle belirlenecek değerin 90.000 TL civarında olması halinde davacının iradesinin yalnızca ... köyünde yer alan taşınmazların devri yönünde olduğu kabul edilerek davanın kabulüne, eğer davalı ...’e temlik edilen tüm taşınmazların değerinin 90.000 TL civarında olduğunun tespit edilmesi halinde ise şimdiki gibi davanın reddine karar verilmesi gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması doğru değildir.  Davacının yerinde bulunan temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanununun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK’nin 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1.Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}