{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davacı vekili ile davalı ... vekili tarafından istenilmekle, dosya incelendi, gereği düşünüldü:   Davacı vekili, projeye aykırı ortak alana müdahalenin önlenmesi ve eski hale getirilmesini istemiş, mahkemece davanın davalı ... yönünden reddine, davalı ... yönünden kısmen kabulüne karar verilmiştir.  Hükmün, davacı vekili ile davalı ... tarafından temyizi üzerine, Yargıtay (kapatılan) 20. Hukuk Dairesinin 07/12/2017 gün ve 2017/4502 E.- 2017/10305 K. sayılı ilamı ile bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamada, davanın kısmen kabulüne karar verilmiştir. Hüküm, davacı vekili ile davalı ... vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı kanıtlar ile yasal gerektirici nedenlere göre, yerinde görülmeyen sair temyiz itirazları yerinde değildir. Ancak;  Dava ve ıslah dilekçesinde, davalıların ortak alana müdahalelerinin önlenmesi ve eski hale getirilmesi istendiği ve dosya kapsamında alınan bilirkişi raporunda tespit edilen artezyen kuyusu boruları, duvar üstü tel örgü, kuzeydeki demir kapı gibi bir kısım müdahaleler yönünden hüküm kurulmaması doğru görülmemiştir.  Açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hüküm, HUMK. nun 428.maddesi gereğince BOZULMASINA, davalıdan aşağıda yazılı kalan temyize başvurma harcının alınmasına, taraflardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve davacının temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}