{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 2942 sayılı Kamulaştırma Kanununun 31/b maddesi gereğince taşınmazın tapu kaydına konulan şerhin terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2014/286 E. - 2015/4200 K. sayılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 2942 sayılı Kamulaştırma Kanununun 31/b maddesi gereğince taşınmazın tapu kaydına konulan şerhin terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine, karar verilmiş; hüküm, davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; dava konusu taşınmazdan geçirilen enerji nakil hattı nedeniyle ... 2. Asliye Hukuk Mahkemesinin 2014/286 Esas - 2015/420 Karar sayılı kararı gereği davalı idare lehine irtifak hakkının tescili gerekirken, Kamulaştırma Kanununun 31/b maddesi uyarınca satılamaz şerhinin konulması doğru olmadığından davanın tapu sicilindeki şerhin iptaline ilişkin ilk derece mahkemesince verilen kararının 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine kararverilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idareden 59,30-TL temyiz ve 292,10-TL temyize başvurma harçlarının alınarak Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}