{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun kabulü ile ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince HMK’nun 353/1-b-2 maddesi uyarınca yeniden esas hakkında hüküm kurulmasına dair verilen karar davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ilçesi, ... mahallesi ... ada ... parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçen rapor uyarınca bedelinin tahsiline ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun kabulü ile dava konusu taşınmaz ile emsal taşınmazı eşdeğer kabul etmek suretiyle hükmün HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, aşağıda yazılı kalan harcın alınmasına, peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}