{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davalı ... vekili tarafından istenilmekle, dosya incelendi, gereği düşünüldü:   Davacılar vekili, ... İli ... İlçesi, İhsaniye Mahallesi, ... ada ... parsel sayılı taşınmazdaki arsa paylarının yeniden düzenlenmesini istemişlerdir.  Mahkemece davanın kabulüne karar verilmiş, davalı ... vekili istinaf başvurusunda bulunmuştur. ... Bölge Adliye Mahkemesi 35. Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiş, hüküm, davalı ... vekilince temyiz edilmiştir.  Dava, kat mülkiyeti kurulu taşınmazdaki bağımsız bölümlere özgülenen arsa paylarının düzeltilmesi istemine ilişkindir.  634 sayılı Kat Mülkiyeti Kanununun 3. maddesi hükmüne göre; \"kat mülkiyeti, bu mülkiyete konu olan anayapının bağımsız bölümlerinden her birine kat irtifakının kurulduğu tarihteki, doğrudan doğruya kat mülkiyetine geçilme halinde ise bu tarihteki değeri ile oranlı olarak tahsis edilen arsa payının ortak mülkiyet esaslarına göre açıkça gösterilmesi suretiyle kurulur. Arsa paylarının bağımsız bölümlerin değeri ile oranlı olarak tahsis edilmediği hallerde, her kat maliki veya kat irtifakı sahibi, arsa payının düzenlenmesi için mahkemeye başvurabilir.\" Yasa gereğince; arsa payı düzenlemesinin yeniden yapılabilmesinin ilk şartı, arsa paylarının bağımsız bölümlerin değerleriyle oransız olarak belirlenmiş olmasıdır. Bu hususa dayalı istemlerde mahkeme tüm kanıtları değerlendirerek bağımsız bölümün değeri ile bölüme özgülenen arsa payını karşılaştırıp denklik sağlamaya çalışmalıdır. Söz konusu işlem yapılırken de bağımsız bölümlerin cinsi, bulunduğu kat, alanı, ısınma sistemi, aydınlanması, mimari kullanımı ve konumu, cephesi ve manzarası gibi hususlar değerlendirme için esas alınır. Değerlendirmeye esas alınacak tarihten sonraki imar durumu ile cins ve manzara değişiklikleri, bakım ve onarım çalışmaları nedenleriyle meydana gelen değer artış ve eksilmeleri dikkate alınmaz.  Somut olayda, dava konusu taşınmazda 1960 yılında kat irtifakının, 1967 yılında kat mülkiyetinin kurulduğu, hükme esas alınan bilirkişi raporunda, zemin ve üç kattan oluşan binada bağımsız bölümler yönünden yapılan değerlendirmelerle puanlamanın somut olaya uygun düşmediği anlaşılmaktadır. Bilirkişi raporunda kat irtifakına geçiş tarihi olan 1960 yılında arsa paylarının orantılı olarak dağıtılmadığı belirtilmişse de bağımsız bölümlerin değerinde ve dolayısıyla arsa paylarının tespitinde dikkate alınmayan bu nedenle arsa payları arasında orantısızlığa yol açan somut ve haklı nedenler de ortaya konulmamıştır.  Dava konusu taşınmazda 1960 yılında kat irtifakının kurulduğu dikkate alındığında aradan geçen süre zarfında taşınmazda arsa paylarına herhangi bir itiraz olmadığı, bağımsız bölümlerin, kat irtifakının kurulduğu tarihteki değerlerinin yukarıda açıklanan unsurları ve bu belirlemeye göre tapu sicilinde kayıtlı arsa paylarında düzeltilmesi gereken bir yanlışlık olduğu konusunda mahkemece herhangi bir değerlendirme ve gerekçe içermeyen ve somut olaya da uygun düşmeyen, soyut ve genel ifadeli bilirkişi raporu esas alınarak hüküm kurulması doğru görülmemiştir.  Davalı vekilinin temyiz itirazlarının kabulü ile ... Bölge Adliye Mahkemesi 35. Hukuk Dairesinin 18/02/2020 tarih ve 2017/3400 E, - 2020/335 K. sayılı kararının KALDIRILMASINA, ... 12. Sulh Hukuk Mahkemesinin 21/06/2017 tarih ve 2016/283 E.- 2017/494 K. sayılı kararın BOZULMASINA, kararın bir örneği Bölge Adliye Mahkemesi 35. Hukuk dairesine, dosyanın ... 12. Sulh Hukuk Mahkemesine gönderilmesine, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}