{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11) (6100 S. K. m. 353) (ANY. MAH. 09.05.2019 T. 2016/9364 E.) (ANY. MAH. 16.07.2020 T. 2018/104 E. 2020/39 K.) (MUSA TARHAN - TÜRKİYE DAVASI)  Dava: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5 Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 1. Asliye Hukuk Mahkemesinin 2017/176 E. - 2018/579 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı taraf vekillerince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince HMK’nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup, taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 1. Asliye Hukuk Mahkemesinin kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... mahallesi ... ada ... parsel, ... ada ...,...,...,... parsel,... ada ... parsel sayılı taşınmazlar 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesine davacı idarenin kıymet takdir komisyonu raporunda belirlenen kısmının hükmün kesinleşmesi beklenmeden, kalan kısmının ise Kamulaştırma Kanununun 7139 sayılı Kanun ile değişik 10. maddesi uyarınca karar kesinleştiğinde davalı tarafa ödenmek üzere bloke edilmesine karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle davacı idarenin temyiz itirazları yerinde değildir.  Davalı vekilinin temyiz itirazlarına gelince;  1- Kıymet takdirinde belirlenen ve davalılara ödenmesine karar verilen bedele 23.07.2017 tarihinden karar tarihine fark bedele ise karar kesinleşinceye kadar yasal faiz işletilmesi gerektiğinin düşünülmemesi,  Doğru olmadığı gibi,  2- Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinden,  Gerekçeli kararın hüküm fıkrasının;  a- 2 nolu bendinde yazılı (Tespit edilen bedele) kelimelerinin çıkartılmasına yerine (İdarenin kıymet takdir raporunda belirlenen ve ödenmesine karar verilen 678.743,70 TL’ye) yazılmasına,  b-4 nolu bendinin ilk paragrafının çıkarılmasına yerine (üçer aylık vadeli hesaba depo edilen fark bedel olan 2.602.841,43 TL’ye ise 23.07.2017 tarihinden karar kesinleşinceye kadar yasal faiz işletilmesine) yazılmasına,  c- 9 nolu bendinin hükümden çıkartılmasına,  Sonuç: Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi'ne GÖNDERİLMESİNE, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}