{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın pasif husumet nedeniyle reddine ilişkin ilk derece mahkemesinin kararına karşı davacı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 6. Asliye Hukuk Mahkemesinin 2017/144 E. - 2018/1024 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın pasif husumet yokluğu nedeniyle reddine ilişkin olarak verilen karara karşı, davacı vekilinin istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince esastan reddine karar verilmiş olup, hüküm davacı vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 14. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 6. Asliye Hukuk Mahkemesinin 2017/144E- 2018/1024K. sayılı kararının incelenmesinde,  Dosya da bulunan kanıt ve belgelere, 16.11.2017 tarihli ... Büyükşehir Belediye Başkanlığının yazı cevabına göre; dava konusu taşınmaz üzerinden geçen ... Caddesinin sorumluluğunun dava tarihi itibariyle... Belediyesine ait olduğu anlaşılmış olup yolun ... Büyükşehir Belediyesi tarafından açılmış olması sonuca etkili değildir.  Açıklanan nedenlerle; yargılamaya devam olunarak, alınan rapor da değerlendirilip, esas hakkında karar verilmesi gerekirken aksi düşünce ile husumet yokluğu nedeniyle davanın reddine karar verilmesi,  Doğru görülmemiştir.  Davacı vekilinin temyiz itirazları yerinde olduğundan ... 6. Asliye Hukuk Mahkemesinin 2017/144 E. - 2018/1024 K. sayılı hükmünün açıklanan nedenlerle HMK'nun 371. maddesi uyarınca BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}