{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı davacı idare vekili ile davalının istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 14.Hukuk Dairesince istinaf isteminin davacı idare yönünden esastan reddine, davalı yönünden kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davacı idare vekili ile davalı tarafından verilen dilekçeler ile istenilmiş olmakla dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince davacı idare vekili tarafından yapılan istinaf başvurusunun esastan reddine, davalı tarafından yapılan istinaf başvurusunun ise kabulü ile hükmün HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında karar verilmiş olup; hüküm, davacı idare vekili ile davalı ... tarafından temyiz edilmiştir.  HMK'nun 366. maddesinin kıyasen uygulanması suretiyle aynı Yasanın 361/1 ve 362/2 maddeleri uyarınca nihai kararlara karşı temyiz süresi ve katılma yoluyla temyiz süresi 2 haftadır. Davalıya davacı idare vekilinin temyiz dilekçesinin 02.06.2020 günü tebliğ edildiği, davalı tarafından kararın 17.06.2020 havale tarihli dilekçe ile temyiz edildiği anlaşıldığından, 2 haftalık temyiz süreleri geçirilmiş olup temyiz dilekçesi süresinde değildir.  Bu nedenle; davalının temyiz harcı da yatırılmayan temyiz dilekçesinin süre nedeniyle reddine karar verildikten sonra;  Davacı idare vekilinin temyizi yönünden yapılan incelemede;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; davacı idare vekili tarafından yapılan istinaf başvurusunun esastan reddine, davalı tarafından yapılan istinaf başvurusunun ise kabulü ile ... 2. Asliye Hukuk Mahkemesinin 2018/54 Esas – 2018/341 Karar sayılı kararı ortadan kaldırılarak arsa niteliğindeki ... İli, ... İlçesi, ... Mahallesi ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak, ayrıca aynı değerlendirme tarihi itibariyle daha önce Yargıtay incelemesinden geçerek kesinleşen paydaş dosyasında belirlenen m2 birim değeri ve yapı sınıf ve yüzölçümü dikkate alınarak değerinin tespit edilmesinde ve hükmün 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında hüküm kurulmasında bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davacı idareden peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}