{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi davalı yönetim vekili ile davalı ... vekili tarafından istenilmekle, dosya incelendi, gereği düşünüldü:   Dava dilekçesinde, davalı yönetimin diğer davalıya kiraladığı ortak yer olan otoparktan davalı şirketin tahliyesi, bu yerin eski hale getirilmesi ve davalılar arasındaki kira sözleşmesinin geçersiz olduğunun tespiti istenilmiştir.  Mahkemece davanın kabulüne karar verilmiş, hüküm, davalı yönetim vekili tarafından temyiz edilmiştir. Yargıtay (kapatılan) 18. Hukuk Dairesinin 31.01.2013 gün ve 2012/15505 E.- 2013/1254 K. sayılı ilamı ile kat malikleri toplantısında otoparkın kiraya verilmesi kararına olumlu oy veren kat maliklerin davaya dahil edilerek taraf teşkili sağlanarak yargılama yapılması gerektiği gerekçesi ile hükmün bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamada davanın kabulüne karar verilmiş, hüküm davalı yönetim vekili tarafından temyiz edilmiştir. Yargıtay (kapatılan) 18. Hukuk Dairesinin 25.05.2015 gün ve 2015/6046 E.- 2015/8440 K. sayılı ilamı ile 6100 sayılı HMK nın 297. maddesine aykırı hüküm kurulması ve karar gereğinin yerine getirilmesi için uygun süre verilmesi gerektiği gerekçesi ile hükmün bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamada, davanın kabulüne karar verilmiş, hüküm, davalı yönetim vekili tarafından temyiz edilmiştir. Yargıtay (kapatılan) 20. Hukuk Dairesinin 18/03/2019 gün ve 2018/150 E.- 2019/1781 K. sayılı ilamı ile bozma ilamına uyulmuş ise de, gereği yerine getirilmeden aynı kararın verilmesi doğru görülmediğinden hükmün bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamada, davalılardan ... ve ... hakkında açılan davanın husumet yönünden reddine, diğer davalılar yönünden davanın kabulüne karar verilmiştir. Hüküm, davalı yönetim vekili ile davalı ... vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, kararın dayandığı kanıtlar ile yasal gerektirici nedenlere göre, bozma ilamına uygun verilen kararda bir isabetsizlik bulunmadığından yerinde görülmeyen sair temyiz itirazları yerinde değildir. Ancak;  Davalı ..., duruşmalarda kendisini vekil ile temsil ettirdiği ve bu davalı yönünden davanın husumetten reddine karar verildiğine göre, karar tarihinde yürürlükteki A.A.Ü.T.nin 7/2. maddesi gereğince vekalet ücretine hükmedilmesi gerektiğinin düşünülmemesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün 5. bendinin sonuna yazılmak üzere, “davalı ... kendisini vekille temsil ettirdiğinden karar tarihinde yürürlükteki A.A.Ü.T. gereğince 1.162,00-TL. maktu vekalet ücretinin davacıdan alınarak davalı ...’a verilmesine” ibaresinin eklenmesine,  Hükmün böylece DÜZELTİLEREK ONANMASINA, davalı yönetim ve ...'dan peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}