{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki davanın yapılan duruşması sonunda kurulan hükmün Yargıtayca incelenmesi taraf vekillerince istenilmekle, dosya incelendi, gereği düşünüldü:   Davacı vekili, site ortak gider alacağının tahsiline yönelik takibe itirazın iptalini istemiştir.  Mahkemece davanın kabulü ile icra inkar tazminatına karar verilmiş, hükmü, davalı vekili temyiz etmiştir. Yargıtay (kapatılan) 20. Hukuk Dairesi 14/11/2017 gün ve 2017/907 E.- 2017/9427 K. sayılı ilamı ile hükmün bozulmasına karar verilmiş, kararın düzeltilmesi isteminin ise reddine karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamada, davanın kısmen kabulü ile icra inkar tazminatına karar vermiştir. Hüküm, taraf vekillerince temyiz edilmiştir.  1-Davalı vekilinin temyizi yönünden:  Davalı vekiline, mahkemenin gerekçeli kararı 28.03.2020 tarihinde, davacı vekilinin temyiz dilekçesinin ise 18.05.2020 tarihinde tebliğ edildiği, davalı vekili tarafından temyiz harcının 27.06.2020 tarihinde yatırıldığı ve bu tarihte temyiz dilekçesinin verildiği, 1086 sayılı HUMK nın 437. maddesinde düzenlenen sekiz (8) günlük temyiz ve aynı Yasanın 433. maddesinde düzenlenen on (10) günlük katılma yolu ile temyiz süresinin geçtiği anlaşılmakla; 01.06.1990 gün ve 1989/3 E. - 1990/4 K. sayılı Yargıtay İçtihadı Birleştirme Kararı uyarınca, süre yönünden davalı vekilinin temyiz dilekçesinin REDDİNE,  2-Davacı vekilinin temyizi yönünden:  Dosyadaki yazılara, kararın dayandığı kanıtlar ile yasal gerektirici nedenlere göre, bozma ilamına uygun verilen kararda bir isabetsizlik bulunmadığından yerinde görülmeyen temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine, davacıdan peşin alınan temyiz ve taraflardan peşin alınan temyize başvurma harçlarının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}