{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297) (1086 S. K. m. 438)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, davacıların dava konusu 2906 ada 1 parsel taşınmazda 39 nolu bağımsız bölüm maliki olduklarını, davalının ise komşu 15 nolu bağımsız bölüm maliki olduğunu, davalının bağımsız bölümünün tasdikli projeye göre 9,50 m2 davacıların bağımsız bölümüne tecavüzlü olduğunu, bu nedenle davalının müdahalesinin men’i ile taşınmazların tasdikli projeye uygun hale getirilmesini talep etmiştir. Davacı vekili 14.03.2013 tarihli dilekçesiyle 8000 TL olan dava değerini 10700 TL elatmanın önlenmesi, 1622 TL eski hale getirme bedeli olmak üzere toplam 12322 TL olarak ıslah ettiğini beyan etmiştir. Davacı vekili ilk bozma sonrası 24.06.2014 tarihli celse beyanında; eski hale getirme hususunda ıslah dilekçesinde eksi hale getirme bedeli olarak 1.622,00 TL talep edildiğini, bu bedelin Yargıtay bozma ilamı gözetilerek taraflar açısından 1/2 oranında düşünülerek buna göre karar verilmesini talep etmiştir.  Davalı vekili; davalının 15 nolu bağımsız bölümü mevcut haliyle satın aldığını, herhangi bir imalat yapmadığını, davacının da eski malik ... taşınmazı mevcut haliyle satın aldığını, inşaat aşamasında mimari projeye aykırı imalat olduğunun çok sonra öğrenildiğini, davalının kusuru bulunmadığından eski hale getirme masraflarının davalıya yüklenmemesini, müteahhit tarafından yapılan tecavüzlü bu kısım için bedel ödenmesine de hazır olunduğunu, davanın reddini savunmuştur. Davalı vekili ilk bozma sonrası 24.06.2014 tarihli celse beyanında; daire ile ilgili olan eski hale getirme masraflarını davacı tarafın karşılaması halinde kal’i kabul ettiklerini beyan etmiştir.  Mahkemece; 07.05.2013 tarihli ve 2011/435 Esas, 2013/259 Karar sayılı ilk kararda, davacının ıslah talebi de nazara alınarak kabulü ile davalının, davacıya ait taşınmaza müdahalesinin men'ine, taşınmazların baca hariç mimari projeye uygun hale getirilmesine, işlemin fen bilirkişisi ...'ın 02.07.2012 tarihli krokili raporuna göre yapılmasına karar verilmiştir. Kararın davalı vekili tarafından temyiz edilmesi üzerine, Yargıtay 1. Hukuk Dairesi’nin 16.12.2013 tarihli ve 2013/15671 Esas, 2013/18003 Karar sayılı ilamı ile bağımsız bölümler arasındaki tecavüze yol açan duvarın davalı tarafından yapılmadığının anlaşıldığı, projeye uygun hale getirilmesinde isabetsizlik bulunmadığı buna ilişkin temyiz itirazının reddi ile projeye uygun hale getirme masraflarının hak ve nesafet kuralları çerçevesinde olaya en uygun düşecek biçimde taraflar arasında denkleştirilmesi gerekirken tamamının davalıya yükletilmesinin doğru olmadığı gerekçesiyle yerel mahkeme kararının bozulmasına karar verilmiştir. Mahkemece bozmaya uyularak 24.06.2014 tarihli ve 2014/79 Esas, 2014/157 Karar sayılı kararıyla Yargıtay bozma ilamından önce Ankara 20. Asliye Hukuk Mahkemesince verilen verilen 07.05.2013 tarihli ve 2011/435 Esas, 2013/259 Karar sayılı kararın hüküm kısmının bir nolu paragrafında meni müdahale ve taşınmazların baca hariç mimari projeye uygun hale getirilmesine ve bu işlemin de bilirkişinin 02.07.2012 tarihli krokili raporuna göre yapılmasına dair hüküm bozma nedeni yapılmadığından bu haliyle kesinleştiğinden bu hususta yeniden karar verilmesine yer olmadığına, kesinleşen hükme göre işlem yapılmasına, projeye aykırılığın giderilmesine, bağımsız bölümlerin projeye uygun hale getirilmesi için bilirkişi tarafından belirlenen toplam 2.560,90 TL'nin taraflarca takdiren eşit olarak karşılanmasına karar verilmiştir. Hükmün davalı vekili tarafından temyizi üzerine Yargıtay 1. Hukuk Dairesi’nin 09.02.2017 tarihli ve 2014/19342 Esas, 2017/795 Karar sayılı ilamı ile HMK'nin 297/2 madde hükmü gereğince bozulan hükmün tamamıyla ortadan kalktığı gözetilerek hükmün fer’ilerini de kapsayacak şekilde hüküm kurulması gerektiği gerekçesiyle yerel mahkeme kararının bozulmasına karar verilmiştir. Mahkemece bozma ilamına uyularak 20.06.2017 tarihli ve 2017/182 Esas, 2017/239 Karar sayılı ilam ile davanın ıslah talebi de nazara alınarak kabulü ile davalının, davacıya ait taşınmaza müdahalesinin men'ine, taşınmazların baca hariç mimari projeye uygun hale getirilmesine, işlemin fen bilirkişisi ...'ın 02.07.2012 tarihli krokili raporuna göre yapılmasına karar verilmiştir. Hüküm davalı vekili tarafından süresinde temyiz edilmiştir.  Dava; elatmanın önlenmesi ve eski hale getirme istemlerine ilişkindir.  1. Dosya muhtevası, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilamında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre davalı vekilinin aşağıdaki bent kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2. Bilindiği üzere, 6100 sayılı HMK'nin 297/2. maddesinde “Hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir.” hükmü düzenlenmiş olup infaza elverişli biçimde hüküm kurulması zorunludur.  Dosya kapsamında; davacı tarafından projeye aykırılık nedeniyle taşınmazına müdahale edildiğinden bahisle elatmanın önlenmesi ve eski hale getirme talep edilmiş olup mahkemece 11.03.2013 tarihli inşaat bilirkişisinin ek raporunda eski hale getirme bedeli davacı taşınmazı olan 39 nolu bağımsız bölüm için 1622 ,60 TL, davalının taşınmazı olan 15 nolu bağımsız bölüm için ise 938,30 TL toplamda 2560,90 TL olarak tespit edilmiştir. Yargıtay 1. Hukuk Dairesi’nin 16.12.2013 tarihli ve 2013/15671 Esas, 2013/18003 Karar sayılı ilamı ile bağımsız bölümler arasındaki tecavüze yol açan duvarın davalı tarafından yapılmadığının anlaşıldığı bu nedenle projeye uygun hale getirme masraflarının hak ve nesafet kuralları çerçevesinde olaya en uygun düşecek biçimde taraflar arasında denkleştirilmesi gerektiği belirtilmiştir. Bu doğrultuda davacı vekili bozma üzerine eski hale getirme masrafının 1/2 oranında taraflar arasında paylaşılmasını beyan etmiş olup mahkemenin 2. kararında toplan 2560,90 TL olarak belirlenen eski hale getirme bedelinin eşit olarak taraflarca karşılanmasına karar verilmiştir. Bu kez de diğer hususlar yönünden mahkemece hüküm kurulmadığından yerel mahkeme kararı bozulmuştur. Mahkemece son bozmaya uyularak verilen kararda ise her ne kadar gerekçe kısmında eski hale getirme bedeli olan 2560,90 TL'nin taraflarca eşit olarak karşılanacağı belirtilmişse de hüküm kısmında buna ilişkin açıklama yapılmamıştır.  Ne var ki bu husus yeniden yargılamayı gerektirmediğinden temyiz edilen hükmün HUMK'un 438/7 maddesi uyarınca düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda 2. bentte açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile Yerel Mahkeme hükmüne 2. bent olarak “Projeye aykırılığın giderilmesi, bağımsız bölümlerin projeye uygun hale getirilmesi için bilirkişi tarafından belirlenen toplam 2560,90 TL'nin taraflarca eşit olarak karşılanmasına” ibaresinin eklenmesine ve bent numaralarının buna göre teselsül ettirilmesine 1086 sayılı HUMK'un 438/7. fıkrası gereğince DÜZELTİLMİŞ BU ŞEKLİ İLE ONANMASINA, davalı vekilinin sair temyiz itirazlarının yukarıda 1. bentte açıklanan nedenlerle reddine, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oybirliği ile karar verilmiştir. (¤¤)"
}