{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne, kısmen reddine karar verilmiş olup hükmün davacı vekili ve davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26, 141, 266) (1086 S. K. m. 74)  Karar: Davacı vekili, eski 495 ifraz neticesinde yeni 1396 ada 1, 2, 3, 4, 5, 6, 7, 8 ve 9 parsel sayılı taşınmazları davalı ...’nın tek başına davacının izni dışında taşınmazların intikalinden bu zamana geçen sürede kullandığını, sözlü taleplere rağmen sonuç alınamadığını, davalının dava konusu taşınmazlardaki zeytin ağaçlarından ve aralarına diktiği yer fıstığından kazanç sağladığını, davalının bu taşınmazı 5 yıldan fazla süredir kullanıyor olması nedeniyle 10000 TL ecrimisilin davalıdan yasal faizi ile birlikte tahsilini talep etmiştir. Davacı vekili; 18.12.2014 tarihli celsede yapılan öninceleme duruşmasında ise mahkemece uyuşmazlığın geriye dönük 5 yıllık ecrimisil talebine ilişkin olduğu yönündeki belirlemesini doğrulamıştır.  Davalı vekili; dava konusu taşınmazlar hakkında tapu iptal ve tescile ilişkin verilen ilamın tapuda infaz edilmediğini, dava konusu taşınmazlar üzerindeki ağaçlar ve evin davalıya ait olduğunu, davalının daha önce taşınmaza yapmış olduğu tasarrufların kendisine ödenerek miras hisselerinin paylaştırılmasını talep ettiğini ancak davacının kabul etmediğini, intifadan men olgusunun da oluşmadığını, davanın reddini savunmuştur.  Mahkemece; taraflar arasında tapu iptali ve tescil davası bulunduğundan intifadan men koşulunun gerçekleştiği anlaşılmış olup dosya münderecatında bulunan tüm bilgi ve belgeler bir arada değerlendirildiğinde davacının hükme esas alınan 09.02.2016 havale tarihli bilirkişi raporuna göre pay oranına göre ecrimisil talep edebileceği anlaşıldığından davanın kısmen kabulü ile 719,64 TL'nin dava tarihinden itibaren yasal faiziyle birlikte davalıdan alınarak davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiştir. Hüküm taraf vekillerince süresinde temyiz edilmiştir.  Dava; paydaşlar arası ecrimisil istemine ilişkindir.  1.Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre taraf vekillerinin dava konusu 1396 ada 9 parsele ilişkin temyiz itirazları yerinde görülmemiştir.  2.Davacı dava dilekçesinde 5 yıldan fazla süredir dava konusu taşınmazların davalı kullanımında olduğunu belirtmiş, 18.12.2014 tarihli celsede yapılan öninceleme duruşmasında ise mahkemece uyuşmazlığın geriye dönük 5 yıllık ecrimisil talebine ilişkin olduğu belirlenerek uyuşmazlık konusu davacı vekili tarafından doğrulanmıştır.  Dava konusu 1396 ada 1, 2, 3, 4, 5, 6, 7, 8 parsellerin tapu kayıtları incelendiğinde; 21.09.2005 tarihinde ifraz yoluyla tam hisse ile davalı ... adına kayıtlı olduğu, şerhler bölümünde ise 29.04.2013 tarihinde kesinleşmiş muris muvazaasına dayalı tapu iptal tescil davası olduğu tespit edilmiş olup taraflar arasındaki muris muvazaasına dayalı bu tapu iptal tescil davası 19.09.2008 tarihinde iş bu davadaki dava konusu taşınmazlara ilişkin olarak davacı ... ve dava dışı kardeşleri tarafından davalı ... ve yine dava dışı kardeş ...’e karşı açılmış, mahkemece 07.05.2009 tarihinde davanın davalı ..... yönünden reddine, davalı ... yönünden ise kabulü ile tapuların miras hisseleri olan 1/6'şar hisseler nisbetinde iptali ile davacılar adına hisseleri oranında tesciline karar verilmiş ve hüküm 29.01.2013 tarihinde kesinleşmiştir. Yine ..... tarafından da davalıya karşı aynı sebeple dava açılmış olup mahkemece davanın ... yönünden kabulüne, diğer davalı kardeşler yönünden reddine karar verilmiş ve hüküm 24.02.2020 tarihinde Yargıtay 1. Hukuk Dairesince düzeltilerek onanmıştır.  Mahkemece 09.02.2016 havale tarihli ziraat bilirkişi ek rapor- 2 de 2011, 2012, 2013, 2014, 2015 yılları için hesaplanan 4317,82 TL'den davacının 1/6 payına düşen 719,64 TL ecrimisile hükmedilmişse de bilindiği üzere; murisin, mirasçılardan mal kaçırmak maksadıyla yaptığı muvazaaya dayalı devir ve temlikler geçersiz olduğundan, davaya konu taşınmazları o şekilde iktisap eden davalının bu taşınmazları işgali iyiniyetli sayılamaz ve dolayısıyla kendisinden mal kaçırılan mirasçı davacı, murisin (ölüm) tarihinden başlayarak dava tarihine kadar geçen süre için ecrimisil isteyebilir. Yine 6100 sayılı HMK'nin 26. (1086 sayılı HUMK'un 74.) maddesine göre; hakim tarafların talep sonuçları ile bağlıdır, ondan fazlasına veya başka bir şeye karar veremez, duruma göre talep sonucundan daha azına karar verebilir. Talepten fazlaya karar verilebilmesi ancak davalının muvafakatiyle mümkündür (HMK mad. 141/2). O halde mahkemece taraflar arasındaki tapu iptal tescil davası ile murisin ölüm tarihi olan 10.12.2007 tarihi gözetilerek ve taleple bağlı kalınarak dava tarihi olan 16.07.2014 tarihinden geriye doğru 5 yıllık davacının payına düşen ecrimisil miktarına hükmedilmesi gerekirken keşif tarihi olan 09.10.2015 tarihi dikkate alınarak 2015 yılından geriye doğru 5 yıllık davacının payına düşen ecrimisile hükmedilmesi doğru değildir.  Hemen belirtilmelidir ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nın 266 vd. maddelerine uygun olarak açıklanması gereklidir.  Bu nedenle, özellikle tarım arazilerinin haksız kullanımı nedeniyle ürün esasına göre talep varsa, bu konudaki resmi veriler, taşınmazın bulunduğu bölgede ekilen tarım ürünlerinin neler olduğu tarım il veya ilçe müdürlüğünden sorulmalı, ekildiği bildirilen ürünlerin ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, hal müdürlüğünden ilgili dönem için getirtilmeli, bölgede münavebeli ekim yapılıp yapılmadığı, taşınmazın nadasa bırakılıp bırakılmadığı tespit edilmelidir.  Eğer, özellikle arsa ve binalarda kira esasına göre talep varsa, taraflardan emsal kira sözleşmeleri istenmeli, gerekirse benzer nitelikli yerlerin işgal tarihindeki kira bedelleri araştırılıp, varsa emsal kira sözleşmeleri de getirtilmeli, dava konusu taşınmaz ile emsalin somut karşılaştırması yapılmalı, üstün veya eksik tarafları belirlenmelidir.  İlke olarak, kira geliri üzerinden ecrimisil belirlenmesinde, taşınmazın dava konusu ilk dönemde mevcut haliyle serbest şartlarda getirebileceği kira parası, emsal kira sözleşmeleri ile karşılaştırılarak, taşınmazın büyüklüğü, niteliği ve çevre özellikleri de nazara alınarak yöredeki rayiçe göre belirlenir. Sonraki dönemler için ecrimisil değeri ise ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere takdir edilir.  Bu ilkeler doğrultusunda dava konusu taşınmazlar üzerineki ev ve ağaçların davalı tarafından yapılıp dikildiği tarafların kabulünde olmakla mahkemece davalının işgalinden önceki taşınmaz durumuna göre hesaplama yapılması gerekirken ağaçlar dikkate alınmak suretiyle bilirkişi hesaplaması yapılması doğru görülmemiştir.  Son olarak dosya kapsamında alınan bilirkişi raporlarında; dava konusu 1396 ada 1, 2, 6, 7, 8 parseller yönünden hesaplama yapılmış olup 3, 4, 5 parseller yönünden bu parseller üzerinde genel görünüm itibarıyla zeytin bulunmadığıdan, var olanların ise verim çağında olmadığından bahisle bu parsellere ilişkin hiç ecrimisil hesaplaması yapılmaması da doğru görülmemiştir.  SONUÇ: Yukarıda 2. bentte açıklanan nedenlerle taraf vekillerinin temyiz itirazlarının kabulüyle 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca usul ve yasaya aykırı kararın BOZULMASINA, taraf vekilllerinin 1396 ada 9 parsele ilişkin temyiz itirazlarının (1) nolu bentte yazılı nedenlerle REDDİNE, taraflarca HUMK'un 440/1. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}