{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davalı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili dava dilekçesinde özetle, vekil edeninin ... İli, .. İlçesi, ... Mevki 432 ada 3 parsel 306 metrekare arsa nitelikli taşınmazın 130 metrekare miktarının hissedarı olduğunu, davalının dava konusu taşınmazı kullandığını, bunun karşılığı olarak da davacılara bir ücret ödemediğini, bu nedenle davacının söz konusu taşınmazı ne kullanabildiğini ne de semerelerinden faydalanabildiğini, bu nedenle davalının haksız müdahalesine son verilmesine, taşınmazın haksız kullanımından dolayı dava tarihinden itibaren geriye dönük 5 yıllık ecrimisilin yasal faiziyle tahsiline karar verilmesini dava ve talep etmiştir.  Davalı asil cevap dilekçesinde özetle, dava konusu taşınmazın vekil edeninin murisi Mehmet tarafından noter senedi ile satın alınmasına rağmen senedin tapuya işletilmediğini, bir ecrimisil davasından söz edebilmek için davalı tarafın haksız ve kötü niyetli olması gerektiğini, bu nedenlerle açılan davanın reddine karar verilmesini savunmuştur.  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş hüküm davalı asil tarafından temyiz edilmiştir.  Dava, paydaşlar arası müdahalenin men’i ve ecrimisil isteklerine ilişkindir.  1. Davalının elatmanın önlenmesine yönelik temyiz itirazları incelenmesinde:  Bilindiği üzere; paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paşdaş veya paydaşlardan her zaman payına vaki elatmanın önlenmesini ve/veya ecrimisil isteyebilir. Ancak o paydaşın, payına karşılık çekişmesiz olarak kullandığı ya da kullanabileceği bir kısım yer varsa açacağı ecrimisil davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Somut olaya gelince; yargılama sırasında davalı dava konusu 432 ada 3 parselde 5/17 hisse satın almak suretiyle paydaş durumuna geldiğine göre ve mahallinde yapılan keşif sırasında dava konusu taşınmazın krokide gösterilen B harfli kısmının kullanılmayan boş alan olduğu tespit edildiğine göre yukarıda yazılı ilke doğrultusunda davacının kullanabileceği alan olup paydaşlar arasında devam eden bu davada elatmanın önlenmesi davasının reddine, davanın başındaki haklılık durumuna göre yargılama giderleri ve vekalet ücretine hükmedilmesi gerekirken davalının paydaş olduğu gözden kaçırılarak ve dava konusu taşınmazda davacının kullanabileceği alan olduğu gözetilmeden karar verilmesi doğru görülmemiştir.  2. Davalının ecrimisile yönelik temyiz itirazları incelenmesinde:  Hemen belirtilmelidir ki, Türk Medeni Kanunu'nun 706, Türk Borçlar Kanunu'nun 237, 2644 sayılı Tapu Kanunu'nun 26. maddesi ve Noter Kanunu'nun 60. maddeleri uyarınca, taşınmazların alım satımları resmi şekilde yapılmadıkça harici satın alma mülkiyetten kaynaklanan bir hak bahşetmez. Ancak, gerek Türk Medeni Yasası'nın 994. maddesi, gerekse 1940 tarihli ve 2/77 sayılı İçtihadı Birleştirme Kararı uyarınca, taşınmazı kullanma yönünden hak doğurur.  Dosyadaki, müteveffa ...’ın karısı ...ile davalı ...’ın babası ... arasında düzenlenen Kandıra Noterliği’nin 28.08.1967 tarihli ve 1236/1085 sayılı gayrimenkul satış vaadi sözleşmesi ve tanık beyanlarından, dava konusu taşınmazın davalı ...’ın babası Mehmet Kayan’a binbeşyüz (1500) Türk Lirası karşılığında haricen satılarak zilyetliğinin devredildiği saptanmış olup dosya içerisinde satış bedelinin davalıya iade edildiğine dair iddia da bulunmadığına göre davalının kötü niyetli olduğundan söz edilemez.  Bilindiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin, hak sahibi olmayan kötü niyetli zilyetten isteyebileceği bir tazminattır.  Somut olayda; davalının kullanımının kötü niyetli kabul edilemeyeceğinden ecrimisilin reddine karar verilmesi gerekirken kabulüne karar verilmiş olması doğru değildir.  SONUÇ: Davalının temyiz itirazının yukarıda açıklanan nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}