{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, dava konusu 235 ada 94 parsel sayılı taşınmazın davacıya ait olduğunu, taşınmazın bir kısım hisseleri davalıya ait iken 13.08.2015 tarihinde davalı tarafından davacıya devredildiğini ancak davalı tarafından kullanılmaya devam edildiğini ve davacının inşaat yapmasına da izin verilmediğini, bu nedenle davalının haksız müdahalesinin men’ini talep etmiştir.  Davalı; davacı ile 235 ada 94 parsel, 119 ada 103 parselde hisselerin tümü devredilmek üzere anlaştıklarını ancak davacının tüm hisselerini devretmediğini, davalının ise hisse devrini yaptığını, 20 yıldır kullandığı evi ve ağaçlarının bir kısmının devrettiği hisselerin içerisinde kaldığını, davacının müdahalesi neticesinde öğrendiğini, bu hususun Korgan Asliye Hukuk Mahkemesinin 2015/225 Esas sayılı dosyada tapu iptal ve tescil davasına konu olduğunu, bu davanın beklenmesini, haksız açılan davanın ise reddini savunmuştur.  Mahkemece; dürüstlük kuralı, hakkın kötüye kullanımı ve sözleşmede esaslı yanılgıya düşülmesi hükümleri göz önüne alınarak davanın reddine karar verilmiştir. Hüküm davacı vekili tarafından süresinde temyiz edilmiştir.  Dava; elatmanın önlenmesi istemine ilişkindir.  Hemen belirtilmelidir ki, mülkiyet hakkı gerek Anayasa ve yasalarla gerekse Avrupa İnsan Hakları Sözleşmesi ve ek protokolleri ile kabul edilmiş temel haklardandır.  Diğer taraftan, eşyaya bağlı ayni haklardan olan mülkiyet hakkı herkese karşı ileri sürülebileceği gibi, hakka yönelik bir müdahale durumunda ne zaman gerçekleştiğine bakılmaksızın, ileri sürüldüğü andaki hak sahibi tarafından her zaman koruma istenebileceği de kuşkusuzdur. Anılan korumanın istenmesi durumunda da hakkın kötüye kullanıldığından söz edilebilmesine hukuken olanak yoktur. Yine 4721 sayılı Türk Medeni Kanunu’nun (TMK) 683. maddesinde; malikin hukuk düzeninin sınırları içerisinde o şey üzerinde dilediği gibi kullanma, tasarrufta bulunma, yararlanma yetkilerine sahip olduğu, malını haksız olarak elinde bulunduran kişiye karşı her türlü elatmanın önlenmesi davası açabileceği öngörülmüştür.  Somut olaya gelince; dava konusu 235 ada 94 parsel 19.02.1998 tarihinde elbirliği halinde davacı, davalı ve dava dışı diğer kardeşlere intikal etmiş olup yapılan pay temlikleri sonucunda nihai olarak 13.08.2015 tarihinde elbirliği halinde ... ve dava dışı ... adına kayıtlıdır. Davalının ise dava konusu taşınmazda payı bulunmamaktadır. Davalı cevap dilekçesinde ; davacıya ait dava dışı parsellerdeki hisselerin devri karşılığında davacıya dava konusu taşınmazdaki hissesini devrettiğini ancak davalının hisselerini devrettiği halde davacının tüm hisselerini devretmediğinden ve davalının kendi evinin ve ağaçlarının da dava konusu taşınmazda kaldığını bilmeyerek devir işlemini yaptığından bahisle davanın reddini savunmuştur. Davalı tarafından davacı aleyhine taraflar arasındaki takas ve ev ve ağaçların bulunduğu yer konusunda yanılgıya düşüldüğünden bahisle tapu iptal tescil davası açılmış olup mahkemece davanın kısmen kabulüne karar verilmişse de Yargıtay 1. Hukuk Dairesinin 04.03.2020 tarihli ve 2016/17006 Esas, 2020/1543 Karar sayılı ilamıyla temlik işleminin iradi olduğu gözetilerek davanın reddine karar verilmesi gerektiği gerekçesiyle yerel mahkemenin kararının bozulmasına karar verilmiştir. Mahkemece takas işlemine, sınırın yıllardır mevcut şekilde kullanıldığına, devir anında davacının taraflar kardeş olduklarından durumu bilmemesinin hayatın olağan akışına aykırı olduğuna ve bu durumda açılan davanın dürüstlük kurallarına aykırı, hakkın kötüye kullanılması olduğundan ve davalının irade bozukluğundan bahisle davanın reddine karar verilmişse de dava konusu taşınmazın çaplı taşınmaz olması, taraflar arasındaki tapu iptal tescil davasının geldiği aşama da göz önüne alındığında az yukarıda da açıklandığı üzere mülkiyet hakkına üstünlük tanınarak elatmanın önlenmesi talebinin kabulüne karar verilmesi gerekirken yazılı gerekçelerle reddine karar verilmiş olması doğru görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulüyle 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca usul ve yasaya aykırı kararın BOZULMASINA, taraflarca HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve peşin harcın istek halinde temyiz edene iadesine 27.01.2021 tarihinde oy birliğiyle karar verildi."
}