{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı; maliki olduğu alışveriş merkezinin zemin katında bulunan market vasfındaki işyerinin davalıya kiraya verildiğini, kiralanana ait elektrik, su ve ortak giderlerin davalıya fatura edildiğini, davalı tarafından ödenmeyen 26/01/2013, 01/03/2013, 27/03/2013 tarihli 3 adet fatura bedelinin tahsili için davalı aleyhine başlatılan takibe davalı tarafça haksız şekilde itiraz edildiğini belirterek; itirazın iptaline, takibin devamına, davalı aleyhine %40 oranında icra inkar tazminatına karar verilmesini istemiştir.  Davalı; davacı şirketin ortak gider toplama yetkisinin bulunmadığını, seçimle işbaşına gelmediğini, icra takibine konu 3 adet faturanın ödendiğini, ödenmeyen elektrik faturasının bulunmadığını, davacının ortak gider ve su gideri talep etme yetkisi bulunmadığını, alışveriş merkezinde bulunan diğer işletmelerin ortak gider bedeli ödemediğini, Kat Mülkiyeti Kanununa göre oluşturulacak yönetim tarafından giderlerin talep edilebileceğini savunarak davanın reddini ve % 20 tazminatın tahsilini dilemiştir.  Mahkemece; takibe konu faturalar davalının ticari defterinde kayıtlı olduğundan davalının borcu ikrar ettiği, davacının 09/06/2015 tarihli dilekçesinde dilekçe tarihi itibariyle 38.656,00 TL alacaklı olduğunu belirttiği gerekçesiyle davanın kısmen kabulü ile itirazın iptaline, takibin 38.656,00 TL asıl alacak 2.064,57TL işlemiş faiz üzerinden devamına, asıl alacağın %20’si oranında 7.731,20 TL icra inkar tazminatının davalıdan alınarak davacıya verilmesine karar verilmiş; hüküm, davalı tarafça temyiz edilmiştir. Dairemizin 27/06/2019 tarihli, 2017/9217 E 2019/5913 K sayılı ilamıyla; davacı tarafın 11/01/2016 tarihli dilekçesi ile davalının ödemelerini gösterir belgeleri ibraz ettiği, bu belgelerde davalının dayandığı  ödeme dekontlarının da bulunduğu, davacı tarafça ödemelerin fatura alacağı toplamından mahsup edildiği yönünde açıklama getirildiği, bu durumda mahkemece davalının ibraz ettiği ödeme dekontlarının davaya konusu fatura borçlarından mahsup edilerek, takip tarihi itibariyle davalının başka bir borcu bulunmadığı takdirde takip konusu miktardan düşülerek karar verilmesi gerektiği belirtilerek yerel mahkeme kararı davalı lehine bozulmuştur.  Mahkemece, bozma ilamına uyularak; davalının takibe konu faturaların bedellerini takip tarihine (29/05/2013) kadar ödendiğini kanıtlayamadığı, ibraz ettiği 28/05/2013 tarihli 25.000,00 TL ve 15.005,00 TL miktarlı dekontlar üzerinde ödemelerin takibe konu fatura borçlarına mahsuben yapıldığına dair açıklama-izahat bulunmadığı, takip tarihinden sonra da taraflar arasındaki ticari ilişkinin devam ettiği ve yeni borçların doğduğu gözetildiğinde hangi ödemelerin hangi fatura borçlarına istinaden yapıldığını davalı kiracının ispatlanması gerektiği belirtilerek, davanın kısmen kabulü ile davalının itirazının kısmen itpali ile 60.578,65 TL asıl alacak, 1.364,74 TL işlemiş faiz olmak üzere toplam 61.943,39 TL üzerinden takibin devamına, asıl alacağın %20 si oranında icra inkar tazminatının davalıdan alınarak davacıya verilmesine karar verilmiş; hüküm, davalı tarafından temyiz edilmiştir.  Kural olarak bozma kararına uyan mahkeme, artık bozma kararı gereğince işlem yapmak ve hüküm vermek zorundadır. Çünkü, mahkemenin bozma kararına uyması ile bozma kararı lehine olan taraf yararına bir usuli müktesep (kazanılmış) hak doğmuştur. Bu kazanılmış hak yeni bir hükümle ortadan kaldırılamaz. Bozulan bir hükmün, bozma sebepleri dışında kalan kısımları kesinleşir. Bozma kararına uyan mahkeme, bozma kararının kapsamı dışında kalmış olması nedeniyle; kesinleşen kısımlar hakkında yeniden inceleme yaparak karar veremez. Zira, kesinleşmiş olan kısımlar, lehine olan taraf yararına bir usulü müktesep hak teşkil eder.  Taraflardan yalnız birinin temyizi halinde hüküm, temyiz edenin aleyhine bozulamayacağı gibi Yargıtayın temyiz eden tarafın lehine verdiği bozma kararına uyan yerel mahkeme de temyiz eden tarafın bozulan karara oranla daha aleyhine bir hüküm veremez. Bu yasağa \"aleyhe hüküm verme yasağı\" denir. (KURU, Baki; İstinaf sistemine Göre Yazılmış Medeni Usul Hukuku, Ağustos 2016, s. 739-740) Aksi halde usul hükümleri ile hedef tutulan istikrar zedelenir ve mahkeme kararlarına karşı güven sarsılır.  Somut olayda ; her ne kadar mahkemece; bozma ilamına uyulmuş ise de bozma gerekleri yerine getirilmeksizin karar verildiği gibi bozma ilamı öncesinde takibin 38.656,00 TL asıl alacak 2.064,57TL işlemiş faiz üzerinden devamına dair verilen kısmen kabul kararının davalı tarafın temyizi üzerine ve davalı taraf lehine bozulduğu, böylece davalı lehine reddedilen tutar bakımından usuli kazanılmış hak oluştuğu gözetilmeyerek aleyhe hüküm verme yasağı ihlal edilmiştir.  Davacı tarafça, davalı aleyhine 29.05.2013 tarihinde 3 adet faturaya dayalı olarak toplam 60.578,65 TL asıl alacak ile 2.064,57 TL işlemiş faiz borcunun tahsili amacıyla takip başlatılmış; davalı, ödemeye ilişkin dekontları sunmuş; davacı, 11/06/2016 tarihli dilekçesinde davalı şirketin fatura alacağı toplamından mahsup edilmek üzere ödeme yaptığını, her fatura için ayrı ödeme yapmadığını belirtmiştir. Davacının bahsi geçen dilekçesinin ekinde davalı tarafça sunulan dekontlara ait ödeme kayıtlarına da yer verilmiştir. Bu durumda mahkemece; bozma ilamında da açıkça belirtildiği gibi sunulan dekontlar ve banka kayıtları doğrultusunda takip tarihine kadar yapılan ödemeler takip konusu borçtan mahsup edilerek davalının takip tarihi itibariyle borçlu olduğu tutar belirlenip sonucuna göre karar verilmesi gerekirken, bozma ilamına uyulmasına rağmen takip tarihi sonrasında da borç  ilişkisinin devam ettiği gerekçesiyle takip tarihinden önce yapılan ödemeler takip konusu borçtan mahsup edilmeksizin ve davalının usuli kazanılmış hakkı gözetilmeksizin aleyhe hüküm verme yasağı ihlal edilerek yanılgılı değerlendirme ile yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan esaslar gözönünde tutulmaksızın yazılı şekilde hüküm tesisi isabetsiz, davalının temyiz itirazları bu nedenlerle yerinde olduğundan kabulü ile hükmün HUMK.nun 428.maddesi gereğince davalı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK.nun 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 18/01/2021 gününde oybirliğiyle karar verildi."
}