{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve tescili davasından dolayı yapılan yargılama sonunda: Davanın davalı ... Yönünden pasif husumetten nedeniyle reddine, davalı ... yönünden kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi davalı ... vekilince verilen dilekçe ile istenilmiş olmakla dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve tescili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davalı ... tarafından adli yardım talepli temyiz edilmiştir.  Mahkemece verilen adli yardım kararı dava sırasındaki yargılama harç ve giderlerine ilişkin olup, temyiz harç ve giderlerinin davacı tarafından yatırılmasının gerekip gerekmediği, HMK'nun 336/3. maddesi uyarınca Yargıtay tarafından davacının adli yardım talebi konusunda olumlu ya da olumsuz bir karar verilmesine bağlıdır. Davacı vekilinin adli yardım talebi ile ilgili olarak HMK'nun 336/2. maddesi uyarınca davacı vekilinin dilekçe ekinde sunduğu belgeler ile dosya içindeki sosyal ve ekonomik durum tespiti araştırma formundaki bilgilere göre adli yardım talebinin kabulüne karar verildikten sonra işin esasının incelenmesinde;  Dosyadaki bilgi ve belgelere göre; bozma ilamına uyularak yapılan inceleme sonucunda davanın kabulüne karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı ... vekilinin temyiz itirazları bozma ile kesinleşen yönlere ilişkin olduğundan usul ve yasaya uygun hükmün ONANMASINA, 27/01/2021 gününde oybirliğiyle karar verildi."
}