{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 10, 21) (4721 S. K. m. 683)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Mahkemece, temyiz isteminin 07.04.2017 tarihli ek karar ile reddine karar verilmiştir. Temyiz isteminin reddine dair ek karar davalı vekilince temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Dava dilekçesinde, davacıların 1/2 oranında paydaş oldukları 320 ada 16 parsel sayılı bahçeli kargir ev vasıflı taşınmazı davalının haksız olarak kullandığı ileri sürülerek ıslah ile artırılan 71.000 TL ecrimisilin yasal faizi ile davalıdan tahsili istenmiştir.  Davalı, davaya cevap vermediği gibi duruşmalara da katılmamıştır.  Mahkemece, davanın kabulüne karar verilmiş, hükmün davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteminin süresinde olmadığı gerekçesi ile temyiz istemi reddedilmiş, bu defa ek karar davalı vekili tarafından temyiz edilmiştir.  Dava, taşınmaz malikleri tarafından davalı aleyhine açılan haksız kullanım iddiasına dayalı ecrimisil istemine ilişkindir.  1. Temyiz isteminin süreden reddine dair ek karar yönünden;  Davalı ....'ye mernis adresi olduğu tebliğ zarfı üzerinde belirtilmek suretiyle Tebligat Kanunu'nun 21/2. maddesine göre mahalle muhtarına yapılan gerekçeli karar tebligatı usulsüzdür. Şöyle ki;  7201 sayılı Tebligat Kanunu'nun 10. maddesinin birinci ve ikinci fıkralarıda, tebligatın tebliğ yapılacak şahsa bilinen en son adresinde yapılacağı, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligatın yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresinin bilinen en son adresi olarak kabul edileceği ve tebligatın buraya yapılacağı; \"tebliğ imkansızlığı ve tebellüğden imtina\" kenar başlıklı 21. maddesinde ise , kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memurunun tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir ve memurlarına imza mukabilinde teslim edeceği ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildireceği; maddenin ikinci fıkrasında, gösterilen adresin muhatabın adres kayıt sistemindeki adresi olup, muhatap o adreste hiç oturmamış veya o adresten sürekli olarak ayrılmış olsa dahi, tebliğ memuru tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir veya memurlarına imza karşılığında teslim edeceği ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştıracağı hükme bağlanmıştır.  Tebligat Kanunu, 19.01.2011 tarihinde yürürlüğe giren 6099 sayılı Kanunla değiştirildikten sonra, gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir. Bu değişikliğe göre, muhatabın adres kayıt sistemindeki adresine, Kanunun 21. maddesinin ikinci fıkrası uyarınca doğrudan tebligat yapılması mümkün değildir. Muhataba çıkarılan ilk tebligat, bilinen veya gösterilen adresine yapılacaktır. Buna göre, ilk defa bildirilen adresin muhatabın (kısıtlanması istenilenin) adres kayıt sistemindeki adresi veya başka bir adres olması arasında fark yoktur. Her iki adres de Tebligat Kanunu'nun 10/1. maddesi kapsamında bilinen adrestir. Bildirilen adrese çıkarılan tebligatın bila tebliğ iade edilmesi halinde, Tebligat Kanunu'nun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi de nazara alınarak muhatabın adres kayıt sistemindeki yerleşim yeri adresine Tebligat Kanunu'nun 21/2. maddesine göre tebligat çıkarılacaktır.  Somut olayda; gerekçeli kararın davalı ...'a doğrudan Mernis adresine tebliği usulsüz olup, usulsüz tebligata dayalı olarak davalı vekilinin temyiz istemi, Mahkemece süre yönünden reddedilmiş ise de, hükmün davalıya 12.04.2016 tarihinde usulsüz olarak tebliğ edildiği anlaşıldığından davalı vekilinin 03.04.2017 tarihli temyiz istemi süresinde olmakla, Mahkemenin temyiz isteminin reddine ilişkin ek kararın kaldırılmasına karar verilmiştir.  2. İşin esası yönünden yapılan incelemede;  Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır. Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan olumlu zarar ile kullanmadan kaynaklanan olumlu zarar ve malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler. Haksız işgal, haksız eylem niteliğindedir (YHGK'nin 25.02.2004 tarihli ve 2004/1-120-96 sayılı kararı).  Dosya içerisindeki bilgi ve belgelerden dava konusu 320 ada 16 parsel sayılı bahçeli kargir ev vasıflı taşınmazda davacıların 1/2 oranında paydaş oldukları, davalının mülkiyetten kaynaklanan korunmaya değer bir hakkının bulunmadığı, davalı ile davacıların oğlunun evlendikten sonra davacıların rızası ile dava konusu taşınmazı kullandıkları, 18.04.2014 tarihinde davalı ... tarafından davacıların oğlu aleyhine boşanma davası açılınca, boşanma davasına bakan mahkemece, 25.04.2014 tarihli tensip zaptı ile dava konusu taşınmazın dosyamız davalısı Aslıhan'a aile konutu olarak tahsisine karar vermiş, 30.04.2014 tarihli ara karar ile aile konutu olarak tahsise dair tedbir kararı kaldırılmıştır. Davacılar tarafından ... 46.Noterliğinin 02.05.2014 tarihli ve 8321 yevmiye numaralı ihtarname ile \"taşınmazı derhal boşaltması\" ihtar edilmiş, ihtarname davalıya 02.05.2014 tarihinde tebliğ edilmiştir. Dava dilekçesinde ise ihtarın davalıya tebliğ tarihi olan 02.05.2014 tarihinden 3091 sayılı Kanun kapsamında Sarıyer Kaymakamlığınca verilen kararının infaz edildiği 11.07.2014 tarihine kadar ecrimisil istendiği anlaşılmaktadır.  Tüm bu açıklamalar çerçevesinde somut olay değerlendirildiğinde; davacılar taşınmazın kayıt maliki olup, 4721 sayılı Türk Medeni Kanunu’nun 683’üncü maddesinden kaynaklanan mülkiyet hakkına dayanmaktadırlar. Davacılar maliki oldukları konutu kullanması için dava dışı oğulları ve davalı gelinlerine tahsis etmiş iseler de arada bir sözleşme ilişkisi bulunmamakta olup; tek taraflı olarak verilen onayı her zaman geri alabilecekleri kuşkusuzdur. Bu durumda davacılar tarafından verilen onay devam ettiği sürece konutun davacıların oğlu ve davalı tarafından kullanımının haksız olmadığı söylenecektir.  Ecrimisil davasında husumetin taşınmazı haksız olarak kullanan kişiye yöneltilmesi gereklidir. Eldeki davada her ne kadar davacılar, taşınmazı bedelsiz olarak kullanmaları için dava dışı oğulları ve davalı gelinlerine vermişseler de, oğullarının boşanma davası öncesinde çekişmeli konutu terk ettiği, davacıların da hâlen ortak konutta oturmaya devam eden davalı gelinlerine karşı da ihtar çekerek eldeki davayı açtıkları sabittir. Bu durumda artık davacıların taşınmazın kullanımına dair verdiği muvafakatlerini geri aldıklarının kabulü gereklidir.  Öte yandan, çekişmeli taşınmaz davalı ve eşi tarafından aile konutu olarak kullanılmış ise de kayıt maliki davacılar ile davalı (ve eşi) arasında hukuki ilişki kurulmadığından bu hususun davacıları bağlamayacağı açıktır. Davacıların oğlu ile davalının ayrı yaşamakla birlikte evliliklerinin devam etmekte olması davacıların mülkiyet hakkı karşısında taşınmazı davalının kullanmasının haklı ve geçerli nedeni olarak kabul edilemez.  Nitekim, aynı ilkeler Hukuk Genel Kurulunun 04.11.2009 tarihli ve 2009/1-401 E, 2009/473 K. sayılı kararında da vurgulanmıştır.  O hâlde, dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre özellikle davacı malikler tarafından konutun kullanımı için verilen onayın geri alınması karşısında davalının konutu kullanmasının haklı ve geçerli bir nedeninin bulunmaması karşısında yerinde olmayan temyiz itirazlarının reddi ile Usul ve Kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ: Davalı vekilinin ek karara yönelik temyiz itirazlarının (1) numaralı bentte açıklanan gerekçeyle kabulü ile 07.04.2017 tarihli ve 2014/335 Esas, 2016/82 Karar sayılı EK KARARIN KALDIRILMASINA, davalı vekilinin asıl karara yönelik temyiz itirazlarının (2) numaralı bentte açıklanan gerekçeyle reddi ile mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca ONANMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 27.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}