{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tapuya tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tapuya tescili istemine ilişkindir.  Mahkemece uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş, karar davacı idare vekilince temyiz edilmiştir.  Arazi niteliğindeki ... mahallesi ... ada ... parsel sayılı taşınmaza gelir metodu esas alınarak değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazete'de yayımlanan 16/07/2020 tarih 2018/104 Esas, 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak kamulaştırma bedeline dava tarihinden 4 ay sonrasından başlayarak Dairemiz karar tarihine kadar yasal faiz işletilmesi ve derhal ödenmesi gerektiğinden,  a) Gerekçeli kararın 4 numaralı bendinde yeralan(davacı idarece bozma ilamı öncesi bloke edilen 39.140,55 TL'nin üçer aylık vadeli hesaplarda nemalandırılarak dava tarihinden 4 ay sonrasına isabet eden 24.04.2016 tarihinden kararın kesinleşmesine kadar) cümlesinin çıkarılmasına yerine (davacı idarece bozma ilamı sonrası bloke edilen 39.140,55 TL'nin üçer aylık vadeli hesapta işlemiş nemaları ile birlikte davalıya derhal ödenmesine, üçer aylık vadeli hesapta bloke edilen bölüme ilişkin ödemenin karar tarihi itibariyle yapılamayacağı gözetilerek, mahkemece tespit edilen 39.140,55 TL fark kamulaştırma bedeline dava tarihinden 4 ay sonrası olan 24.04.2016 tarihinden başlayarak Dairemiz karar tarihine kadar) cümlesinin yazılmasına,  b) Gerekçeli Kararın hüküm fıkrasının 5 numaralı bendinin hükümden çıkarılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, 27/01/2021gününde oybirliğiyle karar verildi."
}