{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili ve ecrimisil davasından dolayı yapılan yargılama sonunda: Davanın reddine ilişkin verilen ilk derece mahkemesinin kararına karşı davacı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 39. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca ilk derece mahkemesinin kararı kaldırılarak yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin ve ecrimisil bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın reddine ilişkin olarak verilen karara karşı, davacı vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 39. Hukuk Dairesince kabulü ile 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca kararı kaldırarak davanın kabulüne dair yeniden esas hakkında karar verilmiş olup, hüküm davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; kamulaştırmasız el atmanın gerçekleştiğinin kabulü ile kapama armut bahçesi niteliğindeki ... İli, ... İlçesi, ... mahallesi ... parsel sayılı taşınmaza net armut geliri esas alınarak değer biçilmesinde ve 2015 yılı ecrimisil bedeli dikkate alınarak ilk derece mahkemesinden verilen davanın reddine dair karara karşı davacı vekilinin istinaf isteminin kabulü ile 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca ilk derece mahkemesinin kararını kaldırarak davanın kabulüne dair yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idareden aşağıda yazılı kalan onama harcının alınmasına, peşin alınan temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}