{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10) (ANY. MAH. 16.07.2020 T. 2018/104 E. 2020/39 K.)  Dava: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı ve pilon yeri bedelinin tespiti ve bu hakkın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 39. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2017/91 E. - 2018/206 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı ve pilon yeri bedelinin tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı davalı vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 39. Hukuk Dairesince HMK’nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş olup, hüküm davalı vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 39. Hukuk Dairesince verilen istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 2. Asliye Hukuk Mahkemesinin 2017/91 E.-2018/206 K. sayılı kararının incelenmesinde,  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arazi niteliğindeki ... İli. ... İlçesi, ... mahallesi ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca net geliri esas alınarak değer biçilmesine ve aynı Kanunun 11/son maddesi uyarınca taşınmaz malın niteliği, tamamının yüzölçümü, geometrik durumu ve enerji nakil hattı güzergahı dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle mülkiyet kamulaştırmasına konu olan pilon yeri bedeli ile irtifak hakkı karşılığının tespit edilmesine ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-) Dava konusu taşınmazların tapu kaydında bulunan TEK Gen Müd. lehine 12.230 m2 irtifak hakkı şerhi nedeniyle meydana gelecek değer düşüklüğü oranına göre belirlenecek miktarın, kamulaştırma bedelinden indirilmesi gerektiğinden düşünülmemesi,  2-) Dava konusu taşınmazın konumu ve bilirkişi kurulu raporunda belirtilen özellikleri dikkate alınarak, tespit edilen metrekare birim fiyatına ilave edilecek objektif değer artırıcı unsurun % 100 oranında olacağı gözetilmeden, daha düşük objektif değer artış oranı kabul eden bilirkişi raporuna göre eksik bedel tespiti,  3-) Dava konusu taşınmazların niteliği, geometrik durumu, yüzölçümü ve enerji nakil hattı güzergahı dikkate alındığında değer düşüklüğü oranının güney hattı ve kuzey hattının tamamı dikkate alınarak belirlenmesi gerektiğinin düşünülmemesi,  4-)Acele el koyma dosyası getirtilerek, kabul edilen miktarın denetlenmemesi,  Doğru olmadığı gibi;  Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazete'de yayımlanan 16/07/2020 tarih 2018/104 Esas,- 2020/39 Karar sayılı kararı ile 2942 sayılı Kamulaştırma Kanununun 7139 sayılı Kanunla Değişik 10. maddesinin 8. Fıkrasının dördüncü cümlesinin; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak kamulaştırma bedeline dava tarihinden 4 ay sonrasından başlayarak karar tarihine kadar yasal faiz işletilmesi ve derhal ödenmesi gerektiğinden,  Sonuç: Hükmün yukarıda açıklanan gerekçelerle davalı vekilinin temyiz isteminin kabulü ile BOZULMASINA, HMK’nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 39. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}