{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2016/204 E. - 2017/298 K. sayılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava ve birleştirilen dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın ve birleştirilen davanın kabulüne ilişkin olarak verilen karara karşı davalı idare vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş, hüküm davalı idare vekilince temyiz edilmiştir.  4650 sayılı Yasa ile değişik 2942 sayılı Kamulaştırma Kanununun 14/3 maddesi uyarınca kamulaştırma davalarında paydaşlar arasında zorunlu dava arkadaşlığı yoktur.  Karar tarihinde yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 362/1-a maddesi gereğince, miktarı veya her paydaş için değeri 58.800,00-TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup bu kararlar aleyhine temyiz yoluna başvurulamaz.  Bu nedenle; davacı ... dışında kalan davacılar yönünden davalı idare vekilinin temyiz dilekçesinin reddine karar verildikten sonra, davacı ... yönünden yapılan incelemede;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre, dava konusu ... Mahallesi ... ada ... parsel sayılı taşınmaza değer biçilmesinde ve bedelinin davalı idareden tahsiline ilişkin ilk derece mahkemesinde verilen karara karşı yapılan İstinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}