{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kesinleşen orman tahdit sınırları içinde kalmak suretiyle kamulaştırmasız el atılan taşınmaz bedelinin TMK'nun 1007. maddesi uyarınca tahsili ile el atılan kısmın tapusunun iptali ve hazine adına tescili, birleştirilen davada ise tapu iptali ve tescili davasından dolayı yapılan yargılama sonunda: İlk derece mahkemesince, davalılardan ... hakkında açılan davanın pasif husumet nedeniyle reddi ile, asıl ve birleştirilen davanın Maliye Hazinesi yönünden kabulüne ilişkin ilk derece mahkemesinin kararına karşı Maliye Hazine vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 37. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... Asliye Hukuk Mahkemesinin 2019/21 E. - 2019/575 K. sayılı kararının Yargıtay'ca incelenmesi Maliye Hazinesi vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kesinleşen orman tahdit sınırları içinde kalmak suretiyle kamulaştırmasız el atılan taşınmaz bedelinin TMK'nun 1007. maddesi uyarınca tahsili ile el atılan kısmın tapusunun iptali ve hazine adına tescili, birleştirilen davada ise tapu iptali ve tescili istemine ilişkindir.  İlk derece mahkemesince, davalılardan Orman İdaresi hakkında açılan davanın pasif husumet nedeniyle reddi ile asıl ve birleşen davanın Maliye Hazinesi yönünden kabulüne ilişkin olarak verilen karara karşı, hazine vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 37. Hukuk Dairesince esastan reddine ilişkin olarak verilen hüküm, Hazine vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; 1989 yılında davacılar tarafından bakım sözleşmesi yoluyla edinilen tazminata konu ... İli, ... İlçesi, ... mahallesi ... parselin, 29/06/2008 tarihinde kesinleşen orman kadastro çalışmasında tahdit sınırları içine alınması üzerine tapu kaydına 08/04/2010 tarih, 1488 yevmiye numarası ile orman şerhi işlendiği, asıl davanın 13/02/2017 tarihinde, birleşen 2017/181 E. sayılı davanın ise 10/04/2017 tarihinde açıldığı, 4721 sayılı TMK'nın sorumluluk kenar başlığını taşıyan 1007. maddesinde “Tapu sicilinin tutulmasından doğan bütün zararlardan Devlet sorumludur. Devlet zararın doğmasında kusuru bulunan görevlilere rücu eder.” hükmü yer almakta olup, ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Asıl davada davalı-birleşen davada davacı Hazine vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun hükmün ONANMASINA, davalı Maliye Hazinesi harçtan muaf olduğundan harç alınmamasına, 27/01/2021 gününde oybirliğiyle karar verildi."
}