{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10) (6100 S. K. m. 370, 373) (ANY. MAH. 09.05.2019 T. 2016/9364 E.)  Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkini davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2018/71 E. - 2019/187 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın yol olarak terkini istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 6. Hukuk Dairesinin esastan ret kararı kaldırıldıktan sonra, ... 2. Asliye Hukuk Mahkemesinin 2018/71 Esas – 2019/187 Karar sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi ... ada ... parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak; üzerindeki ağaçlara ise yaş, cins ve verim durumu dikkate alınmak suretiyle değer biçilmesine ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir.  Bu nedenle davacı idare vekilinin tüm, davalı vekilinin aşağıdaki bentler kapsamı dışında kalan sair temyiz itirazları yerinde değildir. Ancak;  1-Kıymet takdirinde belirlenen ve davalı tarafa ödenmesine karar verilen bedele 25.05.2018 tarihinden karar tarihine, fark bedele ise karar kesinleşinceye kadar yasal faiz işletilmesi gerekirken bedelin tamamına karar tarihine kadar faiz işletilmesi,  2-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinin düşünülmemesi,  Doğru değil ise de bu yanılgıların giderilmesi yeniden yargılama yapılmasını gerektirmeğinden,  a)Gerekçeli kararın hüküm fıkrasının 5- nolu bendinin çıkartılmasına, yerine (İdarenin kıymet takdirinde belirlediği bedel olan 136.890,00-TL’ye 25.05.2018 gününden karar tarihi 10.05.2019 gününe kadar, fark bedel 104.945,00-TL’ye ise 25.05.2018 tarihinden karar kesinleşinceye kadar yasal faiz işletilmesine,) cümlesinin yazılmasına,  b)Gerekçeli kararın hüküm fıkrasının 5-B) bendinden (karar tarihi olan 10/05/2019 tarihine) ibaresinin çıkartılmasına, yerine (karar kesinleşinceye) ibaresinin yazılmasına,  c)Gerekçeli kararın hüküm fıkrasının 9 nolu bendinin hükümden çıkartılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... 6. Bölge Adliye Mahkemesi . Hukuk Dairesi'ne GÖNDERİLMESİNE, davacı idare harçtan muaf olduğundan harç alınmamasına, davalıdan peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}