{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10, 11)  Dava ve Karar: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... Asliye Hukuk Mahkemesinin 2018/207 E. - 2019/52 K. sayılı kararın Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 5. Asliye Hukuk Mahkemesinin 2018/207–2019/52 E./K. sayılı kararının incelenmesinde,  Arsa niteliğindeki ... ilçesi, ... mahallesi ... parsel sayılı taşınmazın zeminine 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesine ve aynı kanunun 11/son maddesi uyarınca taşınmaz malın niteliği, tamamının yüzölçümü, geometrik durumu ve irtifak hakkına konu olan bölüm dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle irtifak hakkı karşılığının tespit edilmesine ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Davacı idarece daimi irtifak hakkının tescili talep edildiği dikkate alınmadan, hüküm fıkrasında irtifak hakkının daimi olduğunun belirtilmemesi,  2-... ilçesinde bulunan taşınmazın tapu kaydına irtifak hakkının tescili için ... Tapu Müdürlüğüne yazı yazılmasına karar verilmesi,  3-Acele el koyma dosyasında ödenen bedelin mahsubuyla tespit edilen fark bedelin karar kesinleşince ödenmesine karar verildiğinden, bu bedele 04.09.2018 tarihinden karar kesinleşinceye kadar yasal faiz işletilmesi gerekirken karar tarihine kadar faiz işletilmesi,  Doğru olmadığı gibi,  4-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinden;  a)Gerekçeli kararın hüküm fıkrasının 2- nolu bendinde bulunan (adına) kelimesinden sonra (DAİMİ) kelimesinin yazılmasına,  b)Gerekçeli kararın hüküm fıkrasının 4- nolu bendinden (...) kelimesinin çıkartılmasına, yerine (...) kelimesinin yazılmasına,  c)Gerekçeli kararın hüküm fıkrasının 1- nolu bendinden (karar tarihine) ibaresinin çıkartılmasına, yerine (karar kesinleşinceye kadar) ibaresinin yazılmasına,  d)Gerekçeli kararın hüküm fıkrasının 8- nolu bendinin hükümden çıkartılmasına,  Sonuç: Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, taraflardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}