{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın davalı ... yönünden husumetten reddine, davalı ... yönünden ise kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalılardan ... vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddi ile ilk derece mahkemesinin kararının harca ilişkin bendinin düzeltilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalılardan ... vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın davalı ... yönünden husumetten reddine, davalı ... yönünden ise kabulüne ilişkin olarak verilen karara karşı, davalı ... vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine, gerekçeli kararın hüküm fıkrasının harca ilişkin bendinin HMK'nun 353/1-b-2 maddesi uyarınca düzeltilmesine ilişkin hüküm davalı ... vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... İlçesi, ... Mahallesi ... ada ...,...,... ve ... parsel sayılı taşınmazların dava tarihindeki değerinin biçilmesinde ve alınan rapor uyarınca bedelinin davalı ... tahsiline, diğer davalı idare yönünden davanın husumetten reddine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun harç yönünden HMK'nun 353/1-b-2 maddesi uyarınca hükmün düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalılardan ... vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı idare harçtan muaf olduğundan harç alınmamasına, 27/01/2021 gününde oybirliğiyle karar verildi."
}