{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca düzeltilerek esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin verilen karara karşı davacı idare vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince HMK’nın 353/1-b-3 maddesi uyarınca düzeltilerek yeniden esas hakkında hüküm kurulmuş; hüküm, davacı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun kabulü ile, ... Asliye Hukuk Mahkemesinin 2019/178 E.-2019/174 K. sayılı kararı ortadan kaldırılarak, kısmen kapama ceviz, kısmen kapama zeytin bahçesi niteliğindeki Karaman ili, ... mahallesi, ... ada ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca net geliri esas alınarak;değer biçilmesine ve yine aynı Kanunun 11/son maddesi uyarınca taşınmazın niteliği, tamamının yüzölçümü, geometrik durumu ve enerji nakil hattı güzergahı dikkate alınarak irtifak hakkı karşılığının tespit edilmesine ilişkin olarak 6100 sayılı HMK'nun 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}