{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10) (ANY. MAH. 16.07.2020 T. 2018/104 E. 2020/39 K.)  Dava ve Karar: Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare ile bir kısım davalılar vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2015/404 E. - 2017/384 K. sayılı kararın Yargıtay'ca incelenmesi davalı ... vd. vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10.maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare ile bir kısım davalılar vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davalılar ... vd. vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 2. Asliye Hukuk Mahkemesinin 2015/404 Esas – 2017/384 Karar sayılı kararının incelenmesinde;  Arsa niteliğindeki ... Mahallesi, ... parsel sayılı taşınmaz ile emsalin üstün ve eksik yönleri belirlenip kıyaslaması yapılarak değer biçilmesinde ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine karar verilmesinde yöntem itibariyle bir isabetsizlik görülmemiştir. Ancak;  1)Aynı amaçla kamulaştırılan ve dava konusu ... parsel sayılı taşınmaz ile benzer konumda bulunan ... parsel sayılı taşınmaza ... 2. Asliye Hukuk Mahkemesinin 2018/323- 2019/563 E/K sayılı dosyasında Şubat/2015 değerlendirme tarihi itibariyle 340.00 TL/ m² birim fiyat takdir edildiği ve bu bedelin Dairemiz denetiminden geçerek 2020/27 Esas sayılı ilamı ile onandığı anlaşıldığından, bilirkişi kurulundan yakın değerlendirme tarihi itibariyle benzer konumda bulunan parseller için tespit edilen m2 değerinden ayrılma nedenleri konusunda ek rapor alınmadan eksik inceleme ile hüküm kurulması,  Doğru olmadığı gibi;  2)Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün ve 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alındığında davacı idare lehine vekalet ücretine hükmedilmemesi,  3)Anayasa Mahkemesinin 27/11/2020 gün ve 31317 sayılı Resmi Gazete'de yayımlanan 16/07/2020 tarih ve 2018/104 E. - 2020/39 K. sayılı kararı ile 2942 sayılı Kamulaştırma Kanununun 7139 sayılı Kanunla Değişik 10. maddesinin 8. fıkrasının dördüncü cümlesinin; “İdarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “İdarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak hüküm kurulması  Gerektiğinden,  Sonuç: Hükmün yukarıda açıklanan gerekçelerle davalılar ... vd. vekilinin temyiz isteminin kabulü ile ... 2. Asliye Hukuk Mahkemesinin 2015/404 Esas – 2017/384 Karar sayılı hükmünün HMK’nın 371. maddesi uyarınca BOZULMASINA, HMK’nın 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesine GÖNDERİLMESİNE, davalı ... vd.'den peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}