{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırılan taşınmaz hakkında 2942 sayılı Kanunun 10. maddesine dayanılarak açılan ve kesinleşen bedel tespit ve tescil davasında belirlenen kamulaştırma bedelinde maddi hata yapıldığından kamulaştırılan taşınmaz bedelinin yeniden tespiti ve alacak davasından dolayı yapılan yargılama sonunda: Asıl ve birleştirilen davanın kesin hüküm nedeniyle reddine ilişkin ilk derece mahkemesinin kararına karşı davacı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2018/211 E. - 2019/340 K. sayılı kararının Yargıtay'ca incelenmesi davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırılan taşınmaz hakkında 2942 sayılı Kanunun 10. maddesine dayanılarak açılan ve kesinleşen bedel tespit ve tescil davasında belirlenen kamulaştırma bedelinde maddi hata yapıldığından kamulaştırılan taşınmaz bedelinin yeniden tespiti ve alacak istemine ilişkindir.  İlk derece mahkemesince asıl ve birleştirilen davanın kesin hüküm nedeniyle reddine ilişkin olarak verilen karara karşı, davacı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davacı vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; dava konusu ... İli, ... İlçesi, ..., ... parsel sayılı taşınmaza ilişkin açılan kamulaştırma bedel tespiti ve tescili davasının yapılan yargılaması neticesinde, ... 2. Asliye Mahkemesinin 2014/337 E, 2015/78 K. sayılı ilamıyla davanın kabulüne karar verildiği, Dairemizin 2015/12156-18255 E-K sayılı ilamıyla onandığı, davalının karar düzeltme talebinin Dairemizin 2016-1295-8650 E-K sayılı kararı ile reddedilerek, verilen hükmün 02.05.2016 tarihinde kesinleştiği anlaşılmakla, asıl ve birleştirilen davanın kesin hüküm nedeniyle usulden reddine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}