{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedellerinin ve ecrimisil davasından dolayı yapılan yargılama sonunda: Davanın kısmen kabulüne dair verilen yukarıda gün ve sayıları yazılı hükmün Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedellerinin ve ecrimisil bedelinin tahsili istemine ilişkindir.  Mahkemece, uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; karar, davalı idare vekilince temyiz edilmiştir.  Mahkemece bozma ilamına uyulmuş ise de bozma gerekleri tam olarak yerine getirilmemiştir. Şöyle ki;  Kuru tarım arazisi niteliğindeki ... İlçesi, ... Köyü ... persel sayılı taşınmaza net gelir metodu esas alınarak değer biçilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-23/05/2017 havale tarihli fen raporunda A, B, C ve D ile gösterilen toplam 251.428,70 m²'lik kısmın zemin bedeline hükmedildiği gözetildiğinde bu bölümünün davalı idare adına tescili yerine bu kısım lehine daimi irtifak hakkı tesisi ile tapuya tesciline karar verilmesi,  2-)Davacı murisi adına ... Belediyesi lehine intifa hakkı bulunduğu anlaşılmaktadır.  Bu nedenle, tapu kaydında lehine intifa hakkı bulunan ... Belediyesi'ni davaya dahil etmesi için davacı vekiline süre verilip, taraf teşkili sağlandıktan sonra, davacı hissesine düşen taşınmaz bedelinin intifa hakkı sona erinceye kadar bir milli bankaya çıplak mülkiyet sahibi bu davacı adına yatırılarak bu bedelin nemalarından intifa hakkı sahibinin yararlanmasına, intifa hakkı sona erdiğinde adı geçen paydaşa ödenmesine karar verilmesi gerekirken bu hususun gözetilmemesi,  3-)Kamulaştırmasız el atma nedeniyle tazminat istemi yönünden dava konusu edilen taşınmazın değeri dava tarihine göre belirlendiğinden, hüküm altına alınan alacağın tamamına dava tarihinden itibaren yasal faiz işletilmesi gerekirken infazda tereddüt yaratacak şekilde olay tarihinden itibaren faiz yürütülmesi,  4-)Ecrimisil bedeline her dönem sonu itibariyle ayrı ayrı faiz yürütülmesi gerekirken,infazda tereddüt yaratacak şekilde olay tarihinden itibaren faiz yürütülmesine karar verilmesi,,  Doğru görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olduğundan hükmün açıklanan nedenlerle H.U.M.K.nun 428. maddesi gereğince BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}