{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Soybağının Reddi",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, verilen davanın kabulüne dair karar, 2. Hukuk Dairesince bozulmuştur. Mahkemece bozma ilamına karşı direnme kararı verilmiş olup, hükmün davalılar Hatice ve Nazife vekilleri tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Dava dilekçesinde, evlilik birliği içinde doğan 1987 doğumlu Hatice'nin davacıdan olmadığı ileri sürülerek soybağının reddi istenmiştir.  Davanın kabulüne dair verilen ilk karar; Yargıtay 2. Hukuk Dairesi tarafından davaya aile mahkemesi sıfatı ile bakılması gerektiği; yine davanın kabulüne dair verilen ikinci karar; 2. Hukuk Dairesi tarafından hakdüşürücü süre yönünden davanın geç açılmasında haklı sebebe dair davacı delilleri toplanıp sonucuna göre karar verilmesi gerekçesi ile bozulmuş olup, mahkemece bozma ilamına karşı, davacının hayatının ilk yıllarından beri ayırt etme gücüne sahip olmadığının sabit olduğu, yaptığı işlemlerin de yok hükmünde olup, hukuki anlamda sonuç doğurmayacağı, TMK'nin 289/son maddesinde düzenlenen dava açmadaki gecikmenin haklı bir nedene dayanması halinde bir yıllık hak düşürücü sürenin bu sebebin ortadan kalktığı tarihten işlemeye başlayacağına ilişkin kuralın da olayımızda uygulama yerinin bulunmadığı, kamu düzeni ve hukuki açıdan olayımızda hak düşürücü sürenin ileri sürülmesinin uygun olmayacağı, açıklanan nedenlerle davanın süresinde açılmış olduğunun kabulü gerektiği gerekçesi ile davanın kabulüne dair önceki kararında direnilmesine karar verilmiş, anılan direnme kararı davalılar Hatice ile Nazife vekilleri tarafından temyiz edilmiştir. 02.12.2016 tarihinde yürürlüğe giren 6763 sayılı Kanun'un 45. maddesi ile 6100 sayılı HMK'ye eklenen Geçici 4/1. maddesi uyarınca, inceleme yapılmak üzere, dosya Dairemize gönderilmiştir.  Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına ve ilâmda belirlenip dayanılan gerektirici sebeplere göre mahkemece verilen direnme hükmünün yerinde bulunduğu anlaşıldığından, davalı vekillerinin temyiz itirazlarının reddiyle usul ve kanuna uygun olan 30.12.2011 tarihli ve 2011/311 Esas, 2011/989 Karar sayılı hükmün ONANMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine,54,40 TL peşin harcın onama harcına mahsubu ile kalan 4,90 TL'nin temyiz edenden alınmasına, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}