{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı tarafından istinaf edilmesi üzerine Mahkemece, istinaf dilekçesinin 26.12.2017 tarihli ek karar ile reddine karar verilmiş, ek kararın davacı tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Dava dilekçesinde, davacının kayden elbirliği halinde paydaşı olduğu 2654 ada 38 parsel sayılı taşınmazdaki 1 nolu bağımsız bölümü davalıların haksız biçimde kullandıklarını, projesine aykırı olarak kapıyı ve tuvaletleri iptal edip 13 nolu mağaza ile birleştirdiklerini, payına isabet eden kira bedelinin ödenmediğini ileri sürerek, taşınmazın eski hale getirilmesine, davalı ...'ın elektrik borcunu ödemesini ve muris M. D.'ın ölüm tarihi olan 30.08.2009 tarihinden itibaren aylık 300,00 TL ecrimisilin tahsilini istemiş, yargılama sırasında 10.09.2013 tarihinde, elektrik borcunun tahsiline yönelik davasından feragat etmiştir.  Cevap dilekçesinde, davalılardan Fuat davaya cevap vermemiş, diğer davalılar ise, iddiaların doğru olmadığını, muristen intikal eden taşınmazın kiraları toplanıp eşit olarak mirasçılar arasında dağıtıldığını, çekişmeli yerin kiracısının kira bedellerini ödemediğinden mahkeme kararı ile tahliye edildiğini, halen taşınmazın boş olduğunu belirterek davanın reddini savunmuşlardır.  Mahkemece, 1.739,73 TL ecrimisil alacağının davalılar ... ve ...'dan tahsiline diğer taleplerin reddine dair verilen kararı, davacı ve davalılardan İlgi'nin temyizi üzerine Yargıtay 1. Hukuk Dairesi tarafından, davacının temyiz itirazları reddedilmiş, davalı ...'nin temyizi yönünden ise ecrimisil isteği bakımından gerekli araştırma ve inceleme yapılarak dava konusu taşınmazın murisin ölümünden itibaren kimin tasarrufunda olduğu, başka bir deyişle ecrimisil istenen tarihlerde taşınmazın boş olup olmadığı, davalı ...'nin tasarrufunda bulunup bulunmadığının kuşkuya yer bırakmayacak şekilde açıklığa kavuşturulması, davalı ...'nin tasarrufunda olduğu saptanırsa uygun ecrimisil hesabı yapılarak hasıl olacak sonuca göre bir karar verilmesi gerekçesi ile bozulmuş, Mahkemece, bozma ilamına uyarak yaptığı araştırma ve değerlendirme sonucu davanın reddine karar verilmiştir.  Davanın reddine dair mahkeme kararı, kısa kararda belirtildiği şekilde süresi içerisinde ve gerekli harçlar yatırılarak davacı tarafından istinaf edilmiş, Mahkemece, 26.12.2017 tarihli ek karar ile davacının istinaf dilekçesinin, gönderilen muhtıraya rağmen temyiz dilekçesi olarak düzeltmediği ve temyiz harç ve masraflarını yasal süresi içerisinde yatırmadığı gerekçesi ile reddine karar verilmiş olup, davacı tarafından süresi içerisinde ek karar temyiz edilmiştir.  Dava, davalının elbirliği halinde paydaş olduğu taşınmaza el atıldığı ididası ile eski hale getirme ve ecrimisil istemlerine ilişkindir.  1.Temyiz isteminin süreden reddine dair ek karar yönünden;  Bölge Adliye Mahkemeleri 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun'un 25 ve Geçici 2. maddeleri uyarınca kurulmuş ve Adalet Bakanlığı’nın 07.11.2015 tarihli ve 29525 sayılı Resmi Gazete’de yayımlanan kararı uyarınca tüm yurtta 20.07.2016 tarihinde göreve başlamışlardır. Bölge adliye mahkemelerinin, 26.9.2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanunun geçici 2'nci maddesi uyarınca Resmî Gazete’de ilan edilecek göreve başlama tarihine kadar, 1086 sayılı Kanunun temyize ilişkin yürürlükteki hükümlerinin uygulanmasına devam olunur. Bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26.9.2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454'üncü madde hükümlerinin uygulanmasına devam olunur. (Ek cümle: 1/7/2016-6723/34 mad.) Bu kararlara ilişkin dosyalar bölge adliye mahkemelerine gönderilemez (HMK Geçici madde 3).  Ecrimisil ve eski hale getirme istemli davada ilk hüküm 12.07.2012 tarihinde, ikinci hüküm 18.03.2014 tarihinde verildiğine ve verilen ilk hükümler sırasıyla Yargıtay 1. Hukuk Dairesinin 27.02.2013 ve 21.01.2016 tarihli ilamları ile bozulduğuna göre, yukarıda yasal gerekçesi de açıklandığı üzere Konya 2. Sulh Hukuk Mahkemesi tarafından verilen 19.09.2017 tarihli hükme yönelik kanun yolu Yargıtay temyiz kanun yoludur. Nitekim mahkemece kısa kararda kanun yolu istinaf olarak düzenlenmesine rağmen gerekçeli karar hüküm fıkrasında süresi hatalı olsa da kanun yolu temyiz olarak hüküm altına alınmıştır.  1982 Anayasası'nın \"Hak Arama Hürriyeti\" başlığı altında 36. maddesi ve Avrupa İnsan Hakları Sözleşmesinin \"Adil Yargılanma Hakkı\" başlıklı 6. maddesindeki düzenlemeler ile hukuk devletinin ön şartlarından hukuki güvenlik ve belirlilik ilkeleri gereği mahkemeler, usul kurallarını uygularken bir yandan adil yargılanma hakkını ihlal edebilecek aşırı şekilcilikten, diğer yandan da yasalar tarafından düzenlenen usul kurallarının ortadan kaldırılması sonucunu doğurabilecek aşırı uygulamalardan kaçınmalıdırlar.  Somut olayda, davacı tarafından mahkemenin kısa kararında açıklandığı üzere iki hafta içerisinde istinaf kanun yoluna başvurulabileceği yönündeki hüküm fıkrasına uygun şekilde süresinde gerekli harç ve masrafları yatırılarak kanun yoluna müracaat edildiği, bu aşamadan sonra istinaf dilekçesinin temyiz dilekçesi olarak düzeltilmesi ve yeniden harç talep edilmesinin yukarıda açıklanan ilkelere aykırı olduğu anlaşılmakla mahkemenin 26.12.2017 tarihli ek kararının kaldırılmasına karar verilmiştir.  2.Davacının 08.11.2017 tarihli dilekçesinin temyiz dilekçesi olarak kabulü ile yapılan inceleme sonucu;  Dosya içeriği, dava evrakı ile yargılama tutanakları münderecatına ve uyulan bozma ilâmında açıklandığı üzere işlem yapılıp sonucu dairesinde hüküm tesis edildiğine göre mahkeme hükmünün açıklanan nedenlerle onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacının temyiz isteminin reddine dair ek karara yönelik temyiz itirazlarının (1) numaralı bentte açıklanan gerekçeyle kabulü ile, mahkemenin 26.12.2017 tarihli ve 2016/971 Esas, 2017/1425 Karar sayılı EK KARARININ KALDIRILMASINA, davacının asıl karara yönelik temyiz itirazlarının (2) numaralı bentte açıklanan gerekçeyle reddi ile mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, 35,90 TL peşin harcın onama harcına mahsubu ile kalan 23,40 TL'nin temyiz edenden alınmasına 27.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}