{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Özel belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Türk Ceza Kanunu'nun 207. maddesinde yer alan özel belgede sahtecilik suçunda, gerçeğe aykırı belge düzenleme olarak tanımlanan içerik (fikri) sahteciliğine yer verilmemiş, yalnızca, \"belgeyi sahte düzenleme\" hareketine yer verilmiştir. İçerik sahteciliğinde belgeyi düzenleyen olarak görülen kişi gerçek olduğu halde, belgenin içeriği gerçeğe aykırıdır. Maddede sadece taklit suretiyle sahte belge düzenleme veya gerçek bir belgede ekleme veya çıkarma suretiyle sahtecilik, başka bir deyişle maddi sahtecilik eylemlerine yer verilmiştir. Maddenin gerekçesinde belgenin sahte olarak düzenleme hareketi açıklanırken; \"özel belge esasında mevcut olmadığı halde, mevcutmuş gibi sahte üretilmektedir\" ifadesiyle de eylemin maddi sahteciliği kapsadığı belirtilmiştir. Buna göre salt yalan beyanı içeren özel belge, açıklanan ve unsurları gösterilen özel belgede sahtecilik suçunun maddi konusunu oluşturmamaktadır. Somut olayda; katılan Tekirdağ Un San. Tic. Ltd. Şti. ile Tuerk Makine Sanayii Ticaret Ltd. Şti. arasında silobas üretimine ilişkin sözleşme imzaladıkları bu işin sanık ...’ın yetkilisi olduğu... Petrol Tic. ve San. Ltd. Şti.’ne verildiği, sanığın bu silobasa ilişkin olarak verdiği araç uygunluk belgesinde yüksekliğinin 4050 mm olarak yazıldığı, ancak yapılan muayenede aracın gerçek yüksekliğinin 4250 mm olduğunun tespit edildiği olayda; sanığın eyleminin içerik sahteciliği olarak kabul edilmesi gerektiği, içerik sahteciliğinde, 5237 sayılı TCK'nin 207. maddesinde düzenlenen özel belgede sahtecilik suçunun unsurlarının oluşmadığı gözetilerek sanığın atılı suçtan beraati yerine mahkumiyetine karar verilmesi,  Yasaya aykırı, sanık müdafinin temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 27.01.2021 tarihinde oy birliğiyle karar verildi."
}