{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 3. Asliye Hukuk Mahkemesinden verilen 02.05.2013 gün ve 2013/125 Esas - 2013/288 Karar sayılı hükmün onanmasına ilişkin olan 24.12.2018 gün ve 10155 Esas - 15829 Karar sayılı kararın düzeltilmesi süresinde dahili davalılar vekili tarafından istenilmiş olmakla, dosya incelendi gereği görüşülüp düşünüldü:   Dava, yolsuz tescil hukuksal nedenine dayalı tapu iptali ve tescil isteğiyle açılıp yargılama sırasında tazminata dönüştürülmüş olup, mahkemece, davanın reddine ilişkin verilen karar Dairece; \"..Hal böyle olunca; 1948 tarih, 10/3 sayılı İçtihadı Birleştirme Kararı uyarınca isteğin tazminata tebdil edildiği gözetilerek iddia ve savunma doğrultusunda toplanan ve toplanacak taraf delillerinin birlikte değerlendirilerek belirlenecek tazminatın hüküm altına alınması gerekirken yanılgılı değerlendirme ile yazılı olduğu üzere hüküm kurulmuş olması doğru değildir.Öte yandan; adına dava açılan ...'nin dava tarihinde bekar - ölü olduğu dosya kapsamı ile sabit olup bunun davası bakımından da davanın dinlenemeyeceği tartışmasızdır. Bu kişi bakımından da işin esası yönünden karar verilmiş olması da isabetsizdir.\" gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama sonucunda mahkemece, davanın kısmen kabulüne karar verilmiş, kararın davalı vekili tarafından temyizi üzerine, Dairenin 2015/10155 Esas, 2018/15829 Karar sayılı 24.12.2018 tarihli ilamıyla hükmün onanmasına karar verilmiştir.  Davalı tarafça süresinde karar düzeltme dilekçesi verilmiş, mahkemece, karar düzeltme dilekçesinin taraflara tebliğ edilebilmesi için gerekli 400,00 TL gider avansının muhtıranın tebliğinden itibaren 1 haftalık kesin süre içerisinde yatırılmaması halinde karar düzeltme isteminden vazgeçmiş sayılacağı hususlarını içeren muhtıra davalı vekiline tebliğ edilmiş ve 07.08.2019 tarihli ek karar ile muhtırada belirtilen kesin süre içerisinde gider avansının yatırılmadığı gerekçesiyle davalı tarafın karar düzeltme talebinden vazgeçmiş sayılmasına karar verilmiştir.  Hemen belirtilmelidir ki; HUMK’nun 440. ve devamı maddelerinde öngörülen karar düzeltme isteğine ilişkin taleplerin inceleme mercii ve nihai karar verme yetkisi, kararı veren Yargıtay ilgili Dairesi olup yerel mahkemelerin her ne sebeple olursa olsun bu konuda bir karar verme yetkisi bulunmamaktadır. Kaldı ki somut olayda davalı tarafça ek karar tarihinden önce gerekli masraf da yatırılmıştır.  O halde; yerel mahkemenin 07.08.2019 tarihli günlü, 2013/125 esas 2013/288 sayılı ek kararının ortadan kaldırılmasına,  Karar düzeltme dilekçesinde yazılı nedenler HUMK'nun 440. maddesinde gösterilen dört halden hiçbirine uymamaktadır. Bu nedenle, 6100 sayılı Yasanın geçici 3. maddesi yollamasıyla dahili davalılar vekilinin karar düzeltme isteğinin REDDİNE, HUMK'nun 442/3. maddesi ve 4421 sayılı Yasa gereğince takdiren 460,00 TL para cezası ve 492 sayılı Harçlar Kanunu uyarınca bakiye 31.10 TL karar düzeltme harcının dahili davalılardan alınmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}