{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, kök mirasbırakanları ... ve ...'den kalan ve müşterek malik bulundukları taşınmazların bulunduğu ... ... köyünde 1972 yıllarında kadastro çalışmaları yapıldığını ve daha sonra taşanmazların bulunduğu mahalde yenileme çalışmaları yapıldığını, kadastro çalışmaları sırasında dava konusu taşınmazların muris ... mirasçıları adına tespit edildiğini, esas itibari ile muris ...'in ölümünden sonra tüm mirasçıları murisin mirasını veya sair şekilde elde edilen gelirleri ortak bir hesapta toplayarak, yeni taşınmazlar alarak terekeye ilave ettiklerini, yeni alınan taşınmazların mirasçılardan babaları ... ve kardeşi ... aklen malul olduğundan diğer mirasçılar üzerine tapuya tescil ettirildiğin, Muris Rüştünün mirasçıları ... İli ... köyünde bulunan ve miras şirketi şeklinde idare edilen bu taşınmazlarını 1980 yıllarında kendi aralarında ve murisin eşi Saniye'nin de kabulü ve katılımı ile harici olarak ... ettiklerini, ... sonucunda belirlenen taşınmazların kararlaştırıldığı şekilde taraflar arasında zilyet edinilmeye başlandığını ve bu zilyetliğin fasılasız ve nizasız olarak bugüne kadar sürdüğünü, ancak bir kısım tapu işlemlerini yapmakta birlik sağlanamadığından davanın açılması zorunluluğunun doğduğunu, yapılan bu harici ... sonucuna göre ... köyünde bulunan ve kadastro tespiti sırasında 124 ada 2 - 125 ada 3 - 126 ada 2 - 127 ada 4 - 106 ada 6 ve 12 - 101 ada 36 parsel sayılı taşınmazların müstakil olarak mirasçılardan babaları olan İsmail’e verilerek zilyetliğinin devredildiğini, ayrıca 101 ada 46 nolu parselde bulunan betonarme evin birinci katı ve evin önünde yer alan keşif sırasında miktarı belirlenecek harman ile harmanla irtibatlı ve bitişik olarak komşu 101 ada 40 nolu parsel sınırı boyunca yer alan 2 sıra fındık ocağının kapladığı 3000 m2 lik alanın da babaları ...'e bırakıldığını, belirtilen yerlerin kendileri tarafından fasılasız ve nizasız olarak kullanılmakta olduğunu, bir kısım davalıların harici taksime göre kullanılan yerlerin tapuya tescil edilmesine iştirak etmediklerini ileri sürerek dava konusu bahsi geçen taşınmazların tapu kayıtlarının iptali ile adlarına tesciline karar verilmesini istemişlerdir.  Davalılardan ... ve ..., davacı yanın iddialarının doğru olduğunu, rızai taksimde kendilerine ait yerleri kullandıklarını, keşif sırasında ortaya çıkacağı üzere davacıların da dava konusu ettikleri yerlerin ... neticesinde kendilerine bırakılan yerler olduğu hususuna bir itirazlarının olmadığını, tapuda ferağ vermeye hazır olduklarını, dava açılmasına kendilerinin sebebiyet vermediğini, bu nedenle yargılama gideri ve ücreti vekaletin kendilerine yüklenilmesini kabul etmediklerini beyan etmişler, diğer davalılar savunma getirmemişlerdir.  Mahkemece, davanın kısmen kabul, kısmen reddine karar verilmiş, verilen karara karşı istinaf talebinde bulunulması üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk dairesi 16.11.2018 tarihli ilamı ile, ilk derece mahkemesinin vakıa ve hukuki değerlendirmesine göre harç, vekalet ücreti ve yargılama giderleri konusunda usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesi ile, davalılar ... ve ... vekili Av. ... ile bir kısım davalılar ..., ..., ... ve ...'un istinaf başvurularının 6100 Sayılı HMK'nun 353/(1)-b-1.madde ve bendi uyarınca ayrı ayrı esastan reddine karar verilmiştir.  Karar, davalılardan ... ve ... vekili tarafından süresinde (harç, yargılama giderleri ve vekalet ücretine hasren) temyiz edilmiş olmakla, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalılardan ... ve ...'in yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 6.588.00 TL. bakiye onama harcının temyiz eden davalılardan alınmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}