{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 111)  Dava ve Karar: Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, terditli olarak açılan davaların birincisinin reddine, ikincisinin kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde taraflar vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, 18/09/2014 tarihinde davalıdan satın aldığı 2006 ... model aracın pert kaydı olduğunu öğrendiğini ve ihtar çekerek sözleşmeden döndüğünü ileri sürerek araç bedeli olan 16.059 TL nin, bu olmazsa 5.000 TL bedel indiriminin ihtar tarihinden itibaren işleyecek faizle birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı, perte ilişkin bilgisinin olmadığını davalının aracı kontrol ettirip ufak tefek değişen parçalarının olduğunu ve taksi çıkması olduğunu bilerek satın aldığını ileri sürerek davanın reddini istemiştir.  Mahkemece, görevsizlik kararı uyarınca davanın kısmen kabulüne davacının, bir nolu talebinin reddine, iki nolu talebinin kısmen kabulü ile 2.500 TL nin ihtarnamenin tebliği tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline, fazlaya ilişkin talebin reddine karar verilmiş, hüküm taraflarca temyiz edilmiştir.  1- Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre; davalının tüm, davacının aşağıdaki bendin dışında kalan temyiz itirazlarının reddi gerekir.  2- HMK’nın 111. maddesinde düzenlenen biçimde terditli dava açılabilir. Terditli davalarda aynı davalıya karşı birden fazla talep, aralarında bir aslilik ferilik ilişkisi kurmak suretiyle aynı dava dilekçesinde ileri sürülebilir. Ancak bu talepler arasında hukuki bağlantının bulunması şarttır. Öte yandan, anılan Yasa’nın 111/2. maddesinde belirtildiği üzere mahkemece davacının asli talebinin esastan reddine karar vermedikçe, fer’î talebini inceleyemez ve hükme bağlayamaz. Terditli (kademeli) olarak açılan davalarda ilk talebin reddine bağlı olarak ikinci talep hakkında kabul kararı verilmesi durumunda iki ayrı dava için iki ayrı harç ve yargılama giderlerine hükmedilemez. İkinci talep hakkında verilen karara göre harç, vekalet ücreti ve diğer yargılama giderleri hakkında hüküm kurulur.  Davacı, malın ayıplı olması nedeniyle bedelin iadesini (16.059 TL) olmazsa bedelden indirim yapılmasını (5.000 TL) talep etmiş, mahkemece bedelin iadesi talebinin reddine bedelin indirilmesi talebinin kısmen kabulüne 2.500 TL'nin davalıdan tahsiline, fazlaya ilişkin talebinin reddine karar verilmiştir. Buna göre davacının feri talebinin yarısı kabul edildiğine göre taraflarca yapılan yargılama giderlerinin davanın kabul ve reddedilen miktarlarına göre taraflara yarı yarıya paylaştırılması, karar tarihindeki tarifeye göre alınması gereken, karar ve ilam harçlarının haksız çıkan tarafa yükletilmesi ve davalı taraf lehine hükmedilecek vekalet ücretinin AAÜT'nin 13/2madde hükmü gözetilerek reddedilen miktara göre hesaplanması gerekir. Ayrıca nisbi karar ve ilam harcı davanın kısmen kabul edilen miktar üzerinden hesaplanarak alınacak olup, davanın kısmen reddedilen miktarı üzerinden ayrıca harç alınması usul ve yasaya aykırı olup, hükmün bu nedenle bozulması gerekir.  Buna göre UYAP reddiyat/tahsilat verilerinden, yargılama sırasında davacı tarafından yargı harçları dışında 950,79TL masraf yapıldığının anlaşılmasına göre davanın kabul ve reddedilen oranına göre bu miktarın yarısı olan 425,40 TL ile davacıdan tahsil edilen 170.78 TL nisbi karar ve ilam harcı ve 44.40 TL başvuru harcının davalıdan alınarak davacıya verilmesine karar verilmesi, 2020 AAÜT 13/2 hükmü gereği hükmedilen vekalet ücreti reddedilen miktarı geçemeyeceğinden davalı lehine 2.500 TL nisbi vekalet ücretine hükmedilmesi, davalı tarafından yapılan 59,90 TL yargılama masrafının davanın kabul ve reddedilen miktarı oranında hesaplanan 29,95 TL'sinin davacıdan alınarak davalıya verilmesine reddedilen miktar üzerinden harç alınamayacağından bu ibarenin hükümden çıkarılmasına karar verilmesi gerekirken, Mahkemece davacının asli ve feri taleplerinin toplamı üzerinden kabul red oranı belirlenerek yazılı şekilde yargılama giderleri ile vekalet ücretine hükmedilmesi ve harç hususunda yanlışlık yapılması alınması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu yanlışlıkların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden hükmün düzeltilerek onanması HUMK'nın 438/7 maddesi hükmü gereğidir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davalının tüm, davacının sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle temyiz olunan hükmün 3. 4. 6. 7. ve 8. bentleri çıkartılarak yerine \"3-) Davacı tarafından başlangıçta yatırılan 274,25 TL harçtan karar tarihinde yürürlükte olan tarifeye göre alınması gereken 170,78 TL nisbi karar ve ilam harcının mahsubu ile fazla alınan toplam 103,47 TL'nin davacıya iadesine, 4-) Davacı tarafından yatırılan 170,78 TL nisbi karar ve ilam harcı ile 44,40 TL başvuru harcının toplamı olan 215,25 TL 'nin davalıdan alınarak davacıya verilmesine, 6-)Davalı kendisini bir vekille temsil ettirdiğinden AAÜT m.13/2 hükmü gereği hesaplanan 2.500 TL nisbi vekalet ücretinin davacıdan alınarak davalıya verilmesine, 7-) Davacı tarafından yapılan 950,79 TL yargılama masrafının, HMK m.326 hükmü gereği davanın kabul edilen miktarı oranında hesaplanan 475,39 TL'sinin davalıdan alınarak davacıya verilmesine, kalan kısmının davacı üzerinde bırakılmasına 8-) Davalı tarafından yapılan 59,90 TL yargılama masrafının, davanın reddedilen miktarı oranında hesaplanan 29,95 TL'sinin davacıdan alınarak davalıya verilmesine, kalan kısmın davalı üzerinde bırakılmasına \" ifadelerinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan temyiz harcının istek halinde davacıya iadesine, 101,80 TL bakiye temyiz harcının temyiz eden davalıya yükletilmesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 27/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)"
}