{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalılar 1-... Motorlu Araçlar İmal ve Satış A.Ş., ... Otomotiv San. ve Tic. Ltd. Şti. aralarındaki alacak davasına dair Bakırköy 1. Tüketici Mahkemesinden verilen 18/10/2016 tarihli ve 2016/997 E. -2016/1629 K. sayılı hükmün, dava konusu aracın her türlü takyidattan ari olarak davalı taraflara teslim edileceğinin anlaşılmasına göre onanması hakkında Yargıtay 13. Hukuk Dairesince (kapatılan) verilen 19/02/2019 tarihli ve 2017/3858 E. -2019/2107 K. sayılı ilama karşı davalı ... Motorlu Araçlar İmal ve Satış A.Ş. vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:   Davacı, 03/09/2014 tarihinde satın aldığı iki tekerlekli elektrikli aracın eylül ayında iki kere el freni nedeniyle arızalandığını arıza giderilmediği gibi başka arızalarının da çıktığını difransiyelinin yağ kaçırdığını el freninin arızalı olduğunun tespit edildiğini paça değişimleri yapıldığını, aracın kendisinden beklenen faydayı sağlamadığını ileri sürererk satış bedeli olan 41.060,80 TL nin teslim tarihinden itibaren işleyecek faiziyle birlikte davalılardan müteselsilen tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar davanın reddini istemiştir.  Mahkemece davanın kabulü ile dava konusu aracın gizli ayıplı olduğunun tespiti ile davacı ile davalılar arasındaki satış sözleşmesinin iptaline 41.060,80 TL nin dava tarihinden itibaren işleyecek yasal faiziyle davalılardan müştereken ve müteselsilen tahsiline karar verilmiş, kararın davalılarca temyizi üzerine (kapatılan) 13. Hukuk Dairesinin 19/02/2019 tarih 2017/3858 esas 2019/2107 karar sayılı kararıyla dava konusu aracın her türlü takyidattan ari olarak davacıya teslim edileceğinin anlaşılmasına göre onanmasına karar verilmiş, bu sefer davalı ... (...) A.Ş. tarafından kararın düzeltilmesi talep edilmiştir.  Dava, malın ayıplı olması nedeniyle bedel iadesi istemine ilişkindir. 6098 sayılı Türk Borçlar Kanunu’nun 117. maddesi gereğince muaccel bir borcun borçlusu, alacaklının ihtarı ile mütemerrit olur. Davacı, ayıplı olan aracı halen kullanmakta olup, davalıya aracın teslimi ile davalıyı bedel iadesine ilişkin temerrüde düşürecektir. Mahkemece bedelin iadesine karar verildiğine göre birlikte ifa kuralına göre dava konusu aracın da davalıya teslimi ile faiz başlangıcı yönünden aracın davalıya teslim tarihi esas alınması gerekirken, aracın davalıya teslimine ilişkin ibarenin yazılmayıp faiz başlangıcı yönünden de dava tarihinin esas alınması usul ve yasaya aykırı olup bozma sebebidir. Bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, usulün 438/7. maddesi uyarınca hükmün düzeltilerek onanmasına karar verilmesi gerekirken kararın zuhulen onandığı anlaşılmakla davalının karar düzeltme talebinin kabulüyle Yargıtay (kapatılan) 13. Hukuk Dairesinin 19/02/2019 tarih, 2017/3858 esas, 2019/2107 karar sayılı onama kararının kaldırılarak ilk derece mahkemesi kararının 3.bendine \"dava konusu aracın, her türlü takyidattan ari olarak davalıya verilmesine\" ibaresi eklenerek faiz başlangıç tarihinin de aracın davalı tarafa teslimi tarihi olarak düzeltilmesi suretiyle onanmasına karar verilmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalının karar düzeltme isteğinin kabulü ile Yargıtay (kapatılan) 13. Hukuk Dairesinin 19/02/2019 tarih, 2017/3858 esas, 2019/2107 karar sayılı kararının kaldırılmasına, ilk derece mahkemesi kararının 3. fıkrasında yer alan \"dava tarihinden\" ifadesinin metinden çıkartılarak yerine \"aracın davalılara teslim edildiği tarihten \" ifadesinin yazılmasına ve 3.fıkrasındaki cümleden sonra gelmek üzere hükme \"dava konusu aracın her türlü takyidattan ari olarak davalıya verilmesine\" ibaresinin eklenmesine, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan karar düzeltme harcının istek halinde karar düzeltme isteyen davalı ... Motorlu Araçlar İmal ve Satış A.Ş.'ye iadesine, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}