{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2762 S. K. m. 29) (3561 S. K. m. 2) (6100 S. K. m. 114)  Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nun raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava; 2762 sayılı Vakıflar Kanunu’nun (5737 sayılı Yasanın yürürlüğünden önce) 29. maddesi uyarınca mahlulen vakfı adına tesciline karar verilen taşınmazın tapu kaydının iptali ile kayıt maliki adına tescili isteğine ilişkindir.  Davacı Kayyım, taşınmazın 3/5 pay maliki ...’ın gaip olması nedeniyle ... Sulh Hukuk Mahkemesince kayyım tayin edildiğini ve dava konusu taşınmazın kiraya verildiğini, kayyımlık devam ederken davalı ... Bölge Müdürlüğü’nün ... 1. Asliye Hukuk Mahkemesine hasımsız olarak açtığı dava sonucu ... Vakfı adına tescile karar verildiğini, böyle bir davanın hasımsız olarak açılamayacağını, mahluliyet kararının iptali için ... 1. İdare mahkemesine açılan davanın sonucunun beklenildiğini ileri sürerek, dava konusu taşınmazın davalı adına olan tapu kaydının iptali ile 3/5 payın ... kızı ... adına tapuya tesciline karar verilmesini istemiştir.  Davalı, çekişme konusu taşınmazın 2/5 payının mahlulen vakfı adına tescilli olduğunu, 3/5 payının da ... kızı ... adına kayıtlı iken, ...’ın ve evlatları ..., ..., ...’nin varis bırakmadan ölmeleri sebebiyle sözkonusu payın vakfı adına tescili için açılan dava sonucu taşınmazın mahlulen vakfı adına tesciline karar verildiğini, 2888 sayılı yasanın yürürlük tarihi olan 24/09/1983 tarihinden sonra vakıf taşınmazının Hazine’ye intikalinin sözkonusu olamayacağından dava konusu 3/5 payın da kayyımla idaresine gerek bulunmadığını belirterek davanın reddini savunmuştur.  Mahkemece, davanın reddine dair verilen karar Dairece ''...mahkemece her ne kadar davacının, mahluliyet kararının aksini kanıtlayacak hiçbir belge ve delil sunamadığı, davalı tarafın dayandığı mahluliyet kararının mutasarrıfların mirasçısız olarak öldüklerini kanıtlayan bir belge olarak kabul edilmesi nedeniyle İdare mahkemesindeki davanın bekletici mesele yapılmasının gerekmediği gerekçesiyle davanın reddine karar verilmiş ise de bilindiği üzere vakıf mevzuatı gereğince mahlul kararları idari nitelikte olup, aksi kanıtlanıncaya kadar geçerli kararlardır.Çekişme konusu taşınmazın vakfı adına tesciline dayanak yapılan 28/09/2004 tarih ve 30 sayılı mahluliyet kararı ... 1. İdare Mahkemesi’nin 2006/2540 esas 2008/593 karar ve 11/04/2008 tarihli ilamı ile iptal edilmiş ve sözkonusu karar 27/02/2013 tarihinde yani eldeki davanın karar tarihinden bir gün önce kesinleşmiştir. Hâl böyle olunca kesinleşen idare mahkemesi kararının değerlendirilmesi sonucu bir karar verilmesi gerekirken, kararın kesinleşmesi beklenilmeksizin sonuca ulaşılması isabetli değildir.'' gerekçesi ile bozulmuş, mahkemece bozmaya uyularak yapılan yargılama sonucunda davanın kabulüne karar verilmiştir.  Hemen belirtilmelidir ki, 3561 Sayılı Yasanın 2. maddesinin 1.fıkrası uyarınca “Bir kimsenin uzun süreden beri bulunamaması veya oturduğu yerin bilinememesi veya ortada bulunmayan ve miras açıldığında sağ olup olmadığı ispatlanamayan mirasçının payının resmen yönetilmesi amacıyla kayyım atanmasının gerektiği hallerde, vesayet makamı, bu kimselerin malları üzerinde Hazinenin hak ve menfaati bulunup bulunmadığını, mahallin en büyük mal memurluğundan araştırır. Hazinenin hak ve menfaatinin söz konusu olduğunun anlaşılması hâlinde, mahallin en büyük mal memurunu yönetim kayyımı tayin eder.” şeklindedir. 4721 sayılı Türk Medeni Kanunu ve 3561 sayılı Mal Memurlarının Kayyım Tayin Edilmesine Dair Kanun hükümleri dikkate alındığında, kayyımın kayıt maliki yerine geçip onu temsil etme yetkisini haiz olduğu kuşkusuzdur.  Diğer taraftan, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun dava şartlarını düzenleyen 114/d maddesine göre, davada taraf ehliyeti dava şartı olup, bu hususun yargılamanın her aşamasında temyiz edenin sıfatına bakılmaksızın kendiliğinden dikkate alınması gerektiği açıktır.  Somut olayda, ... Sulh Hukuk Mahkemesi’nin 2005/377 Esas 2005/528 Karar sayılı ilamı ile de adı geçene ... Defterdarının kayyım olarak atandığı ancak ... 2. Sulh Hukuk Mahkemesinin 01.07.2007 tarih, 2006/504 Esas, 2007/72 Karar sayılı kararı ile 475 ada 8 parsel sayılı taşınmazda paydaş olan ... kızı ... hakkında verilmiş bulunan kayyımlığın kaldırılmasına karar verildiği ve anılan kararın deracetten geçerek 01.06.2009 tarihinde kesinleştiği anlaşılmıştır.  Hal böyle olunca; davanın, davacının taraf sıfatı yokluğundan usulden reddi gerekirken yanılgılı değerlendirmeyle yazılı şekilde karar verilmesi doğru değildir.  Davalının yerinde örülen temyiz itirazının kabulü ile hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}