{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece bir kısım davalılar yönünden karar verilmesine yer olmadığına, asıl ve birleştirilen davaların kabulüne ilişkin olarak verilen karar davalılar... tarafından süresinde ve bir kısım davalılar vekili tarafından yasal süre içerisinde duruşma istekli temyiz edilmiş olmakla, duruşma günü olarak saptanan 05.12.2019 Perşembe günü için yapılan tebligat üzerine temyiz eden davalılardan ... ve vekilleri Avukat ..., asil davalı ... ile temyiz edilen bir kısım davacılar... vd. vekili Avukat ... geldiler, davetiye tebliğine rağmen temyiz eden davalı ... ve temyiz edilen davacılar ... vd. vekili Avukat ve diğerleri gelmedi, yokluklarında duruşmaya başlandı, süresinde verildiği ve kayıt olunduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra gelen vekillerin ve asilin sözlü açıklamaları dinlendi, duruşmanın bittiği bildirildi, iş karara bırakıldı. Bilahare Tetkik Hakimi ... tarafından düzenlenen rapor okundu, düşüncesi alındı. Dosya incelenerek gereği görüşülüp düşünüldü:   Asıl ve birleştirilen dava tapu iptal ve tescil istemine ilişkindir.  Asıl ve birleştirilen davada davacı ..., dava dışı yüklenici ile 27.8.1993 tarihinde kat karşılığı inşaat sözleşmesi akdettiklerini, sözleşmeye göre maliki olduğu 785 ada 14 parsel üzerine 14 daireli bir apartman inşa edileceğinin kararlaştırıldığını ancak yüklenicinin sözleşmeye aykırı olarak inşaatı yarım bırakığını, bunun üzerine ... 9. Asliye Hukuk Mahkemesinin 1996/718 Esas sayılı dosyasında sözleşmenin feshine karar verildiğini, yüklenicinin davalılara taşınmazda pay devri yaptığını, davalıların binanın kat karşılığı inşaat sözleşmesi ile yapıldığını bilen kişiler olduklarını ileri sürerek dava konusu 785 ada 14 parselde tesis edilen kat irtifakının ve davalılar adına oluşan tapu kayıtlarının iptali ile taşınmazın adına tesciline karar verilmesini istemiş, aşamada davalılar...ve ... yönünden taşınmazdaki paylarını devrettiklerinden davayı bu davalılar bakımından takip etmediğini bildirmiş, ölümü üzerine mirasçıları davaya dahil edilmişlerdir.  Asıl davada davalı ...; iyiniyetli olduğunu, kat karşılığı inşaat sözleşmesinin feshine dair verilen kararda taraf olmadığını, davalı ...; taşınmazı arsa sahibi olarak bildiği .... 9. Noterliğinin 13.10.1993 tarihli gayrimenkul satış vaadi sözleşmesi ile satın aldığını, inşaatın yarım bırakılmasın üzerine daireyi kendisinin tamamladığını, birleşen davalı ...; dava konusu taşınmazdaki payını dava tarihinden önce 19.02.2000 tarihinde ...’dan satın aldığını, taraflar arasındaki nizadan haberdar olmadığını, davalı ...; ...’dan emlakçı vasıtasıyla daire satın aldığını ve iyiniyetli olduğunu belirterek davanın reddini savunmuş, aşamada davalı ...’in ölümü üzerine mirasçıları davaya dahil edilmişlerdir.  Mahkemece verilen ilk karar Dairece kısa karar ile gerekçeli karar arasındaki çelişki nedeniyle bozulmuş, mahkemece bozmaya uyularak bir kısım davalılar yönünden istek atiye terkedildiğinden karar verilmesine yer olmadığına, diğer davalılar yönünden ise taşınmazın imara uygun hale getirilmesi için başvuruda bulunulmadığı gerekçesi ile davanın kabulüne ilişkin olarak verilen karar Dairece; ''...arsa maliklerinin binanın İmar Yasasına uygun hale getirilmesi hususuna muvafakat etmemesi veya işlemlere tevessül etmemiş olması karşısında diğer maliklerin başkaca hukuki yollara başvurulmak suretiyle gerekli yasal himaye temin edip edemeyecekleri hususları üzerinde durularak bunun sonucu olarak da imara aykırılığın giderilip giderilmeyeceğinin saptanması ve eğer imara aykırılıkların giderilememesinin belirlenmesi halinde davanın kabulü gerekeceği açıktır. Öte yandan, yükleniciden pay satın alanların edinme tarihlerinden sonra binayı % 97 seviyesinde tamamlanma süreci çok uzun bir süre olup, inşaatın tamamlanmasına arsa malikinin karşı çıkmamış olması dikkate alındığında böyle bir dava açılmasının TMK'nın 2.maddesine aykırılık teşkil edip etmeyeceğinin buna bağlantılı olarak da arsa maliklerinin yapılmayan (tamamlanmayan) işler yönünden haklarının bedele dönüşeceğinin düşünülmek suretiyle bir karar verilmesi gerekeceği kuşkusuzdur. Hal böyle olunca, yukarıda belirlenen olgular gözetilmek suretiyle hükme yeterli bir araştırma yapılarak sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yetinilerek yazılı olduğu üzere hüküm kurulmuş olması doğru değildir.'' gerekçesi ile bozulmuş, mahkemece bozma kararına uyularak bir kısım davalılar bakımından istek atiye terk edildiğinden karar verilmesine yer olmadığına, diğer davalılar bakımından ise davacıların iyiniyetli olmadıkları gerekçesi ile asıl ve birleşen davanın ayrı ayrı reddine dair verilen karar Dairece ‘’...mahkemece öncelikle hükmüne uyulan bozma kararında değinildiği gibi işlem yapılması, imara aykırılığın giderilmesi amacıyla arsa malikleri (davacılar) ile diğer maliklerin birlikte hareket etmedikleri gözetilerek, davalılara başkaca hukuki koruma yollarına baş vurup vurmayacakları hususunun açıklattırılması, gerekirse bu hususta kendilerine süre verilmesi, tüm bu olanaklar sağlandıktan sonra imara aykırılığın giderilip giderilemeyeceğinin açık bir şekilde saptanması ve sonucuna göre karar verilmesi gerekirken, bozma kararında belirtilen şekilde araştırma yapılmaksızın yazılı olduğu üzere hüküm tesisi isabetsizdir.’’ açıklaması ile karar bozulmuş ve bozma kararına uyularak bir kısım davalılar yönünden karar verilmesine yer olmadığına, taşınmazın imar aykırılığının giderilemeyeceği gerekçesi ile asıl ve birleşen davaların kabulüne karar verilmiştir.  Hemen belirtmek gerekir ki, bozmaya uymakla taraflar lehine usuli kazanılmış hak doğacağından mahkemenin bozma kararında belirtildiği şekilde işlem yapmak ve orada gösterilen doğrultuda hareket etmek zorunluluğu bulunmaktadır.  Bilindiği üzere, 3194 sayılı İmar Yasası'na, geçici 16. maddenin eklenmesine dair, 7143 sayılı yasanın 16. maddesinin 1. fıkrasında “Afet risklerine hazırlık kapsamında ruhsatsız veya ruhsat ve eklerine aykırı yapıların kayıt altına alınması ve imar barışının sağlanması amacıyla, 31/12/2017 tarihinden önce yapılmış yapılar için Çevre ve Şehircilik Bakanlığı ve yetkilendireceği kurum ve kuruluşlara 31/10/2018 tarihine kadar başvurulması, bu maddedeki şartların yerine getirilmesi ve 31/12/2018 tarihine kadar kayıt bedelinin ödenmesi halinde Yapı Kayıt Belgesi verilebilir. Başvuruya konu yapının ve arsasının mülkiyet durumu, yapı sınıf ve grubu ve diğer hususlar Bakanlık tarafından hazırlanan Yapı Kayıt Sistemine yapı sahibinin beyanına göre kaydedilir.'' ve 4. fıkrasında ''Yapı Kayıt Belgesi verilen yapılarla ilgili bu Kanun uyarınca alınmış yıkım kararları ile tahsil edilemeyen idari para cezaları iptal edilir.'' düzenlemesi mevcuttur.  Öte yandan, Yapı Kayıt Belgesi Verilmesine İlişkin Usul ve Esaslar Hakkında Yönetmeliğin 30. maddesinde ise ''Yapı tamamen bittiği takdirde tamamının, kısmen kullanılması mümkün kısımları tamamlandığı takdirde bu kısımlarının kullanılabilmesi için inşaat ruhsatını veren belediye, valilik (...) (1) bürolarından; 27 nci maddeye göre ruhsata tabi olmayan yapıların tamamen veya kısmen kullanılabilmesi için ise ilgili belediye ve valilikten izin alınması mecburidir. Mal sahibinin müracaatı üzerine, yapının ruhsat ve eklerine uygun olduğu ve kullanılmasında fen bakımından mahzur görülmediğinin tespiti gerekir. Belediyeler, valilikler (...) (2) mal sahiplerinin müracaatlarını en geç otuz gün içinde neticelendirmek mecburiyetindedir. Aksi halde bu müddetin sonunda yapının tamamının veya biten kısmının kullanılmasına izin verilmiş sayılır.(...) '' düzenlemesi mevcuttur.  Somut olaya gelince; 07.09.2009 tarihli ... Belediye Başkanlığı Yapı Kontrol Müdürlüğünün yazısında; \".... Tadilat projesi için 1122 ada 14 parsel sayılı yerdeki 15.9.2008 onaylı 1/1000 ölçekli ... Uygulama imar planı ve plan notlarına aykırı olan kısımların yıkılıp, ... Kadastro Müdürlüğünden temin edilecek çap, röperli krokisi ile Belediyece hazınlanacak imar durumu vs.... fenni mesullerce gerekli evrak ve onaylar tamamlandıktan sonra, mevcut bina için yapı ruhsatı talebi ile Müdürlüğe müracaat edilmesi\" gerektiği bildirilmiş olup, Çevre ve Şehircilik Bakanlığı ... ve Kentsel Dönüşüm Hizmetleri Genel Müdürlüğünün 11.08.2020 tarihli yazısında dava konusu taşınmazdaki yapı için davalılardan ...'ün 29.10.2018 tarihli yapı kayıt belgesi aldığı, nitekim anılan davalının buna ilişkin kayıt belgesini dosyaya sunduğu anlaşılmaktadır.  Hal böyle olunca, kanun yolu aşamasında dava konusu taşınmaz üzerindeki yapının tamamı için alınan yapı kayıt belgesi değerlendirilerek sonucuna uygun hüküm tesisi yoluna gidilmesi gerektiğinden yukarıda anılan düzenlemeler de dikkate alınarak önceki bozma kararında gösterildiği şekilde bir karar verilmesi için yerel mahkeme kararının bozulması gerekmiştir.  Kabule göre ise; bozma kararında yükleniciden pay satın alanların edinme tarihlerinden sonra binayı % 97 seviyesinde tamamlanma süreci çok uzun bir süre olup, inşaatın tamamlanmasına arsa malikinin karşı çıkmamış olması dikkate alındığında böyle bir dava açılmasının TMK'nın 2.maddesine aykırılık teşkil edip etmeyeceğinin buna bağlantılı olarak da arsa maliklerinin yapılmayan (tamamlanmayan) işler yönünden haklarının bedele dönüşeceğinin düşünülmek suretiyle bir karar verilmesi gerekeceği belirtilmesine rağmen, bu husus irdelenmeden tapu iptal ve tescile karar verilmesi de doğru değildir.  Bir kısım davalıların değinilen yönlerden yerinde görülen temyiz itirazlarının kabulüyle, hükmün açıklanan nedenlerden ötürü HUMK.'nun 428.maddesi (6100 sayılı Yasanın geçici 3.maddesi delaletiyle) gereğince BOZULMASINA, 02.01.2019 tarihinde yürürlüğe giren Avukatlık Ücret Tarifesi gereğince gelen temyiz eden davalı ... vekili için 2.037. TL. duruşma vekâlet ücretinin temyiz edilenlerden alınmasına, alınan peşin harcın temyiz edene geri verilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}