{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL - TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen davada;  Asıl davada davacı, mirasbırakan babası ... tarafından ... 2.Noterliğinin 25.10.1996 tarihli ölünceye kadar bakım akdi ile kendisine temlik edilen 3254 parsel sayılı taşınmazdaki binanın kendi kazanımları ile inşaa edildiğini, ancak tapunun muris üzerine yapıldığını, babası ve annesinin her türlü bakım ve gözetimi ile kendisinin ilgilendiğini, bunu bilmelerine rağmen davalı kardeşlerinin tescil işlemine rıza göstermediklerini ileri sürerek dava konusu taşınmazın tapu kaydının iptali ile adına tesciline karar verilmesini istemiş, davalı ..., davacının muris babası üzerinde manevi baskısı kurmak suretiyle ilgili noter sözleşmesinin imzalandığını, babasının rahatsızlığı boyunca eşi ile birlikte hastaneye götürdüğünü, tedavisinde yardımcı olduğunu, davalı ..., kendisi dahil herkesin evin yapımında katkısının olduğunu, muris babasına ve annesine baskı yapıldığını, dava dilekçesinde belirtilen hususların haksız ve yersiz olduğunu belirterek davanın reddini savunmuşlar, diğer davalı ... katıldığı duruşmada, dava dilekçesinde belirtilen hususların doğru olduğunu ve davayı kabul ettiğini beyan etmiştir.  Birleştirilen davada davacılar, mirasbırakanları ...’ün adına kayıtlı (eski 3254 parsel) yeni 199 ada 3 parsel sayılı taşınmazı ile ilgili olarak, ... 2. Noterliği'nin 25.10.1996 tarihli \"Düzenleme Şeklinde Ölünceye Kadar Bakma Akdi\" ile davalı oğlu ... lehine tasarrufta bulunduğunu, yapılan işlemin diğer mirasçılarından mal kaçırmak amaçlı ve muvazaalı olduğunu ileri sürerek, muris ... tarafından davalı lehine yapılan ölünceye kadar bakma akdinin iptaline, olmadığı takdirde saklı paylarının tenkisine karar verilmesini istemişler, davalı, davanın zamanaşımına uğradığını, ayrıca ölünceye kadar bakım akdinden kaynaklanan tüm yükümlülüklerini yerine getirdiğini belirterek davanın reddini savunmuştur.  Mahkemece, davanın kabulüne ilişkin olarak verilen karar, Yargıtay 14.Hukuk Dairesince; “Mahkemece yapılması gereken iş, davacıya ...’ün tüm mirasçılarını davada taraf göstermek suretiyle yeni bir mirasçılık belgesi almak üzere uygun bir süre vermek, taraf teşkilinin alınacak mirasçılık belgesine göre tamamlandığı anlaşılırsa, çekişmenin esasını incelemek olmalıdır. Değinilen yön göz ardı edilerek çekişmenin esası hakkında hüküm kurulması doğru olmadığından, karar bozulmalıdır. ” gerekçesi ile bozulması üzerine mahkemece bozmaya uyularak yapılan yargılama neticesinde, asıl davanın kabulüne, birleştirilen davanın reddine karar verilmiştir.  Karar, asıl davada davalılar ( birleştirilen davada davacılar) ... ve ... vekili tarafından süresinde duruşma istekli olarak temyiz edilmiş olmakla, duruşma isteğinin masraf yokluğundan reddine karar verilip, Tetkik Hâkimi ...’ın raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; asıl davada davalılar (birleştirilen davada davacılar) ... ve ...'ün yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 11.919.11 TL. bakiye onama harcının temyiz edenlerden alınmasına, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}