{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen davada;  Asıl ve birleştirilen davada davacılar, mirasbırakanları ...’nun mirasçıdan mal kaçırmak amacıyla muvazaalı olarak 301 ve 335 parsel sayılı taşınmazlarını bir kısım davalıya temlik ettiğini, taşınmazların ifraz sonucunda 570, 571, 595 ve 597 parsellere gittiğini, aynı taşınmazlar için ... Asliye Hukuk Mahkemesinin 1997/375 Esas, 2002/261 Karar sayılı dosyasında muvazaa olgusunun kanıtlandığını ileri sürerek dava konusu taşınmazların tapu kayıtlarının miras payları oranında iptali ile adlarına tesciline karar verilmesini istemişlerdir.  Davalılar ..., ... duruşmada davanın reddini savunmuş, bir kısım davalılar ..., ..., ..., ..., ..., ..., , ..., ... davayı kabul etmiş, davalı ... davanın reddini savunmuş, aşamada davalılar ... ve ...’nun ölümü üzerine davada yer almayan mirasçılar davaya dahil edilmiş, diğer davalılar ve dahili davalılar davaya cevap vermemiş ve duruşmalara katılmamıştır.  Mahkemece, iddianın sabit olduğu gerekçesi ile asıl ve birleşen davaların kabulüne karar verilmiştir.  Karar, dahili davalı ... tarafından süresinde temyiz edilmiş olmakla; Tetkik Hakimi ...’nun raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; dahili davalı ...'nun yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 1.505.40. TL bakiye onama harcının temyiz eden dahili davalı ...'dan alınmasına, 27.01.2021 tarihinde oybirliğiyle karar verildi."
}