{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " YARGILAMANIN YENİLENMESİ-TAPU İPTALİ VE",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 8.Asliye Hukuk Mahkemesinden verilen 05.11.2019 gün ve 570-580 sayılı kararın Yargıtayca incelenmesi davalı ... İdaresi vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Asıl dava yargılamanın yenilenmesi, birleştirilen dava yolsuz tescil hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkin olup; yerel mahkemenin 05.11.2019 tarihli kararına karşı davalı ... İdaresi vekili tarafından temyiz yasa yoluna başvurulması üzerine dava dosyası Dairemize gönderilmiştir.  Her ne kadar yerel mahkeme, hükümde, asıl davanın yargılamanın yenilenmesi talebine ilişkin olması nedeniyle kararın temyiz incelemesine tabi olduğunu belirtmiş ise de, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun(HMK) 374. ve devamı maddelerinde düzenlenen yargılamanın iadesi davası, yargılamasının iadesi istenen önceki davadan ayrı, bağımsız bir davadır.  Öte yandan, 6100 sayılı HMK'nın geçici 3. maddesinin 2. fıkrası “Bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında, kesinleşinceye kadar 1086 sayılı Kanunun 26/9/2004 tarihli ve 5236 sayılı Kanunla yapılan değişiklikten önceki 427 ilâ 454 üncü madde hükümlerinin uygulanmasına devam olunur. (Ek cümle:1/7/2016-6723/34 md.) Bu kararlara ilişkin dosyalar bölge adliye mahkemelerine gönderilemez.” hükmünü içermektedir.  Diğer taraftan, 7 Kasım 2015 tarihli Resmi Gazetede yayınlanan Adalet Bakanlığı kararında bölge adliye mahkemelerinin göreve başlama tarihi 20.07.2016 olarak belirlenmiştir.  Değinilen düzenlemeler karşısında, 05.11.2019 tarihli mahkeme kararı 6100 sayılı HMK'nın 341. ve devamı maddeleri uyarınca istinaf yolu incelemesine tabi bulunduğundan, dosyanın Bölge Adliye Mahkemesine gönderilmek üzere yerel mahkemesine İADESİNE, peşin alınan harcın temyiz edene geri verilmesine, 27/01/2021 tarihinde oybirliğiyle karar verildi."
}