{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı; 10.000 TL sermaye koyarak davalılar ile birlikte anaokul işletilmesine yönelik adi ortaklık kurduklarını, eşine ait hesab üzerinden mobilya alındığını ve sair ödemeler gerçekleştirdiğini, ortaklıkta kazanılan paradan öncelikle davalı ... adına çekilen kredinin ödendiğini, davalıların ortaklıktan ayrılması için elinden geleni yaptıklarını, ortaklığın kendisi için çekilmez hale geldiğini, resmi olarak ortaklığının 2015 Ocak- Nisan aylarında devam ettiğini; ancak, 2014 Ağustos ayından itibaren emeğini de ortaya koymasına rağmen ücret ve kar payı alamadığını; davalıların elde ettikleri gelir ile araç satın aldığını; 30/6/2015 tarihinde davalılara ihtar çektiğini, verdikleri cevapta borçlarının bulunmadığını bildirdiklerini ileri sürerek; bilirkişi tarafından hesaplandığında artırılmak üzere 10.000 TL sermaye payı, 2.000 TL kar payı ve sair zararlara ilişkin 12.000 TL’nin temerrüt tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsilini talep etmiştir.  Davalılar; davacının ortaklığa kuruluş aşamasında ve daha sonra maddi katkıda bulunmadığını, tadilat dahil olmak üzere tüm harcamaların davalı ... ve diğer davalı ...’in eşi tarafından çekilen krediyle karşılandığını, davalı ... tarafından çekilen kredinin de eşi tarafından ödendiğini, kapı ve mobilyaların davacının eşinin aracılık etmesiyle alındığını; ancak, ödemeyi davacının eşine elden yaptıklarını, davacının eşinin ise kendi hesabından ödeme yaptığını, ortaklığın kar elde etmediğini, aksine zarar ettiğini; buna rağmen, davacıya elden 3.000 TL ödendiğini; borcu olduğunu söylediği kişinin hesabına ise davalı ... tarafından 5.000 TL havale yapıldığını, davacının iddia ettiği aracın davalı ...’un eşine ait olduğunu, davacının alacağının bulunmadığını savunarak; davanın reddini istemişlerdir.  Asliye hukuk mahkemesince verilen görevsizlik kararının, Dairece verilen 14/03/2018 tarihli ve 2016/13467 E. 2018/2449 K. sayılı kararla onanmasının ardından, görevli mahkemece yapılan yargılama sonucunda; davacı açısından ortaklığın 22/12/2014 - 30/06/2015 tarihleri arasında geçerli olduğu, davacının ortaklığa ilişkin olarak 4 adet banka dekontuyla ödeme yaptığının belirlendiği, fazlaya ilişkin iddianın ise ispatlanamadığı gerekçesiyle, davanın kısmen kabulü ile 9.200 TL'nin 06/07/2015 tarihinden itibaren işleyecek yasal faizi ile birlikte davalılardan tahsiline, fazlaya ilişkin talebin reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, anaokulu işletilmesine yönelik adi ortaklığın fesih ve tasfiyesi istemine ilişkindir.  Taraflar arasında düzenlenen 22/01/2015 tarihli sözleşme ile 22/12/2014 tarihinden geçerli olmak üzere her ortağın 1/3 oranında payının bulunduğu anaokulu işletmeciliğine yönelik adi ortaklık kurulduğu, davacı tarafından davalılara gönderilen 30/06/2015 tarihli ihtarname ile fesih bildirimi yapıldığı, davalılarca verilen 06/07/2015 tarihli ihtarname cevabında; feshin kabul edildiği; ayrıca, 30/06/2015 tarihi itibariyle alacak ve borç hesabı yapılmasının bildirildiği, mahkemece 22/12/2014-30/06/2015 tarihleri arasındaki dönemi kapsar şekilde değerlendirme yapılarak hüküm kurulduğu görülmektedir.  Adi ortaklık sözleşmesinin 6. maddesinde; ortaklığın temsilinin üç ortak tarafından yapılacağı kararlaştırılmış ise de Vergi Dairesi ve Milli Eğitim kayıtlarında kurucu olarak davalı ...’ın yer aldığı, beyannamelerin işbu davalı tarafından verildiği anlaşılmaktadır.  Her ne kadar, mahkemece; bilirkişi raporu esas alınarak gerekçe oluşturulmuş ise de; dava konusu adi ortaklığın 22/12/2014-30/06/2015 tarihleri arasında mevcut bulunduğunun anlaşılmasına göre, mahkemece yapılacak iş; 6098 sayılı Türk Borçlar Kanunu'nun 620 ve devamı maddelerinde düzenlenen adi ortaklık hükümlerini dikkate almak ve 642. vd. maddelerindeki tasfiye hükümlerini taraflar arasındaki adi ortaklığa uygulamak olmalıdır.  Tasfiye usulünü düzenleyen Türk Borçlar Kanununun 644. maddesine göre; \"Ortaklığın sona ermesi hâlinde tasfiye, yönetici olmayan ortaklar da dâhil olmak üzere, bütün ortakların elbirliğiyle yapılır. Ancak, ortaklık sözleşmesinde, ortaklardan biri tarafından kendi adına ve ortaklık hesabına belirli bazı işlemlerin yapılması öngörülmüşse, bu ortak, ortaklığın sona ermesinden sonra da o işlemleri tek başına yapmak ve diğerlerine hesap vermekle yükümlüdür.  Ortaklar, tasfiye işlerini yürütmek üzere tasfiye görevlisi atayabilirler. Bu konuda anlaşamamaları hâlinde, ortaklardan her biri, tasfiye görevlisinin hâkim tarafından atanması isteminde bulunabilir.  Tasfiye görevlisine ödenecek ücret, sözleşmede buna ilişkin bir hüküm veya ortaklarca oybirliğiyle verilmiş bir karar yoksa tasfiyenin gerektirdiği emek ile ortaklık malvarlığının geliri göz önünde tutularak hâkim tarafından belirlenir ve ortaklık malvarlığından, buna imkân bulunamazsa, ortaklardan müteselsilen karşılanır.  Tasfiye usulüne veya tasfiye sonucunda her bir ortağa dağıtılacak paya ilişkin olarak doğabilecek uyuşmazlıklar, ilgililerin istemi üzerine hâkim tarafından çözüme bağlanır.\".  Aynı yasanın kazanç ve zararın paylaşımı başlıklı 643. maddesinde ise \" Ortaklığın borçları ödendikten ve ortaklardan her birinin ortaklığa verdiği avanslar ile ortaklık için yaptığı giderler ve koymuş olduğu katılım payı geri verildikten sonra bir şey artarsa, bu kazanç, ortaklar arasında paylaşılır.  Ortaklığın, borçlar, giderler ve avanslar ödendikten sonra kalan varlığı, ortakların koydukları katılım paylarının geri verilmesine yetmezse, zarar ortaklar arasında paylaşılır.\" hükmü yer almaktadır. Katılım payı olarak bir şeyin mülkiyetini koyan ortak, ortaklığın sona ermesi üzerine yapılacak tasfiye sonucunda, o şeyi olduğu gibi geri alamaz; ancak koyduğu katılım payına ne değer biçilmişse, o değeri isteyebilir. Bu değer belirlenmemişse, geri alma, o şeyin katılım payı olarak konduğu zamandaki değeri üzerinden yapılır( TBK md 642)  Keza, aynı yasanın kazanç ve zarara katılma başlıklı 623. maddesi de; \"Sözleşmede aksi kararlaştırılmamışsa, her ortağın kazanç ve zarardaki payı, katılım payının değerine ve niteliğine bakılmaksızın eşittir.  Sözleşmede ortakların kazanç veya zarara katılım paylarından biri belirlenmişse bu belirleme, diğerindeki payı da ifade eder.  Bir ortağın zarara katılmaksızın yalnız kazanca katılacağına ilişkin anlaşma, ancak katılma payı olarak yalnızca emeğini koymuş olan ortak için geçerlidir.\" hükmünü ihtiva etmektedir.  Bu aşamada mahkemece; yukarıdaki yasa hükümlerine göre, öncelikle (ortaklık sözleşmesinde tasfiyeye ilişkin bir hüküm bulunmadığından) tarafların anlaşarak tasfiye memuru belirlemelerini istenmeli; tarafların bu konuda anlaşamamaları halinde ise tasfiye işlemini gerçekleştirecek (ortaklığın faaliyet alanına göre konusunda uzman bir veya üç kişiyi) tasfiye memuru resen atanmalıdır.  Bundan sonra ise, tasfiye işlemleri; hakim tarafından öngörülecek üçer aylık (uyuşmazlığın mahiyetine göre süreler uzatılıp kısaltılabilir) dönemlerde tasfiye memuru tarafından 3 aşamada gerçekleştirilmelidir.  Birinci aşamada; ortaklığın sona erdiği tarih itibariyle ortaklığın tüm malvarlığı (aktif ve pasifi ile birlikte) belirlenmeli, yönetici ve idareci ortaktan ortaklık hesabını gösterir hesap istenmeli, verilen hesapta uyuşmazlık çıktığı takdirde, taraflardan delilleri sorularak toplanmalı, tasfiye memurunun belirlediği malvarlığı bilançosu taraflara tebliğ edilmeli, bu husustaki itirazları da karşılanıp, toplanacak delillere göre değerlendirilmelidir.  İkinci aşamada; ortaklığın malvarlığına ilişkin satış ve nakte çevirme işlemi (TMK'nun 634. vd. maddelerinde düzenlenen resmi tasfiye işlemi kıyasen uygulanmak suretiyle) gerçekleştirilmeli, şayet bu mallar mevcut değilse, değerleri bilirkişi marifetiyle saptanmalıdır.  Üçüncü ve son aşamada ise; yukarıdaki işlemler sonucu oluşan değerden, öncelikle ortaklığın borçları ödenmeli ve ortaklardan herbirinin, ortaklığa verdiği avanslar ile ortaklık için yaptığı giderler ve katılım payı geri verilmeli, bundan sonra bir şey artarsa, bu kazanç veya(ortaklığın, borçlar, giderler ve avanslar ödendikten sonra kalan varlığı, ortakların koydukları katılım paylarının geri verilmesine yetmezse) zarar da belirlenerek ortaklara paylaştırılmak üzere son bilanço düzenlenmelidir.  Bu aşamalardan sonra ise; tasfiye memurunun yaptığı tasfiye işleminin sonuç bilançosuna göre hakim, (HMK'nun 297.maddesi uyarınca) tarafların hak ve yükümlülüklerini saptayıp, tasfiye işlemini sonlandırmalı ve bu doğrultuda hüküm oluşturmalıdır.  Bütün bu açıklamalar ışığında, mahkemece; taraflar arasında anaokulu işletilmesi için 24/12/2012 tarihinden geçerli olmak üzere bir adi ortaklık kurulduğu ve işbu ortaklığın 30/06/2015 tarihinde taraflarca feshedildiği gözetilerek; uyuşmazlığın yukarıda açıklanan ve maddeler halinde belirtilen sıra ve yöntem izlenerek çözümlenmesi gerekirken, değinilen bu yönler dikkate alınmadan, eksik inceleme ve yanılgılı değerlendirme ile karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan esaslar gözönünde tutulmaksızın yazılı şekilde hüküm tesisi isabetsiz, temyiz itirazları bu nedenlerle yerinde olduğundan kabulü ile hükmün HUMK'nın 428.maddesi gereğince BOZULMASINA ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 27/01/2021 tarihinde oy birliği ile karar verildi."
}