{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi .... Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, yol yardımlarının sigorta primine esas kazanca dâhil olmadığının tespiti ve yersiz ödenen sigorta ve işsizlik sigortası primlerinin istirdadı istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 33. Hukuk Dairesince; istinaf başvurularının esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi .... Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı vekili dava dilekçesinde özetle; müvekkili şirkete ait Sarıyer Sosyal Güvenlik Merkezinde işlem gören 449420202-1099908-0341187000 sayılı işyerinde çalışan işçiler için kurum tarafından 01.01.2007-22.10.2007 tarihleri arasında 72.333,87 TL yol ücreti sigorta prim ödemesi alındığını, 01.10.2008 tarihinden önce ödenen yol ücretleri sigorta priminden muaf olmasına rağmen, kurum tarafından müvekkili şirketten haksız şekilde prim alındığını, yüksek mahkeme kararlarının da bu yönde olduğunu, müvekkili şirketten haksız şekilde alınan 72.333,87 TL yol ücreti sigorta priminin, kuruma yatırıldığı tarihi takip eden aybaşından itibaren işleyecek yasal faizi ile birlikte ödenmesi için, 22.12.2016 tarihinde başvuru yapılmış ise de başvurunun kurumun 05.01.2017 tarihli yazısı ile reddedildiğini ileri sürerek müvekkili şirketten haksız şekilde alınan 72.333,87 TL yol ücreti sigorta priminin, kuruma yatırıldığı tarihi takip eden aybaşından itibaren işleyecek yasal faizi ile birlikte tahsiline karar verilmesini talep ve dava etmiştir.  II-CEVAP  Davalı kurum vekili cevap dilekçesinde özetle; davacının talep etmiş olduğu prim iadelerinin zamanaşımına uğramış olduğunu, davacı şirketin kayıtlarının incelenmiş olduğunu, yürürlükte olan 5510 sayılı Kanunun 80. Maddesinin c bendi hükmü gereğince nakden yol yardımları için ödenen primlerin iadesinin yapılmasının mümkün olmadığını savunarak davanın reddine karar verilmesini savunmuştur.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  İlk derece mahkemesince davanın kabulü ile davacı şirkete ait 449420202 - 1099908-0341187000 sicil numaralı iş yerinden ödenen 72.333,87 TL yol ücreti sigorta priminin kuruma yatırıldığı tarihleri takip eden ay başından, iadenin yapıldığı ay başına kadar işleyecek yasal faizi ile davalı kurumdan alınarak davacı şirkete verilmesine karar verilmiştir.  B-BAM KARARI  Bölge adliye mahkemesince, Davalı kurumun istinaf isteminin reddine, karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davalı kurum vekili, 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu'nun 80 inci maddesinin b bendinde belirtilen istisnalar dışında her ne adla yapılırsa yapılsın tüm ödemeler ile, ayni yardım yerine geçmek üzere yapılan nakdi ödemelerin prime esas kazanca tabi tutulduğunu, davacı şirket tarafından talep edilen yol ücretlerinin 80 inci maddenin b fıkrasında bulunmadığını belirterek temyiz kanun yoluna başvurmuştur.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Davacı şirketin talebinin 01.01.2007-22.10.2007 tarihleri arasına yönelmesi karşısında, davanın yasal dayanağı, 506 sayılı Sosyal Sigortalar Kanununun 4958 sayılı Kanunun 36. maddesi ile değişik 77. maddesi olup, anılan maddede; “Sigortalılarla işverenlerin bir ay için ödeyecekleri primlerin hesabında:  a)Sigortalıların o ay için hak ettikleri ücretlerin,  b)Prim, ikramiye ve bu nitelikteki her çeşit istihkaktan sigortalılara o ay içinde ödenenlerin,  c)İdare veya kaza mercilerince verilen karar gereğince (a) ve (b) fıkralarında yazılı kazançlar niteliğinde olmak üzere sigortalılara o ay içinde yapılan ödemelerin, brüt toplamı esas alınır.  Şu kadar ki, ölüm, doğum ve evlenme yardımları, yolluklar, kıdem, ihbar ve kasa tazminatları, aynî yardımlar ile Çalışma ve Sosyal Güvenlik Bakanlığınca miktarları yıllar itibariyle belirlenecek yemek, çocuk ve aile zamları, sigorta primlerinin hesabına esas tutulacak kazançların aylık tutarının tespitinde nazara alınmaz. Bunların dışında her ne ad altında ödeme yapılırsa yapılsın tüm ödemeler prime tabi tutulur…” denilmektedir. “Bunların dışında her ne ad altında ödeme yapılırsa yapılsın tüm ödemeler prime tabi tutulur” bölümü 4958 sayılı Kanun ile anılan maddenin ikinci fıkrasına son cümle olarak eklenmiştir.  Görüldüğü gibi, anılan madde hükmünde hangi kazançların prim hesabına esas alınamayacağı sayma yöntemiyle belirlenmiş olup, Türk hukukunda egemen olan kurala göre, ayrık hükümler genişletici değil, daraltıcı yoruma tabidirler ve anılan    kural, 23.05.1960 tarihli 11/10 sayılı Yargıtay İçtihadı Birleştirme Kararında da vurgulanmıştır.  Bu kararda sigortalılara ödenen yemek paralarının ayni yardım niteliğinde bulunduğu sonucuna varılmış ve prime esas kazancın belirlenmesinde dikkate alınamayacağı görüşü benimsenmiştir. Bunun dışında Yargıtay uygulamasında bazı kararlarda, teknik personele ödenen şantiye ve arazi zammını, hasta sigortalıya ödenen geçici iş göremezlik ödeneği, toplu iş sözleşmesi gereğince sigortalıya ödenen araç ücreti, çiğden verilen erzak, elbise dikiş ücreti, yol ve yakıt parası ve toplu iş sözleşmesi gereğince sigortalıya ödenen yemek parası aynî yardım niteliğinde görülmüştür. Anılan nitelikte ödemelerde, ödeme yapılan süreye ilişkin herhangi bir ayrım yapılmamıştır.  Uygulama ve öğretide kabul edildiği üzere ücret, görülen bir işin karşılığında çalışana işveren veya üçüncü kişiler tarafından sağlanan ve nakden ödenen meblağdır. Bu duruma göre işverence ödenen yol parasını, görülen bir işin karşılığı değil, 506 sayılı Kanunun 77/2. maddesinde sayılan istisnalar kapsamında ücrete dâhil edilmeyecek ödemeler arasında yer alan\" ayni yardım\" olarak tanımlamak ve yol yerine bedelinin verilmiş olması nedeniyle bu yardımın niteliğini değiştirmemek gerekir. Aksinin kabulünün yol yardımını ayni olarak ödeyen işverenle para olarak ödeyen işveren arasında eşitsizlik yaratacağı açıktır. 24.05.1974 gün, 2/6 sayılı içtihadı birleştirme kararı da bu yöndedir.  Somut olay bakımından ise, mahkemece dava konusu edilen yol yardımlarının sigorta primine esas kazanç matrahına dâhil edilmemesi gerektiğine dair yaklaşım isabetli ise de, yol yardımları yapılıp yapılmadığı ile prime esas kazanç içerisinde değerlendirildiği iddiası üzerinde durulmalı ve kuruma yapılan yersiz ödeme miktarının ve iadesi gereken miktarın yöntemince belirlenmesi gereklidir.  Bilindiği üzere; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun (HMK) 190. Maddesinde, \"İspat yükü, kanunda özel bir düzenleme bulunmadıkça, iddia edilen vakıaya bağlanan hukuki sonuçtan kendi lehine hak çıkaran tarafa aittir.\"; 4721 sayılı Türk Medeni Kanunu'nun (TMK) 6. maddesinde, \"Kanunda aksine bir hüküm bulunmadıkça, taraflardan her biri, hakkını dayandırdığı olguların varlığını ispatla yükümlüdür.\" şeklinde yer alan hükümlerle, açılmış bir davada ispat yükünü kural olarak davacıya yüklendiği tartışmasızdır.  Eldeki davada, mahkemece, sigortalılara yol yardımı olarak verildiği iddia edilen ücret ve tutarlarının 506 sayılı Yasanın 77’nci maddesinin a,b,c bentlerinde yazılı tutarları aşan miktar içerisinde olduğuna dair ispat yükümünün davacı şirkete ait olacağı dikkate alınmalı, bu nedenle işverenin gayri resmi kayıtlarına itibar edilemeyeceği ve bu konuda resmi nitelikteki belge ile ispatın mümkün olduğu gözetilmek suretiyle bir karar verilmelidir. Davacı şirketin dosya arasına sunduğu ve Kurumca doğrulanıp doğrulanmadığı anlaşılmayan bordro icmallerinde yer alan tutarlar esas alınarak, kurumdan sorulmaksızın hesap yapılmak suretiyle 01.01.2007-22.10.2007 tarihleri arasında ödediği belirtilen yol paraları dikkate alınmış ise de, öncelikle, davacının işyerine ait tüm dönem bordroları, dava dışı belediye ile yapılan sözleşme, şartname ve ilgili belgeler celbedilerek ve özellikle davalı Kurumun her bir işyerinde çalışan, her bir sigortalı ve her bir dönem bazında sigorta primine esas aldığı kazanç tutarı ile esas alınması gereken kazanç tutarları karşılaştırılmalı ve davalı Kurumun, sigortalılara yapılan yol yardımları ödemelerinden haberdar olup olmadığı ile prime esas kazanç matrahını belirlerken, bu yardımları ücrete dâhil edip etmediği hususu üzerinde duran, yersiz alınan primler yönünden işveren hissesini de gözeten, hesap yöntemi ve içeriği itibari ile denetime elverişli şekilde bir rapor aldırılması ile sonucuna göre bir karar verilmesi gerekirken, davacı şirketin gönderdiği ve hükme esas alınamayacak, denetime elverişli olmayan raporun esas alınması suretiyle yazılı şekilde karar tesisi, usul ve yasaya aykırı olup, bozma nedenidir.  Mahkemece bu maddi ve hukuki olgular göz önünde tutulmaksızın, eksik inceleme ve hatalı değerlendirme sonucu, yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup bozma nedenidir.  O halde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli veİstanbul Bölge Adliye Mahkemesi 33. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 33. Hukuk Dairesi kararının HMK'nın 373/1. maddesi gereğince kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}