{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5510 S. K. m. 56, 59)  Davacı, yetim aylığını kesen Kurum işleminin iptali ile hak etmiş olduğu aylıkların yasal faizi ile ödenmesine karar verilmesini istemiştir.  Mahkeme uyulan bozma ilamı sonrasında davanın kabulüne karar verilmiştir.  Hükmün davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar verildi.  Davanın, yasal dayanağı 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 56'ncı maddesinin ikinci fıkrasıdır. Fıkrada “Eşinden boşandığı halde, boşandığı eşiyle fiilen birlikte yaşadığı belirlenen eş ve çocukların, bağlanmış olan gelir ve aylıkları kesilir. Bu kişilere ödenmiş olan tutarlar, 96'ncı madde hükümlerine göre geri alınır.” düzenlemesine yer verilmiştir.  5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 59/2. maddesinde “Kurumun denetim ve kontrol ile görevlendirilmiş memurlarının görevleri sırasında tespit ettikleri Kurum alacağını doğuran olay ve bu olaya ilişkin işlemler, yemin hariç her türlü delile dayandırılabilir. Bunlar tarafından düzenlenen tutanaklar aksi sabit oluncaya kadar geçerlidir” hükmü yer almaktadır.  Davacının boşanmasının muvazaalı olup olmamasının da ölüm aylığı bağlanmasında ve kesilmesinde bir önemi yoktur. Kanunun ölüm aylığı bağlanması ve kesilmemesi için aradığı şart davacı ile boşandığı eşinin fiilen birlikte yaşamamasıdır. Birlikte yaşama varsa aylık bağlanmaz, bağlanan aylık da birlikte yaşamanın gerçekleştiği tarihten itibaren kesilir ve birlikte yaşamadan itibaren yersiz ödenen aylıklar geri istenir.  Dairemizin 09/05/2018 tarihli bozma ilamımızda \"Dosyadaki kayıt ve belgelerden; davacı ...’in 03/06/1986 tarihinde eşi...’tan boşandığı, 1975 yılında vefat eden babası ...’ten dolayı yetim aylığı aldığı, Sosyal Güvenlik Denetmeni tarafından düzenlenen 15.01.2010 tarihli ve HG-2010/1 sayılı rapora göre davacı ve boşandığı eşinin birlikte yaşadıklarının tespit edildiği, bu rapora dayanılarak Kurumca 22/10/2008 – 21/13/2010 tarihleri arasında ödenen toplam 9.833,93 TL tutarındaki aylıklar ve işleyen faizinin borç çıkarıldığı, davacının 22/10/2008 – 21/13/2010 dönemi için borçlu olmadığı ve Kurum işleminin iptali için açtığı davada, Ankara 10. İş Mahkemesinin 2013/1724 E. ve 2015/140 K. sayılı kararıyla davacı ...’in davasının reddine karar verildiği, kararın Yargıtayca onanarak kesinleştiği, bu defa davacının bu dönemi kapsamayacak şekilde yeniden aylık bağlanması talebinde bulunduğu, anlaşılmıştır.  Somut olayda; davacının talebine ilişkin Kurum tarafından, yeni bir araştırma yapılmadan, kesinleşen davadaki denetmen raporu gerekçe gösterilerek talebi reddedilmiştir. Kesinleşen dava dosyasından sonra artık yeni talebine ilişkin ispat külfeti davacıya geçmiştir. 01/10/2011 tarihinden itibaren eşiyle birlikte yaşamadığını davacı ispatlamalıdır. Mahkemece, adres, seçim kayıtları araştırması ve davacının İstanbul’daki adresi için kolluk araştırması yapılmış ancak toplanan delillerin kabule yeterli olmadığı görülmüştür.  Mahkemece yapılacak iş; yukarıda izah edilen açıklamalar doğrultusunda; davacı ve eşinin kayıtlı olduğu adreslerdeki tüm abonelik kayıtlarını araştırmak, komşu ve muhtarların tanık olarak beyanına başvurmak, Kurumdan davacı ve eşinin Medula sistemindeki kayıtlarını, getirtmek, 2011 yılından itibaren hangi şehirlerde tedavi olduklarını sorgulamak, davacının eşinin kayıtlı olduğu adresteki yaptığı işi, emekli ise maaş aldığı bankayı tespit etmek, davacı ve eşinin İstanbul ve Kırşehir’de tespit edilen adreslerinde zabıta araştırması yaptırtarak adres beyanlarının doğruluğunu sorgulamak, kirada oturdukları takdirde kira sözleşmelerini getirtmek ve tüm delilleri topladıktan sonra sonuca göre karar vermekten ibarettir. \" hususlarının araştırılması için dosya bozulmuştur.  Mahkemece bozma ilamına uyulmuş ise de bozmamız gerekleri yerine getirilmemiştir.  Mahkemece; davacı ve boşandığı eşi...'ın kayıtlı olduğu adreslerindeki elektrik, telefon, su abonelikleri getirtilmeli, tarafların ikametgahlarının bulunduğu adreslerdeki komşularının ve muhtar-aza'ların tanık olarak beyanına başvurulmalı, davacı ve boşandığı eşinin medula kayıtları getirtilip aynı hastanede tedavi olup olmadıklarının tespiti yapılmalı, boşanılan eş...'ın Kırşehir'de ki adresinde çevre araştırması yapılarak, davacının gelip gelmediği, bu adreste birlikte yaşayıp yaşamadıkları araştırılmalı, bozma sonrası dinlenen tanıkların tamamının tarafların müşterek çocuklarının görev yaptığı Şırnak ilinde görev yapan memurlar olduğu anlaşılmakla, çevre soruşturması yapılarak tanıklar tespit edilerek ifadelerine başvurulmalı, davacının ve boşandığı eşinin adreslerinde zabıta araştırması yapılarak önceki bozmamızda belirtilen eksik hususlarında irdelendikten sonra sonuca göre karar vermekten ibarettir.  O halde, davalı kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 27/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}