{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalılar tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı vekili, davacı asil ile davalıların 16.05.2009 tarihinde taşınmaz satış vaadi sözleşmesi akdettiklerini ancak sözleşmeye konu taşınmazın vadedilen süresinden çok sonra ve bir çok eksik ve ayıpla teslim edilmiş olduğunu ileri sürerek daire ve ortak alanlarda bulunan bu eksik ve ayıplar için 15.500,00 TL tazminatın davalılardan tahsiline karar verilmesini istemiştir.  Davalılar vekili, davada ileri sürülen taleplerin zamanaşımına uğradığını, davalılardan ...’nın sözleşmede imzası bulunmadığından kendisine husumet yöneltilemeyeceğini, taraflar arasındaki sözleşmenin şekil şartı eksikliği nedeniyle geçersiz olduğunu savunarak davanın reddine karar verilmesini dilemiştir.  Mahkemece, davanın kabulüne karar verilmiş; hüküm, davalılar vekili tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddi gerekir.  2- Davacı eldeki dava ile davalılardan satın aldığı taşınmazda sözleşme gereğince yapılması gereken imalatların yapılmaması nedeniyle taşınmazda meydana gelen değer kaybından dolayı oluşan zararın tahsilini istemiştir. Mahkemece, hüküm gerekçesinde davalıların adi ortaklık olması sebebiyle davacının davasının tüm davalılar bakımından kabulü gerektiği gösterilmiştir. Dava dilekçesi ekinde dosyaya sunulmuş olunan “Gayrimenkul Satış Sözleşmesidir” başlıklı sözleşmesinde satıcının ... İnşaat ve Tic. Ltd. Şti ... Adi ortaklığı olarak belirtildiği ve şirket kaşesi altında iki imza bulunduğu görülmüştür. Davalılar vekili davanın başından itibaren davalılardan ...’nın satış sözleşmesidir başlıklı bu sözleşmede imzası bulunmadığı ve kendisine  husumet yöneltilemeyeceği ve adi ortaklığın sadece ... İnşaat ve Tic. Ltd Şti ile ... arasında kurulmuş olduğu savunmasında bulunmuş olup, bu husus temyiz sebebi olarak da ileri sürülmüştür. Uyuşmazlıkta, öncelikle davalı ... yönünden husumet ehliyetinin değerlendirilmesi gerekmektedir. Davacının dayanak gösterdiği ve dava konusu uyuşmazlığa temel oluşturan sözleşmenin tarafı ve muhatabının ... İnşaat ve Tic. Ltd. Şti ve ... olduğu, bu halde ayrı bir tüzel kişiliği bulunan şirkete yönlendirilmesi gereken alacak iddiasının davalı ...’ya yönlendirilemeyeceği, bu davalı yönünden davanın pasif husumet ehliyeti yokluğundan reddedilmesi gerektiği gözetilmeksizin yazılı gerekçe ile hüküm tesisi usul ve yasaya aykırı olup, hükmün bozulmasını gerektirir.  SONUÇ: Yukarıda 1.bentte açıklanan nedenlerle davalıların ikinci bendin kapsamı dışında kalan temyiz itirazlarının reddine, 2.bentte açıklanan nedenlerle hükmün temyiz eden davalı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 27/01/2021 tarihinde oy birliği ile karar verildi."
}