{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5510 S. K. m. 21) (4857 S. K. m. 77) (6100 S. K. m. 373)  Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın reddine dair verilen karara karşı davacı Kurum vekili tarafından istinaf yoluna başvurulması üzerine,.... Bölge Adliye Mahkemesi ... Hukuk Dairesince davacı Kurum vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi... Hukuk Dairesince verilen kararın, davacı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Kurum sigortalısı...'nun 28.12.2014 tarihinde geçirdiği iş kazası sonucu vefat ettiğini, sigortalının hak sahiplerine 332.413,59 TL ilk peşin sermaye değerli gelir bağlandığını, kazanın davalının kusuru ile meydana geldiğini belirterek fazlaya ilişkin hakları saklı kalmak kaydıyla 5.000,00 TL'nin gelirin onay, ödemelerinin tediye tarihinden itibaren işleyecek yasal faizi ile davalıdan tahsilini istemiştir.  II-CEVAP  Davacı Kurum sigortalısının vefatı ile Gökbel gemisinin fiili arasındaki nedensellik bağının ortadan kalkmış olduğundan ve nedensellik bağı 3. kişinin tam kusuru ile kesilmiş olduğunu beyanla davanın reddini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  İlk Derece Mahkemesince \"Gemi sahibi (yada donatanı) davalı işveren ...'nın SOLAS kuralları doğrultusunda geminin ve gemi personelinin güvenliğini tehlikeye atacak görev ihmalinin olmadığı ve kendisine işveren sıfatıyla herhangi bir kusur atfedilemeyeceği anlaşıldığından, davacının davasının reddine\" karar verilmiştir.  B-BAM KARARI  ... Bölge Adliye Mahkemesi ...Hukuk Dairesince \"davacının istinaf isteminin reddine\" karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı kurum vekili davaya konu kararın bozulmasını talep etmiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Davanın yasal dayanağı, olay tarihinde yürürlükte bulunan ve 01.10.2008 tarihinde yürürlüğe giren 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu'nun 21/1 . maddesidir.  5510 sayılı Kanun'un 21. maddesinin 1. fıkrasında, iş kazası ve meslek hastalığı, işverenin kastı veya sigortalıların sağlığını koruma ve iş güvenliği mevzuatına aykırı bir davranışı sonucu meydana gelmişse, Kurumca sigortalıya veya hak sahiplerine bu Kanun gereğince yapılan veya ileride yapılması gereken ödemeler ile bağlanan gelirin başladığı tarihteki ilk peşin sermaye değeri toplamının, sigortalı veya hak sahiplerinin işverenden isteyebilecekleri tutarlarla sınırlı olmak üzere, Kurumca işverene ödettirileceği belirtilmiştir.  Rücu davaları, kusur sorumluluğuna dayanmakta olup, iş kazasında kusuru olanlar davacı Kurumun rücu alacağından kusurları karşılığında sorumludur. Kusurun belirlenmesinde ise; zararlandırıcı sigorta olayının ne şekilde oluştuğunun, dosya içeriğindeki tüm deliller taktir olunarak belirlenmesi ve kabul edilen maddi olgular doğrultusunda, konusunda uzman sayılacak kişilerden oluşturulacak bilirkişi heyetinden, aynı olay nedeni ile daha önce açılmış ve kesinleşmiş tazminat ve ceza davaları varsa, bu davalardaki kusur raporları ile çelişki oluşturmayacak şekilde kusur oran ve aidiyeti konusunda rapor alınması gereklidir. Kusur durumu saptanırken, iş güvenliği mevzuatına göre hangi önlemlerin alınması gerektiğinin, bu önlemlerin işverence alınıp alınmadığını ve alınmış önlemlere sigortalı işçinin uyup uymadığının, 5510 sayılı Kanunun 21. maddesi, 4857 sayılı Kanunun 77. maddesi, İşçi sağlığı ve iş Güvenliği Tüzüğü hükümleri çerçevesinde değerlendirilerek belirlenmesi gerekir.  Eldeki davada, davalının donatanı, sigortalının kaptanı olduğu, sigortalının sevk ve idaresindeki GÖBEL isimli geminin İtalya'nın Ravenna Limanı 2 mil açığında saat 09.30'da limana giriş yapmak üzere seyir manevrası sırasında limandan çıkış yapan LAYD AZİZA isimli geminin çarpışması ve sigortalı gemi kaptanı ile birlikte 4 kişinin vefat etmesi 2 kişinin kaybolması şeklinde gerçekleşen olay sonrasında mahkemece aldırılan kusur raporunda \"müteveffanın işvereni olan davalı tarafın gemisine uygun yeterlikli komple uluslararası sertifikaları haiz, ehliyeti yapacağı göreve tamemen uyumlu işinin ehli bir gemi kaptanı atamış bulunmakla, gerekli ve yeterli işçi sağlığı ve iş güvenliği önlemlerini almayan işveren konumu ve kusurunun kesinlikle mevcut olmadığını, Gökbel gemisine atfolunan manevra kusurlarının tamamının gemi kaptanı müteveffa Kamil Murat Kantoğlu'na ait olup, diğer gemiyle paylaşılması gereken mütterafik kusur nedenleri olduğunu, davalı işveren konumundaki ...'nın kazadan önce geminin güvenliği için SOLAS kuralları doğrultusunda gerekli önlemleri aldığını ve gemide 1. Derecede kendisini temsil yetkisine sahip mütveffanın da bu eğitimleri almasını sağladığının değerlendirildiğini, sonuç olarak gemi sahibi yada donatanı davalı işveren ...'ya SOLAS kuralları doğrultusunda geminin ve gemi personelinin güvenliğini tehlikeye atacak görev ihmalinin olmadığını ve kendisine herhangi bir kusur atfedilemeyeceğini, LADY AZIZA gemisi donatanı kaptanı için birlikte ve toplam 4/5 (%80, yüzde seksen) GÖKBEL'in sadece kaptanı için 1/5 (%20, yüzde yirmi) oranında kusur öngörülebileceğini\" belirtikleri kusur raporu esas alınarak davalının kusurunun bulunmadığından davanın reddine yönelik hüküm tesis edilmiş ise de Mahkeme hükmü eksik inceleme ve araştırmaya dayalıdır.  Mahkemece, dosyaya sunulan TC Ulaştırma, Denizcilik ve Haberleşme Bakanlığı Kaza Araştırma ve İnceleme Kurulunun 28/12/2014 tarihli raporuda gözetilerek olayın gerçekleştiği iş kolunda iş güvenliği bakımından uzman kişilerden oluşan bilirkişi heyetinden bu çerçevede yeniden uygun bir kusur raporu alınmalı ya da önceki kusur raporunu veren İş Güvenliği Uzmanı, Gemi Başmühendisi, Deniz Hukuku Uzmanı-Uzakyol Kaptanı bilirkişilerden ek rapor alınarak varılacak sonuca göre karar verilmelidir.  Tüm bu maddi ve hukuki olgular göz ardı edilerek eksik araştırma ve inceleme sonucu yazılı şekilde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, temyiz eden davacı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 33. Hukuk Dairesinin davacı kurum vekilinin istinaf başvurularının esastan reddine ilişkin kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ : ... Bölge Adliye Mahkemesi ... Hukuk Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 27/01/2021 gününde karar verildi. (¤¤)"
}