{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67)  Dava ve Karar: Taraflar arasındaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalı ... tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, davalıların müşterek çocuklarının 2007-2008 ve 2008-2009 dönemlerinde kurumda eğitim gördüklerini, iki öğretim yılı nedeniyle toplam 31.000,00 TL borcun ödenmemesi üzerine alacağın tahsiline yönelik olarak İstanbul 8. İcra Müdürlüğü’nün 2009/22855 Esas sayılı takip sayılı dosyası üzerinden davalılar aleyhine başlatılan icra takibine borçlu olmadıkları yönünde itirazda bulunduklarını ileri sürerek; davalıların itirazının iptaline, %40 icra inkar tazminatının davalılardan tahsiline karar verilmesini istemiştir.  Davalılar, davanın reddini dilemişlerdir.  Mahkemece, davanın kısmen kabulüne, İstanbul 8. İcra Müdürlüğü’nün 2009/22855 E sayılı takip sayılı dosyasında davalıların 31.000,00 TL’ye yönelik itirazının iptaline, takibin bu miktar üzerinden 31.000,00 TL asıl alacağa takip tarihinden itibaren değişken yasal faiz oranı uygulanmak suretiyle devamına, itiraz edilen asıl alacağın (31.000,00 TL’nin) % 40'ı oranında icra inkar tazminatının davalılardan tahsiline, karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  1-Dosyanın incelenmesinde ilk derece mahkemesi hükmünün diğer davalı ... tarafından aynı sebeplerle temyiz edilmiş olduğu ve Yargıtay (kapatılan) 13. Hukuk Dairesinin 10.06.2020 tarih ve 2017/1732 Esas ve 2020/4499 Karar sayılı ilamı ile temyiz olunan hükmün bozulmasına karar verilmiş olduğu görülmüştür.  Dava, ödenmeyen eğitim ücretinin tahsili amacıyla başlatılan icra takibine vaki itirazın iptali istemine ilişkindir. Davalılar; çocuklarının ders ve spordaki başarıları nedeniyle davacı okulda burslu okudukları için davacıya borçlarının olmadığını, davacının 2 yıl boyunca hiç ücret istemediğini, bu da çocukların burslu okuduğunu gösterdiğini, aralarında bir ücret sözleşmesinin dahi imzalanmadığını savunarak davanın reddini dilemişlerdir. Mahkemece, Bakırköy İlçe Milli  Eğitim Müdürlüğü’nün 02/05/2013 tarihli yazısında ... ile ... okul tarafından burslu okutulduklarına dair bilginin bulunmadığı, davalıların borçlarını ödediklerine dair delil de sunmadıkları gerekçe gösterilmek suretiyle davanın kısmen kabulüne karar verilmiştir. Her ne kadar İlçe Milli Eğitim Müdürlüğü davalıların çocuklarına ilişkin burs kaydı bulunmadığını belirtmiş ise de, dosyaya davacı tarafından sunulan bir sözleşme olmamasına rağmen davalıların çocuklarına davacı kurum tarafından 2 yıl boyunca eğitim hizmeti verilmeye devam edilmiştir. Bu durumda, okulun muhasebe kayıtları incelenerek tarafların iddia ve savunmaları üzerinde de durularak konusunda uzman bilirkişilerden yeniden rapor alınarak sonucuna uygun bir karar verilmesi gerekirken, eksik incelemeye dayalı yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozmayı gerektirir.  2-Bozma nedenine göre davalı ...’in sair temyiz itirazlarının incelenmesine bu aşamada gerek görülmemiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle temyiz olunan hükmün davalı ... yararına BOZULMASINA, ikinci bent gereğince davalının sair temyiz itirazlarının incelenmesine bu aşamada yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 27/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}