{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Davacı, yetim aylığını kesen Kurum işleminin iptali ile aylıkların yeniden bağlanması istemine ilişkindir.  Mahkeme, uyulan bozma ilamı sonrasında davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki tespit edildi.  Davanın, yasal dayanağı 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 56'ncı maddesinin ikinci fıkrasıdır. Fıkrada “Eşinden boşandığı halde, boşandığı eşiyle fiilen birlikte yaşadığı belirlenen eş ve çocukların, bağlanmış olan gelir ve aylıkları kesilir. Bu kişilere ödenmiş olan tutarlar, 96'ncı madde hükümlerine göre geri alınır.” düzenlemesine yer verilmiştir.  5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 59/2. Maddesinde “Kurumun denetim ve kontrol ile görevlendirilmiş memurlarının görevleri sırasında tespit ettikleri Kurum alacağını doğuran olay ve bu olaya ilişkin işlemler, yemin hariç her türlü delile dayandırılabilir. Bunlar tarafından düzenlenen tutanaklar aksi sabit oluncaya kadar geçerlidir.” hükmü yer almaktadır.  Davacının boşanmasının muvazaalı olup olmamasının da ölüm aylığı bağlanmasında ve kesilmesinde bir önemi yoktur. Kanunun ölüm aylığı bağlanması ve kesilmemesi için aradığı şart davacı ile boşandığı eşinin fiilen birlikte yaşamamasıdır. Birlikte yaşama varsa aylık bağlanmaz, bağlanan aylık da birlikte yaşamanın gerçekleştiği tarihten itibaren kesilir ve birlikte yaşamadan itibaren yersiz ödenen aylıklar geri istenir.  Dairemizce verilen 08/06/2017 tarihli bozma ilamımızda \" davacının Kütahya İş Mahkemesinin 2012/3 ve 2012/276 karar sayılı kesinleşen dosyasıyla boşandığı eşiyle beraber yaşadığı olgusu mahkeme kararıyla saptanmıştır. Bu ilamın kesinleşme tarihinden sonra, davacının boşandığı eşiyle birlikte yaşamadığı iddiasında ispat külfeti artık davacıdadır. Davacı, eşiyle birlikte yaşamadığını ispatlayacak bütün delilleri Mahkemeye sunmalıdır. Davacının, Kurumun Kütahya İş Mahkemesinin 2012/3E. ve 2012/276 K. sayılı dosyasıyla açtığı alacak davasının kesinleşmesinden sonra adres değiştirerek Antalya/Serik’e taşınması savunmasını geliştirme mahiyetindedir. Şekli adres değişikliğinden sonra yeniden aylık bağlanması talebinin kabul görmesi için Mahkemece yukarıda izah edilen detaylı araştırmalar yapılmalı, tüm deliller eksiksiz toplanmalı ve sonuca göre karar verilmelidir. \" hususlarının araştırılması için dosya bozulmuştur.  Mahkemece bozma ilamına uyulmuş ise de bozmamız gerekleri yerine getirilmemiştir.  Mahkemece; önceki bozma ilamımızdaki eksik olduğu belirtilen hususlar araştırılarak, davacının ve boşandığı eşinin adres kayıt sisteminden adresleri getirtilerek hangi tarihlerde hangi adreslerde ikametlerinin bulunduğunun tespiti ile su, elektrik, telefon aboneliklerinin hangi adreste kimin adına tesis edildiğini saptanmalı, varsa çalışmaları nedeniyle resmi/özel kurum ve kuruluşlara verilen belgelerde yer alan adresler dikkate alınmalı, boşanan eşler 4857 sayılı Kanun hükümleri kapsamında yer almakta iseler adlarına ödeme yapılabilecek özel olarak açılan banka hesabı bulunup bulunmadığı belirlenmeli, davacının ve boşandığı eşinin kayıtlı olduğu adreslerde kapsamlı Emniyet Müdürlüğü/Jandarma Komutanlığı araştırması yapılmalı, tanık sıfatıyla bilgi ve görgülerine başvurulmalı, tarafların medula kayıtları getirtilerek birlikte tedavi olup olmadıkları araştırılmalı, boşanılan eşle eylemli olarak birlikte yaşama olgusunun gerçekleşip gerçekleşmediği, toplanan kanıtlar ışığı altında değerlendirildikten sonra elde edilecek sonuca göre karar verilmelidir.  O halde, davalı kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 27/01/2021 gününde oybirliğiyle karar verildi."
}