{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 23/05/2012 gününde verilen dilekçe ile trafik kazasına bağlı yaralama nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 04/12/2018 günlü kararın Yargıtayca incelenmesi davalılardan ... vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Mahkeme gerekçeli kararında dava tarihinin 23/05/2012 tarihi olması gerekirken sehven 08/06/2016 olarak yazılması mahallinde düzeltilebilir maddi hata olarak görülmekle bozma sebebi yapılmamıştır.  Dava, trafik kazasına bağlı yaralama nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, davanın kısmen kabulüne karar verilmiş; hüküm, davalılardan ... vekili tarafından temyiz edilmiştir.  Davacı vekili, 30/11/2011 tarihinde davacının bisikleti ile seyir halinde iken davalılardan ...’in, sürücüsü olduğu... plaka sayılı aracın şoför kapısını aniden açmasına bağlı olarak gerçekleşen trafik kazasında davacının yaralandığını, diğer davalının ise ruhsat sahibi olarak işleten olduğunu, davacının kazaya bağlı olarak sol gözünü tamamen kaybettiğini ve maluliyetinin oluştuğunu, davalı sürücünün olayda tam kusurlu olduğunu, davalılardan ... hakkında Sakarya Kapatılan 1. Sulh Ceza Mahkemesinin 2012/198 esas ve 2012/1314 sayılı kararı ile taksirle yaralama suçundan verilen mahkumiyet hükmünün kesinleştiğini belirterek, davacının maddi ve manevi zararının davalılardan tahsili isteminde bulunmuştur.  Davalılar, davanın reddedilmesi gerektiğini savunmuşlardır.  Mahkemece; davanın kısmen kabulüne dair verilen 21/11/2013 günlü ilk karara yönelik davalılardan ...’in temyizi üzerine Yargıtay 17. Hukuk Dairesinin 12/01/2016 günlü 2014/6370 esas ve 2016/161 karar sayılı ilamı ile; ''... Davacının trafik kazası nedeniyle işgücü kaybı oranının kesin olarak belirlenmesi için kaza tarihinde yürürlükte bulunan Çalışma Gücü ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliği’ne göre rapor alınarak sonucuna göre karar vermek gerekirken, kaza tarihinde yürürlükte bulunmayan Sosyal Sigortalar Sağlık İşlemleri Tüzüğüne göre düzenlenen raporun esas alınması doğru görülmemiştir...'' şeklindeki gerekçe ile bozulduğu, mahkemece bozma ilamına uyulmasına karar verilerek maluliyete ilişkin ATK 3. İhtisas Dairesinden alınan rapor, hesap raporu ve davacının, 27.000 TL zararının tahsil edildiğine dair kabul beyanı esas alınarak, davanın kısmen kabulüne karar verilmiştir.  Dosya kapsamından, mahkemece davanın kısmen kabulüne dair verilen 21/11/2013 günlü 2012/284 esas 2013/495 sayılı ilk kararın davalılardan ... tarafından temyiz edilmediği, diğer davalı ... tarafından temyizi üzerine 17. Hukuk Dairesi tarafından 12/01/2016 tarih 2014/6370 esas ve 2016/161 karar sayılı ilam ile davalılardan ... yararına bozulduğu, bu ilk mahkeme kararını temyiz etmeyen ... yönünden kesinleştiği; bozma sonrası, davacı tarafından bu mahkeme kararının Hendek İcra Müdürlüğünün 2013/1415 esas sayılı icra dosyasında davalılar aleyhine ilamlı takibe konulduğu, 07/03/2014 tarihinde belirtilen icra dosyasında alacağın haricen tahsil edilmesi nedeniyle icra dosyasının işlemden kaldırılmasına karar verildiği, bu anlamda davacının, davalılardan ...’e yönelik talebi yönünden verilen ilk mahkeme hükmünün icra dosyası ile infaz edildiği ve davalılardan Adem yönünden bozma sonrası yapılacak bir yargılama bulunmadığı, bozmanın anılan davalıyı kapsamadığı anlaşılmıştır.  Şu durumda, hakkında ilk karar kesinleşen ve infaz edilen ... yönünden yukarıda açıklanan nedenle karar verilmesine yer olmadığına dair karar verilmesi gerekirken yazılı şekilde karar verilmiş olması doğru görülmemiş, hükmün bu nedenle bozulmasına karar vermek gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda açıklanan sebeple BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 27/01/2021 gününde oy birliğiyle karar verildi."
}