{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 19) (5237 S. K. m. 109)  Gereği görüşülüp düşünüldü:  Anayasanın 19. maddesiyle kişi hürriyeti ile güvenliği düzenlenmiştir. Bu maddeye göre, herkes kişi hürriyetine ve güvenliğine sahiptir. Bu şekildeki 1. fıkrayla kural konulduktan sonra, devam eden fıkralarla kişi hürriyetinin hangi hallerde kısıtlanabileceği hüküm altına alınmıştır.  Anayasayla sağlanan bu korumaya paralel olarak da, TCK.nın 109. maddesiyle de, kişi hürriyeti ve güvenliğini ihlal eden davranışlar suç sayılarak hüküm altına alınmıştır.  Kişiyi hürriyetinden yoksun kılma suçu, maddenin gerekçesinde de belirtildiği gibi bir kimsenin hukuka aykırı olarak bir yere gitmek veya bir yerde kalmak hürriyetinden yoksun bırakılmasıyla oluşmaktadır. Örneğin kişinin bir yere kapatılması, bir yerde tutulması veya bir yere götürülmesi veya bir yere gitmekten men olunması fiilleri, bu tanıma göre ceza yaptırımını gerektirmektedir.  Ceza Genel Kurulunun yerleşik kararlarında da belirtildiği üzere;  Bu suç ile cezalandırılmak istenen husus, bireylerin hareket özgürlüğünün hukuka aykırı biçimde kaldırılması veya sınırlanmasıdır. Suçun maddi unsuru, kişinin özgürlüğünden yoksun bırakılmasıdır. Bu fiil, failin doğrudan doğruya veya dolaylı hareketleriyle ve çeşitli araçlar kullanılarak gerçekleştirebileceği gibi serbest hareketli bir suç olduğundan, bir yere gitme veya bir yerde kalma özgürlüğünün kaldırılması neticesini doğurabilecek her türlü hareket ile işlenebilecektir. Madde sadece ''bir yere gitmek veya bir yerde kalmak hürriyetinden yoksun bırakmak''tan söz edilmiş, fiilin işleniş şekli, yeri, zamanı ve süresi konusunda bir sınırlama getirilmemiştir. Bu nedenle mağdurun bir yere gitme veya kalma özgürlüğünün ihlal edilmesi sonucunun doğması kaydıyla, her zaman her yerde işlenebilir. Fiilin herkesin girebileceği bir yer, özel, kapalı ve açık alanda gerçekleştirilmesini yahut uzun veya kısa süreli olmasının bir önemi bulunmamaktadır.  Suçun oluşması için mutlaka mağdurun bir yere kapatılmış olmasına gerek yoktur, aleni bir yerde tutma veya böyle bir yere götürme halinde dahi diğer unsurların varlığı durumunda kişiyi hürriyetinden yoksun kılma suçu oluşacaktır.(CGK 13.02.2020, 2017/14-827, 2020/100)  Hürriyetten yoksun kılma süresi konusunda öğreti de; \"Türk Hukukunda kişiyi hürriyetinden yoksun kılma süresinin kısa veya uzun olmasının suça etkisi yoktur. Mağdurun bir yere gitmek veya bir yerde kalmak serbestisi ortadan kaldırıldığında, kişiyi hürriyetinden yoksun kılma suçu oluşur. Bununla birlikte failin gerçekleştirdiği eylemin belirli bir önemi olması gerekir. Nitekim birini bir an için tutma bu suçu oluşturmaz. Engellemenin suçu oluşturacak ağırlıkta olup olmadığını somut olayın durumuna göre hakim takdir eder\" şeklinde görüşlere yer verilmiştir. (Mehmet Emin Artuk-Ahmet Gökcen, Ceza Hukuku Özel Hükümler, 18.Baskı, Ankara, 2019, s.425),  Bu suçun manevi unsuru, failin mağduru kişisel özgürlüğünden yoksun bırakmaya yönelik hareketleri gerçekleştirmeyi istemesini ve bilmesini içeren genel kasttır. Yasanın metninde ve ruhundan da anlaşılacağı üzere, suçun basit halinin oluşumu için özel kast (saik) aranmaz.  Kural olarak failin suç saydığı bir sonucu bilmesi veya istemesi ve bu şekilde harekette bulunması, kastın varlığı açısından yeterlidir. Ayrıca, sonucun yasaya veya hukuka aykırı olduğunu bilmek şartı aranmaz. Ancak ceza yasamızda, çeşitli suçlar bakımından hukuka aykırılığı belirten bazı terimlerin kullanıldığını görmekteyiz. Bunlardan birisi de, TCK'nın 109. maddesidir. Yasanın hukuka aykırılık şartını, failin iradesiyle ilgili olarak açık bir şekilde aradığı bu gibi hallerde, failin fiilinin hukuka aykırı olduğunu bilmesi kast kavramı içine girer. Başka bir deyişle manevi unsur, yani kusurluluk hukuka aykırılığı kapsamına alır. Kişiyi hürriyetinden yoksun kılma suçu bakımından Kanun, eylemin hukuka aykırı olarak işlenmesini şart koştuğundan, failin bu şekilde hareket ettiğini bilmesini ve istemesini aramaktadır. Bu durumda failin işlediği fiilin, hukuka aykırılık bilincine sahip olması gerekmektedir. Hakim, suçun manevi unsuruna dahil olan hukuka aykırılık bilincini elbette araştıracaktır. Ancak, hukuka aykırılık bilincinin özel kasıtla karıştırılmaması gerekir. Fail suç tipinin objektif unsurların bilerek ve isteyerek gerçekleştirdiği halde, eylemde hukuka aykırılık bilincinin bulunmaması nedeniyle, kastının varlığı kabul edilemez.(Osman Yaşar, -Hasan Tahsin Gökcan- Mustafa Artuç, Türk Ceza Kanunu, Ankara 2010,3 Cilt s.3619)  Bu açıklamalar ışığında dosya incelendiğinde, sanığın, başkaları tarafından Çeşme Mal Müdürlüğünden 6 m2 olarak kiralanan yerde faaliyet gösteren büfede çalışmakta iken olay günü bu işletmenin önündeki kumsala katılan ... tarafından şemsiye konulmasına karşı çıkmasıyla olayın başladığı anlaşılmaktadır.  Katılan ... 14.07.2010 tarihli kolluk ifadesinde şemsiyeyi işletmenin ön sahil kısmındaki plaja tam dikecekken işletme çalışanı sanık ...'ın yanına gelip \"burada şemsiye kuramazsınız\" dediğini, kendisinin de \"burası kamuya ait istediğim yere şemsiyemi kurarım\" şeklinde cevap verdiğini bunun üzerine sanığın \"git derdini jandarmaya anlat\" diyerek şemsiye ve bidonunu hemen yan tarafta bulunan kayalık alana attığını, olayın büyümemesi için hemen jandarmaya haber verdiğini,  Sanık ise aynı tarihli kolluk ifadesinde: \"iki aydır 6 no.lu büfede çalıştığını, bu süre içinde plastik şemsiyelerin aşırı rüzgar sebebiyle uçtuğuna ve yaralanmalara sebep olduğuna şahit olduğunu, olay günü işyerlerinin önüne gelen ...'a ve ailesine durumu izah ettiğini, kendilerine plajın halka açık olduğunu fakat yanlarında bulunan plastik şemsiyeyi açmalarının tehlike yarattığından açmamaları gerektiğini söylediğini, daha sonra katılanın şemsiyeyi açmadığını ve ailesiyle birlikte olay yerini terk ettiğini ve jandarmaya şikayet edeceğini söylediğini beyan etmiştir.  Görüldüğü üzere olay günü alınan bu ifade içeriklerinde cebir ve tehditten bahsedilmediği gibi aynı gün düzenlenen tutanakta da olay yerinin büfenin ön kısmı olduğu tespit edilmiş, katılan ...'ında şifai beyanında yine cebir ve tehditten bahsedilmediği anlaşılmaktadır.  Nitekim 30.03.2012 tarihinde Sivas Emniyet Müdürlüğünde bilgi sahibi sıfatıyla ifade veren ... \" ...'ın eniştesi olduğunu, yaklaşık 2 yıl önce tatil amacıyla Çeşme'ye gittiklerini, sahilde şemsiye açmak istediğinde şemsiye açmalarına izin vermediklerini, aralarında herhangi bir kavga, vurma olayı olmadığı, eniştesiyle sanığın tartıştıklarını ancak sözlü münakaşa olduğunu\" beyan etmiştir.  Yaklaşık 2 yıl sonra 16.04.2012 tarihinde yine bilgi sahibi sıfatıyla ifadesine başvurulan ancak mahkemece davaya katılan olarak kabul edilen ... ifadesinde özetle; sanığın olay günü yanlarına gelip şemsiye fırtınadan devriliyor halka çarpıyor diyerek şemsiye açmalarına karşı çıktığını, ancak o tarihe kadar o kumsalda şemsiyelerin hiç devrilmediğini söylediklerinde sanığın kabalaşarak şemsiyeyi dubasından çıkartıp eşine doğru bıraktığını ancak değmediğini, dubayı da alıp eşinin koltuğunun altına verdiğini ve omzundan iteklediğini, daha sonra bu kısımdan toplanıp biraz ileriye gidip oturduklarını ve eşinin telefonla jandarmayı aradığını belirtmiştir.  Bu beyanlar üzerine sanık hakkında iddianame düzenlenmesiyle başlayan kovuşturma aşamasında ;  Katılan ... özetle; sanığın rüzgarda uçtuğundan bahisle şemsiye açmalarını istemediğini, eşinin hakları olduğunu söylemesi üzerine şemsiyeyi eşine doğru iteklediğini ve bidonu tutarak attığını, eşinin de jandarmaya haber verdiğini,  Katılan ... ifadesinde özetle; plajda şemsiyeyi kurmak istedikleri sırada sanığın yanlarına gelerek \"buraya şemsiye koyamazsın, denize giremezsin\" dediğini, kendisinin de \"girebilirim\" demesi üzerine, \"burası bize ait giremezsin\" dediğini, yere koyduğu şemsiye ve eşyaları uzağa attığını, daha sonra şemsiyeyi alıp kendisine doğru attığını, biraz yana çekilince şemsiyenin kolunun altına sıkıştığını, sonra plajdan ayrıldıklarını,  Mağdur sıfatıyla ifade veren ... ifadesinde özetle; sanığın rızam olmadan şemsiye kuramazsınız diyerek şemsiyeyi söküp fırlattığını, İsmail Şahbaz'ı iteklediğini bu nedenle ayrılmak zorunda kaldıklarını beyan etmişlerdir.  Yukarıda belirtildiği üzere katılan ... kovuşturma aşamasında da iteklemekten söz etmediği keza katılanların ve mağdurun soruşturma ifadeleri ile kovuşturma ifadeleri arasında olayın gerçekleşme biçimi, sanığın karşı çıkma nedenine ilişkin çelişkiler bulunduğu gibi, her üçünün ifadeleri arasında da çelişkiler bulunduğu görülmektedir. Bununla birlikte sanığın aşamalardaki savunmaları arasındaki çelişkiler bulunmadığı gibi bu savunması mağdur ve katılan ...'ın kolluk ifadeleri ile de doğrulanmaktadır.  Bu durumda, olay günü sanığın, plastik şemsiyeleri rüzgarın uçurması nedeniyle başkalarına zarar verdiği düşüncesiyle, şemsiye açmalarını istemesi üzerine sanığın buna karşı çıkması nedeniyle aralarında tartışma çıktığı, tartışma sonucunda katılanların biraz ileri gidip orada oturdukları, ancak sanığın katılanlara ve mağdura karşı cebir ve tehdit kullandığına dair kesin bir sonuca varılamamıştır. Sonuç olarak tartışma aşamasında kaldığının kabulünde zorunluluk bulunan olayda rüzgarda uçan şemsiyelerin insanlara zarar vermesini önlemeyi amaçlayan sanığın, eylemlerini hukuka aykırı olduğu düşüncesiyle gerçekleştirdiğine dair bir sonuca da varılamamıştır. Bu durumda suç kastıyla hareket ettiği belirlenemeyen sanığın beraati yerine yazılı şekilde mahkumiyetine karar verilmesi,  Yasaya aykırı Cumhuriyet Savcısı ve sanık müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1.maddesi gereğince uygulanması gereken CMUK.nın 321. ve 3216/son maddeleri uyarınca BOZULMASINA, 27.01.2021 gününde oyçokluğuyla karar verildi.  KARŞI OY GEREKÇESİ  Sanığın aynı gün jandarma karakolunda verdiği ifadesinde \"işyerinin plaj bölümüne katılanların geldiklerini..... Katılanların iş yerini terkettiklerini....\" ifade etmektedir... Talimatla alınan ifadesinde ise; çeşme çiftlik köy plajında ibo’nun yeri isimli plaj işletmesinde çalıştığını, şezlong ve şemsiye kiralama işi yaptığı, işletme sahibinin burasını maliyeden kiraladığını, olay tarihinde kiralanan sınırlar içerisinde bulunan bir yere tanımadığı bir kişinin şemsiye dikmeye çalıştığını görmesi üzerine, sanığın katılanlara \"rüzgarın şemsiyeleri uçurduğunu ifade ettiğini belirtmektedir.\"  Sanığın çalıştığı işyerinin maliyeden kiraladığını ifade ettiği sahil ile ilgili herhangi bir kiralama sözleşmesi mevcut değildir. İşletme sahibinin olaydan 12 yıl önce Çeşme Belediyesinden büfe yeri olarak kiraladığı sadece 6m² lik yere ilişkin kiralama sözleşmesi bulunmaktadır. Çeşme Mal Müdürlüğünün dosyada mevcut 08.08.2011 tarihli yazılarına göre kiralanan 6 m² dışındaki yerlerin işgal edildiği ve bu alanlarla ilgili inceleme başlatıldığı anlaşılmaktadır.  Ayrıca 3621 sayılı Kıyı Kanunu'nun 5/1. maddesinde belirtildiği üzere \"kıyılar devletin hüküm ve tasarrufu altındadır. Kıyılar herkesin eşit ve serbest olarak yararlanmasına açıktır\" Kıyılar şahsi mülkiyete konu olmaz, herkesin eşit ve serbest olarak yararlanmasına açık yerlerdir.  Buna rağmen sanığın 6m² lik büfe yeri olarak kiralanan yer dışındaki sahilin katılanların bulunduğu yerleri de işgal edip, \"kiralanan alan olarak\" sahiplendiği, burada şezlong ve şemsiye kiralama işi yaptığı, sanığın fiilinin açıkça hukuka aykırı olduğu, sanığın katılanları bulundukları yerden uzaklaştırmak için bu kastını gizlemek amacıyla şemsiyeleri rüzgarın uçurduğunu ileri sürdüğü, aslında kiraladığını belirttiği işgal ettiği, sahil kısmına işletmeden şemsiye kiralamadan katılanların kendi şemsiyeleri ile oturmalarını engellemektedir.  Sanığın katılanların şemsiye sabitleme eşyalarını fiilen müdahale ederek zorla söküp atarak katılanları bulundukları yerden uzaklaştırdığı, katılanların bir yerde kalma özgürlüğünü ortadan kaldırdığı, katılanlar ve tanık beyanlarıyla sabittir.  Bu sebeple kararın onanması düşüncesinde olduğumdan sayın çoğunluğun bozma yönündeki kararına katılmıyorum. 27.01.2021 (¤¤)  "
}