{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar ... Seramik Sanayi AŞ ve ... aleyhine 06/02/2008 gününde verilen dilekçe ile trafik kazası sonucu ölüm ve cismani zarar nedeniyle tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davacı ... yönünden davanın açılmamış sayılmasına, diğer davacılar yönünden davanın kısmen kabulüne dair verilen 14/01/2020 günlü kararın Yargıtayca incelenmesi davacılar ..., ..., ..., ..., ... , ... ve ... vekili Avukat ... tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava trafik kazası sonucu ölüm ve cismani zarar nedeniyle tazminat istemine ilişkindir.  Davacılar vekili dava dilekçesinde, davacı ...’nın eşi diğer davacıların babası ... nın kullandığı araçla davalıların sürücüsü ve işleteni olduğu aracın karıştığı trafik kazası sonucu vefat ettiğini belirterek; davacı ... yönünden maddi ve manevi tazminat, diğer davacılar yönünden manevi tazminat talep etmiştir.  Davalılar davanın reddini savunmuştur.  İlk derece mahkemesinin 12/05/2015 tarih, 2008/41 esas 2015/283 karar sayılı kararıyla; davacı ... yönünden açılan davanın açılmamış sayılmasına, davacı ... için 2.550,00 TL maddi ve 5.000,00 TL manevi tazminatın, diğer davacılar için 3.000,00 TL manevi tazminatın davalılardan tahsili yönünde karar verilmiş; hükmün davalılar vekilince temyiz edilmesi üzerine, Yargıtay 17. Hukuk Dairesinin 02/10/2018 tarih, 2015/14331 esas 2018/8455 kararıyla bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama sonucunda; davacı ... yönünden açılan davanın açılmamış sayılmasına, davacı ... için 400,00 TL maddi ve 3.500,00 TL manevi tazminatın, diğer davacılar için 2.000,00 TL manevi tazminatın davalılardan tahsili yönünde karar verilmiş; hüküm, davacı ... dışındaki davacılar vekilince temyiz edilmiştir.  Kararı temyiz eden davacılar ..., ..., ..., ..., ..., ... ve ... vekilinin temyiz itirazlarının incelenmesinde;Davacılar ihtiyari dava arkadaşıdır. İhtiyari dava arkadaşlığında usul ekonomisi bakımından dava birlikte yürütülse de esasen her davacının davası diğerinden ayrı ve bağımsızdır. Bu itibarla temyiz sınırı her davacının talebi yönünden ayrı ayrı belirlenir. Öte yandan aleyhine kanun yoluna başvurulmayan kararlardaki miktarlar da başvuruda bulunmayan taraf yönünden kesinleşir.  Hukuk Usulü Muhakemeleri Kanunu'nun 427. ve 5236 sayılı Kanun ile eklenen ek 4. maddeleri uyarınca temyize konu bölümünün 3.920,00 TL’yi geçmemesi durumunda karar kesindir. Somut olayda her bir ihtiyari dava arkadaşı davacı yönünden, - temyiz edilmeyen 12/05/2015 tarihli mahkeme kararındaki miktarlar ile 14/01/2020 tarihli kararda hüküm altına alınan miktarlar arasındaki fark - temyize konu olan tutarlar bu düzeye ulaşmadığından bir kısım davacılar vekilinin temyiz inceleme isteğinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle kararı temyiz eden bir kısım davacılar vekilinin temyiz dilekçesinin reddine ve peşin alınan harcın istek halinde geri verilmesine 27/01/2021 gününde oy birliğiyle karar verildi."
}