{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KULLANIM KADASTROSU",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Dava dilekçesindeki açıklamaya göre davanın, 5831 sayılı Kanunun 8. maddesi ile eklenen 3402 sayılı Kanunun Ek 4. maddesi gereğince yapılan kullanım kadastrosuna itiraza ilişkin olduğu, davacı vekilinin taşınmazın tarım arazisi olduğu ve fidanlar dikildiğini belirterek, tespitin iptali ile 2/B uygulaması ile orman sınırları dışına çıkarıldığının ve müvekkilinin kullanımında olduğunun belirtilmesi talebi ile dava açtığı belirtilerek Mahkemece davalı ... yönünden davanın husumet nedeni ile reddine, çekişmeli taşınmazın tahdit haritasındaki konumunun kesin olarak saptanması ve eylemli orman olup olmadığının belirlenmesi ve oluşacak sonuca göre karar verilmesi\" gereğine değinilmiştir.  Mahkemece bozma kararına uyularak yapılan yargılama sonucunda ... yönünden husumet nedeniyle davanın reddine, Orman İdaresi ve Hazine yönünden davanın kabulüne, davaya konu taşınmazın \"çalılık\" olarak yapılan tespitin iptaline, taşınmazın Hazine adına 2/B niteliği ile kayıt ve tesciline, niteliğinin \"bahçe\" olduğunun tespitine, kullanıcı olarak beyanlar hanesine davacı ...'nun kullanıcı olarak şerh verilmesine karar verilmiş, hüküm davalılar Orman İdaresi ve Hazine tarafından temyiz edilmiştir.  Mahkemece; davaya konu taşınmazın tamamının P. IX numaralı 2/B parseli içinde kaldığı, 1970'li yıllardan beri davacının annesi tarafından ekilip biçilerek tarla olarak kullanıldığı, annesinin vefatından sonra da davacı tarafından meyve ağaçları dikilerek kullanımın sürdürüldüğü, bilirkişi raporuna göre üzerinde orman ağacı kök ve kalıntılarının olmadığının belirlendiği gerekçesiyle davanın kabulüne karar verilmiş ise de, yapılan araştırma ve inceleme hüküm kurmaya yeterli değildir. Şöyle ki; yörede 2010 yılında kullanım kadastrosu yapılmış, çekişmeli taşınmazın çalılık vasfında olduğu belirlenerek düzenlenen kadastro tutanağında beyanlar hanesine eylemli orman şerhi yazılmış, davacı ... taşınmazın çalılık olmadığını, tarım arazisi olduğunu ve kendi kullanımında olduğunu ileri sürmüştür. Uzman orman ve fen bilirkişi tarafından kesinleşmiş orman tahditi ve 2/B madde çalışmasına dair haritaların uygulanması neticesinde taşınmazın PIX numaralı 2B alanı içinde kaldığı belirlenmiştir. Dolayısıyla davaya konu uyuşmazlık taşınmazın kullanım kadastrosu tarihindeki niteliği ile ilgilidir. Oysa Mahkemece, taşınmazın keşif tarihindeki niteliği ile mahalli bilirkişi ve tanık beyanlarına dayanılarak hüküm kurulmuştur. Halbuki 2010 yılın ait uydu fotoğrafları ile varsa ortofoto haritaları getirtilerek taşınmazın kullanım kadastrosu tarihindeki niteliği belirlenmelidir.  Bu amaçla, Mahkemece, 2010 tarihli uydu fotoğrafları ve varsa ortofoto haritaları getirtilip; bir fen ve bir orman bilirkişi ile keşif yapılarak getirtilen fotoğraf ve haritalar çekişmeli taşınmaza uygulanarak kadastro tarihindeki niteliği belirlenmeli, taşınmazın o tarihte üzerinde neler bulunduğu (bitki örtüsü, ağaçların cinsi, sayısı, yaşları vb.) ayrıntılı olarak belirlenmeli, taşınmaz üzerindeki, varsa orman ağaçlarının sayısı, yaşı, cinsi, taşınmaz üzerinde toplu veya dağınık olarak bulunup bulunmadıkları, orman ağaçları taşınmaz üzerinde toplu halde bulunuyor ise o bölüm fen bilirkişi raporunda ayrıca gösterir ve çekişmeli taşınmazın tesbit tarihi itibariyle çalılık ve eylemli orman niteliğindeki yerlerden olup olmadığını açıklar ayrıntılı rapor alınıp, sonucuna göre karar verilmelidir. Açıklanan hususlar gözetilmeksizin, eksik inceleme ve yetersiz bilirkişi raporuna dayanılarak yazılı biçimde hüküm kurulması isabetsiz olup temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 27.01.2021 gününde oybirliğiyle karar verildi."
}