{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Bakırköy 10. Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ...Safir İnşaat Sanayi İç ve Dış Tic. Ltd. Şti. vekili Avukat ... tarafından, davalı ... aleyhine 30/06/2016 gününde verilen dilekçe ile İİK 89. maddesi uyarınca menfi tespit istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 31/10/2017 günlü karara karşı davacı tarafın istinaf başvurusu üzerine yapılan incelemede; davacının istinaf başvurusunun kabulü ile ilk derece mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne dair verilen 18/02/2020 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, ticari ilişkiden kaynaklanan menfi tespit istemine ilişkindir. Mahkemece, davanın reddine karar verilmiş; davacı vekilinin istinaf başvurusu Bölge Adliye Mahkemesince kabul edilmiş, ilk derece mahkemesi kararının kaldırılmasına ve hükmün HMK'nın 353/1-b/2 maddesi gereğince yeniden tesisine, davanın kısmen kabulüne hükmedilmiştir. Bu karara karşı davalı vekili temyiz yoluna başvurmuştur.  Davacı şirket vekili; İstanbul Anadolu 13.İcra Müdürlüğünün 2010/5160 E. sayılı dosyasından müvekkili şirkete gönderilen 89/1., 89/2. ve 89/3. haciz ihbarnamelerinin tebliğ tarihlerinde dosya borçlusu... 'un müvekkili şirket nezninde doğmuş bir alacağının bulunmadığının tespitine karar verilmesini istemiştir.  Davalı vekili; davacı şirket ortağı olan ...'un şirkette herhangi bir alacağı olmadığının ispat yükünün davacı şirkette olduğunu belirterek, davanın reddine ve icra inkar tazminatına mahkum edilmesine karar verilmesini talep etmiştir.  Mahkemece, davacı şirket ortağı olan icra dosya borçlusu olan ...'un icra dosyasından davacı şirkete gönderilen İİK 89/1. haciz ihbarnamesinin tebliğ tarihinde davacı şirket nezdinde doğmuş 1.080TL, İİK 89/2-3 haciz ihbarnamelerinin tebliğ tarihlerinde ise davacı şirket nezdinde doğmuş 10.907,44TL alacağı olduğundan davanın reddine karar verilmiştir.  Davacı vekilinin istinaf başvurusu Bölge Adliye Mahkemesince kabul edilmiş, ilk derece mahkemesi kararının kaldırılmasına ve hükmün HMK'nın 353/1-b/2 maddesi gereğince yeniden tesisi ile ilk derece mahkemesi karar gerekçesine yönelik davalı vekili tarafından istinaf başvurusunda bulunulmadığından bu alacak miktarlarına ilişkin mahkeme kararının kesinleştiği gerekçesiyle ilk derece mahkemesince belirlenen alacak tutarı üzerinden davanın kısmen kabulüne karar vermiştir.  İlk derece mahkemesi kararının gerekçesinde davacının 89/1., 89/2. ve 89/3. haciz ihbarnamelerinin tebliğ tarihleri itibariyle dava dışı takip borçlusuna borçlu olduğuna ilişkin tespitler yapılmışsa da, hüküm fıkrasında davanın reddine karar verildiğinden bu karara karşı davalının istinaf yoluna başvurmaması, aleyhine bu miktarların kesinleştiğini göstermez.  İlk derece mahkemesi kararının gerekçesi ile hükmü de zaten çelişkilidir. Dosya kapsamı incelendiğinde davacının 89/1. haciz ihbarnamesinin tebliğ tarihi itibariyle davalıya borçlu olmadığı iddiasını dayandırdığı ticari defterlerin kapanış tasdiklerinin de yapılmadığı gözetildiğinde, davacının iddiasını ispatlayamadığı anlaşılmaktadır. Bu nedenlerle davanın tümden reddi gerekirken kısmen kabulüne karar verilmesi doğru olmadığından Bölge Adliye Mahkemesi kararının bozulması gerekmiştir.  SONUÇ: Temyiz edilen Bölge Adliye Mahkemesi kararının yukarıda açıklanan nedenlerle HMK 371. madde gereğince BOZULMASINA, dosyanın Bölge Adliye Mahkemesine gönderilmesine ve peşin alınan harcın istek halinde geri verilmesine 27/01/2021 gününde oy birliğiyle karar verildi."
}