{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6183 S. K. m. 58) (1086 S. K. m. 438)  Dava, ödeme emri iptali istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2- 22.08.2008 tarihinde dava dışı anonim şirketin yönetim kurulu üyesi olması nedeniyle 2008/8 ve sonrası yönünden davacının sorumluluğuna gidilmiş ise de; 2008/7. döneminde tahakkuk eden borçların ödeme dönemi, bir sonraki ay sonuna kadar olması ve davacının bu dönem içerisinde yönetim kurulu üyesi olması nedeniyle, davacının 2008/7. döneme ilişkin borçlardan da sorumlu tutulması gerekirken, yazılı şekilde hüküm kurulması isabetsiz bulunmuştur.  3- Davanın yasal dayanağı olan 6183 sayılı Kanunun 58. maddesinde, itirazında tamamen veya kısmen haksız çıkan borçludan, hakkındaki itirazın reddolunduğu miktardaki kamu alacağının %10 zamla tahsil edileceği öngörüldüğünden, davacının ödeme emrine yönelik itirazında kısmen haksız çıktığı belirgin bulunmakla, davalı Kurum yararına reddedilen miktar yönünden haksız çıkma tazminatına hükmedilmesi gerekirken, aksi yönde karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki; bu aykırılıkların düzeltilmesi, yeniden yargılama yapılmasını gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: 1- Hükmün (1) nolu bendinin “Davalı Kurum tarafından 2009/010945 takip sayılı dosyadan gönderilen ödeme emrinin 91.552,51 TL'lik kısmının iptaline, takibin 18.602,92 TL yönünden devamına,  2009/010946 takip sayılı dosyadan gönderilen ödeme emrinin 7.952,36 TL'lik kısmının iptaline, takibin 1.614,73 TL yönünden devamına,” ibarelerini içeren 3. ve 4. paragrafları silinerek yerine,  “Davalı Kurum tarafından 2009/010945 takip sayılı dosyadan gönderilen ödeme emrinin 85.759,19 TL'lik kısmının iptaline, takibin 24.396,24 TL yönünden devamına,  2009/010946 takip sayılı dosyadan gönderilen ödeme emrinin 7.447,16 TL'lik kısmının iptaline, takibin 2.119,93 TL yönünden devamına,” ibarelerinin yazılmasına,  2- Hükme yeni bir bent eklenerek, “Reddedilen miktarın %10’u olan 2.668,16 TL'lik haksız çıkma tazminatının davacıdan alınarak davalıya verilmesine” ibarelerinin yazılmasına,  3- Hükmün yargılama giderine ilişkin (4) nolu bendinin silinerek yerine, “Davacı tarafından yapılan 300,00 TL bilirkişi ücreti, 121,90 TL tebligat ve posta giderinden oluşan 421,90 TL yargılama giderinin kabul ve red oranına göre, 358,61 TL'sinin davalıdan tahsili ile davacıya verilmesine, geri kalan kısmın davacı üzerinde bırakılmasına,” ibarelerinin yazılmasına ve hükmün bu şekilde DÜZELTİLEREK ONANMASINA, 27.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}