{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve ... vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 12/11/2014 gününde verilen dilekçe ile trafik kazası sonucu ölüm ve cismani zarar nedeniyle tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; maddi tazminat talebi hakkında yeniden karar verilmesine yer olmadığına, manevi tazminat talebinin kısmen kabulüne dair verilen 05/03/2020 günlü kararın Yargıtayca incelenmesi davacılar vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, trafik kazası sonucu ölüm nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, maddi tazminat istemi yönünden verilen karar kesinleştiğinden yeniden hüküm kurulmasına yer olmadığına, manevi tazminat istemlerinin ise kısmen kabulüne karar verilmiş; hüküm, davacılar vekilince temyiz edilmiştir.  Davacılar vekili; 05/01/2014 tarihinde davalıların sürücüsü, işleteni ve ZMSS poliçesi ile sigortacısı olduğu aracın davacılar ... ve ...’ın 25 yaşındaki oğlunun kullandığı motosiklete % 75 oranında kusurlu olarak çarpması sonucu ölümüne sebebiyet verdiğini belirterek, maddi ve manevi tazminat isteminde bulunmuştur.  Davalılar, davanın reddi gerektiğini savunmuşlardır.  Mahkemece, davanın kısmen kabulüne dair verilen 26/04/2016 tarihli ilk karar, davacılar vekilince temyiz edilmiş, Yargıtay 17. Hukuk Dairesinin 2016/11025 esas, 2019/4038 karar sayılı ve 03/04/2019 tarihli ilamı ile davacılar vekilinin diğer temyiz itirazları reddedilerek, davacılar yararına takdir edilen 10.000’er TL manevi tazminatın az olduğundan hakkaniyete uygun bir manevi tazminata hükmedilmesi gerektiği gerekçesiyle bozulmuştur. Mahkemece bozma ilamına uyularak, davacı anne ve babanın maddi tazminat istemi yönünden verilen karar kesinleşmiş olmakla yeniden hüküm kurulmasına yer olmadığına karar verilmiş, davacıların manevi tazminat istemleri ise kısmen kabul edilerek bu kez her bir davacı yararına 13.000’er TL manevi tazminata hükmedilmiştir.  Olay tarihinde yürürlükte olan 6098 sayılı Türk Borçlar Kanunu’nun 56. maddesi (818 sayılı BK m. 47) hükmüne göre hâkimin özel halleri göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir fonksiyonu olan özgün bir nitelik taşır. Bir ceza olmadığı gibi mal varlığı hukukuna ilişkin bir zararın karşılanmasını da amaç edinmemiştir. O halde bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22/06/1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden hakim bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Somut olayda; mahkemece bozma ilamına uyulmakla birlikte, bozma ilamının gereği yerine getirilmemiştir. Davacıların kazada ölenin anne ve babası olmaları, davalının tali kusurlu bulunması ve yukarıdaki ilkeler göz önüne alındığında, hükmedilen manevi tazminat miktarları az olmuştur. Davacılar yararına daha üst düzeyde manevi tazminata hükmedilmesi gerekirken, yazılı biçimde karar verilmiş olması doğru görülmemiş ve bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen kararın yukarıda gösterilen nedenlerle BOZULMASINA, bozma nedenine göre davacının diğer temyiz itirazlarının incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 27/01/2021 gününde oy birliğiyle karar verildi."
}