{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... ve diğerleri vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 12/01/2012 gününde verilen dilekçe ile trafik kazası sonucu ölüm nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 07/03/2019 günlü kararın Yargıtayca incelenmesi davacılar ve davalılar vekillerince süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre davalıların tüm, davacıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davacılar vekilinin diğer temyiz itirazlarına gelince;  Dava, trafik kazası sonucu ölüm nedeniyle manevi tazminat istemine ilişkindir. Mahkemece, davanın kısmen kabulüne karar verilmiş; hüküm, taraf vekillerince temyiz edilmiştir.  Davacı vekili, davalılardan ...’a ait olup diğer davalı ... tarafından sevk ve idare edilen aracın, ...’nun sevk ve idaresindeki araca çarptığını, meydana gelen kazada ...’nun vefat ettiğini, davacılardan ...’nun müteveffanın eşi, diğer davacıların müteveffanın çocukları olduğunu, kazanın meydana gelmesinde davalının kusurlu olduğunu belirterek oluşan manevi zararın tazminini talep etmiştir.  Davalılar, davanın reddi gerektiğini savunmuşlardır.  Mahkemece, Yargıtay 17. Hukuk Dairesinin 19/10/2017 tarihli, 2015/2710 esas ve 2017/9346 karar sayılı bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne karar verilmiştir.  Her ne kadar mahkemece bozma ilamına uyulduğu belirtilmiş ise de bozma ilamına aykırı davranılmıştır. Şöyle ki; mahkemece davanın kısmen kabulüne dair verilen ilk karar, taraf vekillerince temyiz edilmiş ve Yargıtay 17. Hukuk Dairesinin 19/10/2017 tarihli, 2015/2710 esas ve 2017/9346 karar sayılı ilamı ile davalıların temyiz itirazları reddedilerek davacılar yararına hükmedilen manevi tazminatın miktarının düşük olup daha üst düzeyde manevi tazminata hükmedilmesi gerektiği ve ihtiyari dava arkadaşı olan davacıların, ayrı ayrı talepte bulunduğu da gözetilerek her bir davacı için ayrı vekalet ücretine hükmedilmesi gerektiği gerekçeleriyle hükmün davacılar yararına bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyulmasına karar verildikten sonra davacılar yararına daha üst düzeyde manevi tazminata hükmedilmiş ancak bozma ilamına aykırı olarak davacılar yararına tek vekalet ücretine hükmedilmiştir.  Şu durumda; mahkemece uyulmasına karar verilen bozma ilamı gereğince her bir davacı için kabul edilen manevi tazminat miktarı da gözetilerek ayrı ayrı vekalet ücretine hükmedilmesi gerekirken davacılar yararına tek vekalet ücretine hükmedilmesi doğru görülmemiştir. Kararın açıklanan nedenle bozulması gerekir ise de anılan yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden, 6100 sayılı HMK'nın geçici 3. madde atfıyla halen uygulanmasına devam olunan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438. maddesinin 7. fıkrası gereğince kararın düzeltilerek onanması uygun görülmüştür.  SONUÇ: Temyiz edilen kararın yukarıda (2) numaralı bentte açıklanan nedenle hüküm fıkrasının 6. bendinde yer alan \"… 5.300,00 TL …” ibarelerinin çıkarılarak yerine “her bir davacı için ayrı ayrı 2.725,00’er TL maktu” söz dizisinin yazılmasına, davalıların tüm, davacıların diğer temyiz itirazlarının ilk bentte gösterilen nedenlerle reddiyle hükmün düzeltilmiş bu biçiminin ONANMASINA ve aşağıda yazılı onama harcının davalılara yükletilmesine, davacılardan peşin alınan harcın istek halinde geri verilmesine 27/01/2021 gününde oy birliğiyle karar verildi."
}