{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Asıl ve birleşen davada davacı ... Müdürlüğüne izafeten Sağlık Bakanlığı vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 02/04/2013 ve 30/09/2013 günlerinde verilen dilekçeler ile kurum zararı nedeniyle alacak istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kabulüne dair verilen 03/02/2016 günlü kararın Yargıtay’ca incelenmesi davalılardan ... vekili ile diğer davalılar ..., ..., ..., ... ve ... vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297)  Karar: Asıl ve birleşen dava, kurum zararı sebebiyle alacak talebine ilişkindir. Mahkemece, davanın kabulüne karar verilmiş; hüküm, asıl ve birleşen dosya davalıları tarafından temyiz edilmiştir.  Davacı vekili, asıl ve birleşen davada, birleşen dosya davalısı ... ile davacı kurum arasında acil tıp teknikeri olarak görev yapmak üzere 26/06/2008 tarihinde 4/b hizmet sözleşmesi imzalandığını, anılan davalının kadroya geçme talebinin incelenme aşamasında, söz konusu sözleşme şartlarını taşımadığının tespit edildiğini ve 17/08/2011 tarihinde sözleşmenin davacı kurum tarafından tek taraflı olarak feshedildiğini, adı geçen davalının, ihtiyaca binaen bu süre zarfında ambulans şoförü olarak fiilen görev yaptığını ve 31/10/2012 tarihli denetim raporu ile acil tıp teknikerliği görevi ile ambulans şoförlüğü arasında oluşan maaş, döner sermaye, nöbet farklarının kurum zararı olarak tahsil edilmesi gerektiğinin belirlendiğini; tespit edilen kurum zararından, yeterli inceleme yapmamaları nedeniyle müracaat kabul komisyonu başkan ve üyeleri olan asıl dosya davalıları ile birleşen dosya davalısı ...’ün sorumlu olduğunu belirterek oluşan kurum zararının tahsili isteminde bulunmuştur.  Davalılar, davanın reddedilmesi gerektiğini savunmuşlardır.  Mahkemece, bilirkişi raporu hükme esas alınarak davanın kabulüne karar verilmiş, asıl ve birleşen dava hakkında ayrı ayrı hüküm kurulmamıştır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297/2. maddesi uyarınca; hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. Bu yön, kamu düzenine ilişkindir.  Dosyanın incelenmesinde; davacı vekilinin 02/04/2013 tarihli dava dilekçesi ile asıl davayı açtığı, 30/09/2013 tarihli dava dilekçesi ile de aynı mahkemede 2013/401 esas sayılı davanın açıldığı ve davalar arasında hukuki ve fiili bağlantı bulunduğu gerekçesiyle 2014/65 sayılı karar ile asıl davayla birleştirilmesine karar verildiği; mahkemece, yukarıda açıklanan kanuni düzenlemeye aykırı olarak asıl ve birleşen dava hakkında ayrı ayrı hüküm kurulmadığı ayrıca birleşen dosya davalısı ... tarafından hizmet sözleşmesinin iptaline ilişkin idari işlemin iptali davası açıldığı, Trabzon İdare Mahkemesinin 2011/1727 esas 2012/775 sayılı kararı ile işlemin hukuka uygun olduğu gerekçesi ile davanın reddine karar verildiği, Danıştay 12. Daire tarafından hükmün onanmasına dair kararın aynı Daire tarafından karar düzeltme istemi kabul edilerek, idare mahkemesi kararının hukuka aykırı olduğu, sözleşmenin feshine ilişkin işlemde hukuka uyarlık bulunmadığı gerekçesi ile bozulmasına karar verildiği anlaşılmaktadır. Tüm bu hususlar bir arada değerlendirilerek bir karar verilmek üzere hükmün bozulmasına karar vermek gerekmiştir.  Sonuç: Temyiz edilen kararın yukarıda açıklanan sebeple BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 27/01/2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}