{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalı ... ve diğerleri aleyhine 09/02/2010 gününde verilen dilekçe ile trafik kazası nedeniyle yaralanmadan kaynaklanan maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; maddi tazminat yönünden karar verilmesine yer olmadığına, manevi tazminat yönünden davanın kısmen kabulüne dair verilen 06/10/2016 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1) Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre davacı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2) Davacı vekilinin diğer temyiz itirazlarına gelince;  Dava, trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, maddi tazminat yönünden karar verilmesine yer olmadığına, manevi tazminat yönünden davanın kısmen kabulüne karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  a) Davacı vekili dava dilekçesinde manevi tazminat talebi yönünden yasal faiz isteminde bulunmuş ancak faiz başlangıç tarihini belirtmemiştir. Mahkemece de hükmedilen manevi tazminata dava tarihinden itibaren yasal faiz uygulanmasına karar verilmiştir. Dava tarihi 09/02/2010 olmasına rağmen faize yönelik hüküm fıkrasında dava tarihinin 10/09/2010 olarak yanlış yazılması doğru değil ise de anılan bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden 6217 sayılı Kanun'un 30. maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen “Geçici madde 3” atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7. maddesi gereğince hükmün düzeltilerek onanması gerekmiştir.  b) Davacı, trafik kazası sonucu yaralanması nedeniyle maddi tazminat talebinde de bulunmuş ve mahkemece 26/09/2013 tarihli ve 2010/70 esas, 2013/415 karar sayılı dava dilekçesi ve ıslah dilekçesi ile talep edilen maddi tazminat talebinin kabulüne dair karar verilmiştir. Anılan karar yalnızca davacı vekili tarafından temyiz edilmiş ve Yargıtay 17. Hukuk Dairesinin 28/01/2016 tarihli ve 2015/12785 esas, 2016/1090 karar sayılı ilamı ile davacı yararına hükmedilen manevi tazminat miktarının bir miktar az olduğu ve daha yüksek manevi tazminata hükmedilmesi gerektiği gerekçesiyle bozulmuştur. Mahkemece de bozma ilamına uyularak yapılan yargılama sonunda davacının maddi tazminata ilişkin talebi bozma kapsamı dışında kalmakla kesinleştiğinden yeniden karar verilmesine yer olmadığına, manevi tazminat isteminin kısmen kabulüne karar verilmiştir. Ayrıca hüküm fıkrasında reddedilen maddi tazminat miktarı yönünden kendisini vekille temsil ettiren davalı lehine vekalet ücretine hükmedilmiştir.  Somut olayda; davacının maddi tazminat istemi mahkemece verilen ilk karar ile tam kabul edilmiş ve bozma kapsamı dışında kalarak kesinleşmiştir. Dolayısıyla maddi tazminat istemine ilişkin verilen ilk karar kesinleştiğinden bozma ilamına uyularak yapılan yargılama sonunda maddi tazminat talebi ile ilgili davalı lehine vekalet ücretine hükmedilmesi doğru değildir. Ne var ki bu yanılgının giderilmesi yeniden yargılamayı gerektirmediğinden 6217 sayılı Kanun'un 30. maddesi ile 6100 sayılı Hukuk Muhakemeleri Kanunu’na eklenen “Geçici madde 3” atfıyla uygulanmakta olan 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun 438/7. maddesi gereğince hükmün düzeltilerek onanması uygun görülmüştür.  SONUÇ: Temyiz edilen kararın yukarıda (2/a) numaralı bentte açıklanan nedenle hükmün 2. paragrafında yer alan “10/09/2010” tarihinin çıkarılarak yerine “09/02/2010” tarihinin yazılmasına, yukarıda (2/b) sayılı bentte gösterilen nedenlerle reddedilen maddi tazminat istemine yönelik davalı yararına hükmedilen vekalet ücretine ilişkin olan hükmün 9. paragrafının tamamen hükümden çıkarılmasına, davacının diğer temyiz itirazlarının ilk bentte gösterilen nedenlerle reddiyle hükmün düzeltilmiş bu biçiminin ONANMASINA ve peşin alınan harcın istek halinde geri verilmesine 27/01/2021 gününde oy birliğiyle karar verildi."
}