{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... (Orhun) vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 21/05/2008 gününde verilen dilekçe ile basın yoluyla kişilik haklarına saldırı nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 30/04/2013 günlü kararın Yargıtayca incelenmesi davalılar vekilleri tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1)Dosyadaki yazılara, kararın dayandığı kanıtlarla yasaya uygun gerektirici nedenlere, özellikle delillerin değerlendirilmesinde bir isabetsizlik görülmemesine göre davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2) Davalıların diğer temyiz itirazlarına gelince;  Dava, basın yoluyla kişilik haklarına saldırıdan kaynaklanan maddi ve manevi tazminat istemine ilişkindir. Mahkemece davanın kısmen kabulüne karar verilmiş; hüküm davalılar vekilleri tarafından temyiz edilmiştir.  Davacı vekili, Sabah Gazetesi’nin 02/09/2007 tarihli nüshasında “Bomba ihbarından hostesle aşk çıktı” başlıklı, kişilik haklarına saldırı oluşturan asılsız bir haber yayınlandığını, dava konusu haberin gerçekle ilgisinin olmadığını, müvekkilinin kamuya mal olmuş birisi olmadığını, fotoğrafı da yayınlanmak suretiyle böyle bir haber yapılmasında kamunun menfaati olmadığını, yayınlandığı tarih itibarıyla haberin güncelliğini yitirdiğini, özle biçim arasındaki dengenin korunmadığını, aynı Gazete’nin 10/10/2007 tarihli nüshasında “Bomba ihbarcısı hostese dava” başlıklı bir haber daha yapıldığını, davalılar tarafından yapılan asılsız haber nedeniyle müvekkilinin adının internet sitelerinde yer almakta olduğunu, dolayısıyla müvekkilinin kişilik haklarının zarar gördüğünü beyanla manevi tazminat talebinde bulunmuştur.  Davacı vekili ayrıca dava konusu haberler nedeniyle müvekkilinin işsiz kaldığını ve iş bulma şansının da kalmadığını belirterek maddi tazminat da talep etmiştir.  Davalılar, dava konusu haberin basın özgürlüğü kapsamında olduğunu belirterek davanın reddini savunmuşlardır.  Mahkemece, davacı hakkında yayınlanan haberin gerçeği yansıtmadığı, davacının kişilik haklarına saldırı oluşturduğu gerekçesiyle Türk Medeni Kanunu’nun 24. ve 25. maddeleri gereğince davacının maddi ve manevi tazminat taleplerinin kısmen kabulüne karar verilmiştir. 818 sayılı Borçlar Kanunu’nun 41. maddesine göre (6098 sayılı Türk Borçlar Kanunu’nun 49. maddesi) “Kusurlu ve hukuka aykırı bir fiille başkasına zarar veren, bu zararı gidermekle yükümlüdür”. Bu hüküm dikkate alındığında kusur sorumluluğu olarak tanımlanan haksız fiil sorumluluğunun kurucu unsurları; fiil, zarar, illiyet bağı, kusur ve hukuka aykırılıktır. Haksız bir eylemin tazminat sorumluluğu doğurabilmesi için kusurlu ve hukuka aykırı bir fiil sonucunda zarar doğması, zarar ile fiil arasında da illiyet bağı bulunması gereklidir.  Somut olayda davacı, dava konusu haberler nedeniyle işten ayrıldığı ve başka iş bulma imkanı kalmadığı iddiası ile ayrıca maddi tazminat isteminde bulunmuş ve mahkemece de takdiren 3.000 TL maddi tazminata hükmedilmiştir. Ancak dosya kapsamında salt dava konusu haberler nedeniyle davacının işsiz kaldığı, başkaca iş bulamadığı hususu ispatlanamadığından dava konusu haberler ile davacının işinden ayrılması arasında uygun illiyet bağından söz edilemez. Şu durumda mahkemece davacının ispatlanamayan maddi tazminat isteminin reddine karar verilmesi gerekirken yazılı şekilde kabulüne karar verilmesi doğru görülmemiş; kararın açıklanan nedenle bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda (2) sayılı bentte açıklanan nedenlerle BOZULMASINA, davalıların diğer temyiz itirazlarının ilk bentte gösterilen nedenlerle reddine ve peşin alının harcın istek halinde geri verilmesine 27/01/2021 gününde oy birliğiyle karar verildi."
}