{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : GAZİANTEP Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hüküm : 1- Mahkûmiyet: Kahramanmaraş 1. Ağır Ceza Mahkemesinin 20/12/2018 tarih, 2018/247 esas ve 2018/409 sayılı kararı  2- İstinaf başvurusunun esastan reddi: Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin 09/05/2019 tarih, 2019/571 esas ve 2019/718 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanıklar ... ve ...'ın isimleri tebliğnamede yazılmış ise de bu sanıkların temyiz istekleri bulunmadığından, temyiz incelemesi temyiz isteği bulunan sanık ...'e hasren yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınıp, sanık müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin esastan reddine dair Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık hakkındaki tahliye talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Kahramanmaraş 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 27/01/2021 tarihinde oy birliği ile karar verildi."
}