{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 18. Ceza Dairesi   Hükümler : 1- Ankara 9. Ağır Ceza Mahkemesinin 23/02/2018 tarihli, 2017/162 esas ve 2018/53 karar sayılı mahkûmiyet hükümleri  2- İstinaf isteminin düzeltilerek esastan reddi      Bölge Adliye Mahkemesince verilen hüküm temyiz edenlerin sıfatları, başvurularının süreleri, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin, 08/03/2018 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 7079 sayılı Kanunun 94. maddesi ile 5271 sayılı Kanunun 299/1-1. cümlesine getirilen değişiklik uyarınca takdiren reddine karar verilerek duruşmasız inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, Sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ...’in temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede;  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf taleplerinin düzeltilerek esastan reddine dair Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesinin kararı hukuka uygun bulunduğundan, Sanık ... müdafiinin, sanık ... ve müdafiinin, sanık ...’in yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ankara 9. Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmesine, 27/01/2021 tarihinde oy birliği ile karar verildi."
}