{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacı, davalıdan 18.2.2000 tarihinde ... 4.Etap 2.kısımdan villa satın aldığını ancak konutun bodrum katının su alması nedeniyle dava konusu taşınmazın zarar gördüğünü belirterek; ayıp oranında bedelden indirim talebiyle fazlaya ilişkin hakları saklı kalmak üzere 1000,00 TL’nin tahsilini istemiş, bilahare sunduğu 11/6/2009 tarihli ıslah dilekçesi ile talebini 10.000,00 TL olarak arttırmıştır.  Davalı, davacının süresinde ihbarının bulunmadığını belirterek davanın reddini dilemiştir.  Mahkemece, Davanın kısmen kabulü ile 1000 TL nin dava tarihinden 9000 TL nin ıslah tarihinden itibaren yasal faizi ile birlikte davalıdan alınarak davacıya ödenmesine karar verilmiş, hüküm davalı tarafından temyiz edilmiştir. Yargıtay 13. Hukuk Dairesi nin 04.10.2010 tarih 2010/3748 Esas, 2010/12594 karar sayılı Onama ilamı, davalının karar düzeltme yoluna başvurması üzerine, davalının karar düzeltme istemi kabul edilmiş ve onama kararı kaldırılarak 13. Hukuk Dairesi’ nin 07.02.2011 tarih, 2011/1609 Esas ve 2011/1719 Karar sayılı ilamı ile; ‘---4077 Sayılı Tüketici Koruması hakkında Kanunun 4.maddesi gereği; ayıplı mal satışında tüketici ayıp oranında bedel indirimi talebinde bulunduğu hallerde bedel indirimi taraflar arasındaki satış bedeli üzerinden yapılması gerekirken, değer kaybının taşınmazın dava tarihindeki rayiç bedel esas alınarak yapılması usul ve yasaya aykırı ---.’ olduğu gerekçesiyle kararın bozulmasına karar verilmiştir.  Mahkemece bozma ilamına uyularak yargılamaya devam olunmuştur.  Yapılan yargılama sonucunda ; ’davanın kısmen kabulüne, 1.000,00.TL'nin dava tarihinden, 9000,00.TL'nin ıslah tarihinden itibaren yasal faizleri ile birlikte davalıdan alınıp davacıya verilmesine karar verilmiş , hüküm davalı tarafından temyiz edilmiştir.  Kural olarak bozma kararına uyan mahkeme, bozma kararı gereğince işlem yapmak ve hüküm vermek zorundadır. Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen biçimde inceleme ve araştırma yapmak ve yine o kararda belirtilen hukuksal esaslar gereğince karar vermek yükümlülüğü oluşur. Bu itibarla mahkemenin sonraki hükmünün bozmada gösterilen ilkelere aykırı bulunması, usule uygun olmadığından bir bozma nedenidir.  Somut olayda Mahkemece uyulmasına karar verilen bozma ilamının gerekleri yerine getirilmemiştir. Bozma ilamında bedel indiriminin taraflar arasındaki satış bedeli üzerinden yapılması gerektiği açıkça belirtilmiş olmasına rağmen mahkemece herhangibir işlem yapılmadan ve bu hususta gerekçe yazılmadan, aynı şekilde karar verilmiş olması usul ve yasaya aykırıdır.  2-Bozma nedenine göre davalının temyiz itirazlarının incelenmesine bu aşamada gerek görülmemiştir  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle temyiz edilen kararın BOZULMASINA, 2. bent gereğince davalının temyiz itirazlarının şimdilik incelenmesine yer olmadığına ve peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 18/01/2021 tarihinde oy birliği ile karar verildi."
}