{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : VAN Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hüküm : Sanığın mahkûmiyetine dair Van 3. Ağır Ceza Mahkemesi’nin 19.12.2019 tarih 2015/310 esas ve 2019/329 karar sayılı ilamına yönelik istinaf isteminin esastan reddi    Aralarındaki bağlantı nedeniyle Dairemizin 2020/15535 esas ve 2019/9299 esasında kayıtlı dosyalar ile birlikte incelenmiştir.  Bölge Adliye Mahkemesince verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenlerin sıfatı, başvuruların süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanun'la yapılan değişikliklerin infaz aşamasında gözetilmesi mümkün görülmüştür.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile, aynı kanunun 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin temyiz isteminin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu veya uyarıcı madde ticareti yapma suçundan kurulan mahkumiyet hükmüne yönelik istinaf talebinin esastan reddine dair Van Bölge Adliye Mahkemesi 3. Ceza Dairesi'nin kararı hukuka uygun bulunduğundan, sanık müdafiinin yerinde görülmeyen temyiz isteminin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre dikkate alınarak sanık hakkındaki tahliye talebinin reddine, 28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik CMK'nın 304/1. maddesi uyarınca dosyanın Van 3. Ağır Ceza Mahkemesi'ne, kararın bir örneğinin Van Bölge Adliye Mahkemesi 3. Ceza Dairesi'ne gönderilmesine 27.01.2021 tarihinde oybirliğiyle karar verildi."
}