{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : DİYARBAKIR 2. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  1-Sanık ... hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkumiyet hükmünün incelenmesinde;  Sanığa 03.07.2014 tarihinde tebliğ edilen hükmün, sanık tarafından CMUK'nun 310/1. maddesinde belirtilen bir haftalık kanunî temyiz süresinden sonra 21.05.2015 tarihinde temyiz edildiği anlaşıldığından, CMUK’nun 317. maddesi uyarınca sanığın temyiz isteminin REDDİNE,  2-Sanıklar ..., ... ve Devran hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkumiyet hükümlerinin incelenmesinde;  Hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunduğu anlaşıldığından, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin yasaya uygun olarak yapıldığı, delillerin gerekçeli kararda gösterilip tartışıldığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eylemlerin sanıklar tarafından gerçekleştirildiğinin saptandığı, eylemlere uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanık ... ile sanıklar ... ve ... müdafinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 27.01.2021tarihinde oybirliğiyle karar verildi."
}