{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kullanmak için uyuşturucu madde bulundurma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : TURHAL 1. Asliye Ceza Mahkemesi   Hüküm : Mahkumiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Sanığın 07/11/2014 tarihli eylemine ilişkin olarak zamanaşımı süresi içerisinde her zaman işlem yapılması mümkün görülmüştür.  1-Kendisinde herhangi bir uyuşturucu ya da uyarıcı madde ele geçirilemeyen, suç tarihinde uyuşturucu veya uyarıcı madde kullandığı teknik yöntemlerle de saptanmayan sanığın savunmalarının aksine üzerine atılı suçu işlediğini somut bir olgu olarak ortaya koyan, her türlü şüpheden uzak, yeterli ve kesin delil bulunmadığı gözetilmeden, beraati yerine mahkûmiyetine karar verilmesi,  2-Kabule göre de;  Suç tarihi olan 22/03/2014 tarihi itibariyle yürürlükte olan 5560 sayılı Kanun ile değişik TCK’nın 191/1. maddesinde kullanmak için uyuşturucu madde bulundurma suçuna ilişkin ceza miktarının “bir yıldan iki yıla kadar hapis cezası” olduğu, daha sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile yapılan değişiklik ile ceza miktarının artırılarak “iki yıldan beş yıla kadar hapis cezası” olarak düzenlendiği, TCK’nın 7/2. maddesi uyarınca suç tarihi itibariyle sanığın lehine olan kanun maddesinin uygulanması suretiyle ceza miktarının suç tarihinde yürürlükte olan ve sanık lehine olan 5560 sayılı Kanun ile değişik TCK’nın 191/1. maddesi uyarınca belirlenmesi gerektiği gözetilmeden, sanık hakkında “Sanığın üzerine atılı Kullanmak için uyuşturucu veya uyarıcı madde bulundurmak ve kullanmak suçundan TCK 191/1 uyarınca suçun işleniş biçimi ve sanığın kastının yoğunluğu nedeniyle teşdiden 3 yıl hapis cezası ile cezalandırılmasına” şeklinde hüküm kurulması,  Kanuna aykırı, sanığın temyiz itirazları bu nedenle yerinde olduğundan hükmün BOZULMASINA, 27/01/2021 tarihinde oy birliği ile karar verildi."
}