{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : GAZİANTEP Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hükümler : 1-) Adana 1. Ağır Ceza Mahkemesinin 06/07/2017 tarih, 2017/14 esas ve 2017/265 karar sayılı mahkûmiyet hükmü  2-) İstinaf başvurusunun esastan reddi    Bölge Adliye Mahkemesince verilen hüküm temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğinin, hükmolunan hapis cezasının süresine göre, 5320 sayılı Kanun'un 8/1, 1412 sayılı CMUK'nun 318. ve 5271 sayılı CMK'nın 299. maddeleri uyarınca reddine karar verilerek temyiz incelemesi duruşmasız olarak yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık müdafiinin dilekçesinde belirttiği temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede;  1-) Ele geçirilen suç konusu haplarla ilgili Adana Kriminal Polis Laboratuvarı Müdürlüğünün ADN-KİM-17-00311 sayılı ekspertiz raporunun dosyada bulunmadığı anlaşıldığından; raporun varsa aslı veya onaylı örneğinin getirtilerek dosyaya konulması gerektiği gözetilmeden eksik araştırma ile hüküm kurulması,  2-) Dosya içerisinde bulunan Adana Emniyet Müdürlüğü, Olay Yeri İnceleme Şube Müdürlüğünün K.T. 2017-374 uzmanlık sayılı raporunda belirtilen ve temyiz dışı sanıklar Erdoğan, Hatice ve ...’a ait on parmak izleri ile yapılan karşılaştırmada bu kişilere ait olmadığı belirlenen suç konusu hapların bulunduğu siyah poşet dış yüzeyinden elde edilen L8 nolu parmak izinin sanığın parmak izleri ile karşılaştırılmadan eksik araştırma ile hüküm kurulması,  Kabule göre de;  3-) Temyiz dışı sanık ...’ın, ...isimli kişiyle birlikte temin ettikleri uyuşturucu hap ve esrar maddelerini kullanıcılara sattıkları yönünde Adana Emniyet Müdürlüğünün 01.12.2016 tarihinde muhbir kaynaklı elde ettiği bilgiler uyarınca ... hakkında 06.12.2016 uyuşturucu madde ticareti yapma suçundan CMK. m. 135 uyarınca iletişimin tespiti, dinlenmesi, kayda alınması ve sinyal bilgilerinin değerlendirilmesi kararının alındığı, suç tarihinde suça konu uyuşturucu hapların ele geçirildiği ve sanık ...’ın aynı tarihte eşi ... ile yaptığı iki adet telefon görüşme içeriği nedeniyle sanık hakkında da uyuşturucu madde ticareti yapma suçundan iddianame düzenlendiği anlaşılmıştır.  Temyiz isteminden vazgeçen sanık ... hakkında Adana 5. Sulh Ceza Hakimliğinin 06.12.2016 tarih ve 2016/5611 değişik iş sayılı kararıyla iletişimin tespiti, dinlenilmesi, kayda alınması ve sinyal bilgilerinin değerlendirilmesine karar verilmiştir. Ancak CMK'nun 135. maddesinin üçüncü fıkrasında; \"Şüpheli veya sanığın tanıklıktan çekinebilecek kişilerle arasındaki iletişimi kayda alınamaz. Kayda alma gerçekleştikten sonra bu durumun anlaşılması hâlinde, alınan kayıtlar derhâl yok edilir\" hükmü yer almaktadır.  Yargıtay Ceza Genel Kurulunun 2013/10-642 esas ve 3014/302 sayılı kararında “....CMK'nın 135/3. maddesi hükmünün birlikte suç işleme şüphesi altında bulunan kişileri kapsamayacağı, tanıklıktan çekinme hakkına sahip olan kişinin suça katıldığı daha önceden başka delillerle belirlenmiş ise artık bu noktada CMK'nın 135/3. maddesi kapsamına giren bir dinleme ve kayıt yasağından söz edilemeyeceği, çünkü konuşması kayıt altına alınan kişinin, tanıklıktan çekinme hakkına sahip kişi sıfatını o kayıttan önce kaybettiği” belirtilmektedir.  Sanık ... ile hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkumiyet hükmü kesinleşen ve incelemeye konu olmayan sanık ... arasında gerçekleştirilen telefon görüşme muhtevasının, sanık ... hakkında daha önceden aynı suçtan soruşturmaya başlanılmamış olması ve suç işleme şüphesi altında bulunmaması nedeniyle dosya içerisinde sanık aleyhinde CMK'nın 135/3 maddesi ve anılan Ceza Genel Kurulu kararı kapsamında yasak delil niteliğinde olup hükme esas alınamayacak iki adet iletişim tespiti içeriği dışında delil bulunmaması,  Yasaya aykırı, sanık müdafinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA,  Dosyanın Adana 1. Ağır Ceza Mahkemesi'ne; kararın bir örneğinin Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesi'ne gönderilmesine 27.01.2021 tarihinde oy birliği ile karar verildi."
}