{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : GAZİANTEP Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hüküm : 1-) Mahkûmiyet; Elazığ 1. Ağır Ceza Mahkemesi 06.12.2018 tarihli 2018/163 esas ve 2018/632 sayılı karar  2- İstinaf başvurusunun esastan reddine; Gaziantep Bölge Adliye Mahkemesi 5.Ceza Dairesi 11.04.2019 tarihli 2019/36 esas ve 2019/599 sayılı karar    Bölge Adliye Mahkemesince verilen hüküm sanıklar müdafileri tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık ... ile ilgili olarak hükümden sonra TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanunla yapılan değişikliklerin, infaz aşamasında gözetilmesi mümkün görülmüştür.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile, CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak sanık ... müdafiinin temyiz dilekçesinde belirttiği; delillerin mahkûmiyete yeterli olmadığına, sanık ... müdafiinin temyiz dilekçesinde belirttiği; kararın usul ve yasaya aykırı olduğuna dair temyiz sebeplerinin hükümlerin hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin eleştirili esastan reddine dair Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar müdafilerinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Elazığ 1. Ağır Ceza Mahkemesine, kararın bir örneğinin Gaziantep Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}