{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANKARA Bölge Adliye Mahkemesi 18. Ceza Dairesi   Hüküm : 1- Mahkûmiyet; Ereğli (Konya) Ağır Ceza Mahkemesi 01.06.2018 tarihli 2018/91 esas ve 2018/107 sayılı kararı  2- İstinaf başvurusunun esastan reddine; Ankara BölgeAdliye Mahkemesi 18.Ceza Dairesi 20.02.2019 tarihli 2018/1789 esas ve 2019/140 sayılı kararı    Bölge Adliye Mahkemesince verilen hüküm sanık müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Hükümden sonra TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı Kanunla yapılan değişikliklerin, infaz aşamasında gözetilmesi mümkün görülmüştür.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile, CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak sanık müdafiinin temyiz dilekçesinde belirttiği temyiz sebeplerinin hükümlerin hukuki yönüne ilişkin olduğu değerlendirilerek, anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde ticareti yapma suçundan kurulan mahkûmiyet hükmüne yönelik istinaf talebinin esastan reddine dair Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanık müdafiinin temyiz istemleri yerinde görülmediğinden CMK'nın 302/1. maddesi uyarınca temyiz istemlerinin ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ereğli (Konya) Ağır Ceza Mahkemesine, kararın bir örneğinin Ankara Bölge Adliye Mahkemesi 18. Ceza Dairesine gönderilmesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}