{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ADANA 2. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  1- Suç tarihindeki CMK'nın 139. maddesi uyarınca, gizli soruşturmacı örgütle ilgili her türlü araştırmada bulunmak ve bu örgütün faaliyetleri çerçevesinde işlenen suçlarla ilgili delilleri toplamak için görevlendirilir. Oysa mevcut olayda örgüt faaliyeti çerçevesinde işlenen uyuşturucu madde ticareti yapma suçu bulunmamaktadır ve suç tarihinde CMK'nın 139/4. maddesine göre örgüt faaliyeti çerçevesinde işlenmeyen suçlarda gizli soruşturmacı görevlendirilmesi mümkün değildir. 02/12/2016 tarihinde Resmi Gazetede yayımlanan 6763 sayılı Kanunun 27. maddesiyle yapılan değişiklikle örgüt faaliyeti çerçevesinde işlenip işlenmediğine bakılmaksızın uyuşturucu madde ticareti yapma suçu CMK'nın 139. maddesindeki katalog suçlar arasında yer almıştır. Dosya içinde CMK'nın 140. maddesine uygun olarak teknik araçlarla izlemeye ilişkin bir karar da bulunmamaktadır. Buna rağmen teknik araçlarla izleme, görüntü ve ses kaydı alma işlemi yapıldığı anlaşılmış olup, mahkemece olayların sübutu gizli soruşturmacının faaliyetleri ile teknik izlemeye dayandırılmıştır.  CMK’nın 217. maddesine göre; yüklenen suç, hukuka uygun bir şekilde elde edilmiş her türlü delille ispat edilebilir. Hukuka uygun olmayan delillere dayanılarak sübuta gidilmesi mümkün değildir.  Mevcut olayda, gizli soruşturmacılar tarafından düzenlenen raporu ve atılı suçu sanığın kabul etmemesi karşısında, gizli soruşturmacının aynı zamanda kolluk görevlisi olması halinde görevlinin “suçu ve failini belirleme, suçla ilgili delilleri toplama” konusundaki genel görevi kapsamında, örgüt faaliyeti çerçevesinde işlenmese de, uyuşturucu ticareti yapma suçu ile ilgili olarak delil toplayabileceği, gizli soruşturmacıların kolluk görevlisi olup olmadıklarının tespiti ile kolluk görevlisi iseler tanık olarak dinlenmeleri ve sonucuna göre sanığın hukuki durumunun değerlendirilerek karar verilmesi gerekirken eksik araştırmaya dayalı olarak hüküm kurulması,  2- Dosya içerisinde CMK'nın 140. maddesi uyarınca teknik araçlarla izlemeye ilişkin bir karar bulunmadığı anlaşılmakla; sanık hakkında 5271 sayılı CMK'nın 140. maddesi uyarınca teknik araçlarla izlemeye ilişkin verilmiş bir kararın bulunup bulunmadığı, bulunuyor ise hukuki denetime olanak sağlayacak şekilde aslı veya onaylı örneği gösterilerek bu dosya içine konulması gerektiğinin gözetilmemesi,  3- Suç tarihinde 15-18 yaş grubunda olan sanık ... hakkında 5395 sayılı Kanunun 35. maddesi uyarınca bireysel özelliklerini ve sosyal çevresini gösteren sosyal inceleme raporu alınmaması ya da alınmama gerekçesinin hükümde gösterilmemesi,  4- 5271 sayılı CMK'nın 150/2. maddesi uyarınca, 18 yaşından küçük sanığın savunmasını yapmak üzere zorunlu müdafi görevlendirilmesi nedeniyle, müdafiine ödenen ücretlerin, Avrupa İnsan Hakları Sözleşmesinin 6/3-c. maddesindeki düzenlemeye göre yargılama gideri olarak sanığa yüklenemeyeceğinin gözetilmemesi,  Kanuna aykırı, sanık müdafiinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 27/01/2021 tarihinde oy birliği ile karar verildi."
}