{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde imal etme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL Bölge Adliye Mahkemesi 4. Ceza Dairesi   Hüküm : 1- Mahkûmiyet; Bakırköy 16.Ağır Ceza Mahkemesi 28.06.2018 tarihli 2016/166 esas ve 2018/256 sayılı kararı  2- İstinaf başvurusunun esastan reddine; yeniden yargılama yapılarak: İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesi 07.03.2019 tarihli 2018/2659 esas ve 2019/667 sayılı kararı      Bölge Adliye Mahkemesince verilen hüküm sanık ve müdafii tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebeplerine göre dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, 696 sayılı KHK'nın 100. maddesi ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı CMK'nın 299. maddesi uyarınca takdiren reddine karar verilerek, duruşmasız olarak inceleme yapılmıştır.  TCK'nın 53. maddesinin uygulanması ile ilgili olarak hükümden sonra, 7242 sayılı Kanunla yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanık ve müdafinin temyiz dilekçesinde belirttiği; kararın usul ve yasaya aykırı olduğuna, delillerin mahkûmiyet için yeterli olmadığına dair temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanık hakkında uyuşturucu madde imal etme suçundan kurulan hükme ilişkin yapılan yeniden yargılama yapılarak istinaf başvurusunun esastan reddine dair İstanbul Bölge Adliye Mahkemesi 4.Ceza Dairesinin kararı hukuka uygun bulunduğundan sanık ve müdafiinin yerinde görülmeyen temyiz isteklerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanık hakkındaki salıverilme talebinin reddine, 28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Bakırköy 16. Ağır Ceza Mahkemesine, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 4. Ceza Dairesine gönderilmesine, 27.01.2021 tarihinde oy birliği ile karar verildi."
}