{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : İSTANBUL Bölge Adliye Mahkemesi 5. Ceza Dairesi   Hüküm : 1- İstanbul 21. Ağır Ceza Mahkemesinin. 18/10/2018 tarihli, 2018/200 esas, 2018/360 karar sayılı mahkûmiyet hükümleri  2- İlk derece mahkemesinin mahkûmiyet hükümleri kaldırılarak mahkumiyet hükümleri kurulmasına dair      Bölge Adliye Mahkemesince verilen hükümleri temyiz edenlerin sıfatları, başvurularının süreleri, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Tebliğnamede sanık olarak gösterilen beraat eden sanık ... hakkında herhangi bir kanun yolu isteği bulunmadığından sanıklar ... ve ... hakkındaki temyiz taleplerine hasren inceleme yapılmıştır.  5271 sayılı CMK'nın 288. ve 294. maddelerinde yer alan düzenlemeler ile CMK'nın 289. maddesinde sayılan kesin hukuka aykırılık halleri dikkate alınarak, sanıklar ve müdafilerinin temyiz sebeplerinin hükmün hukuki yönüne ilişkin olduğu belirlenerek anılan sebeplere bağlı olarak yapılan incelemede,  Sanıklar hakkında uyuşturucu madde ticareti yapma suçundan İstanbul 21. Ağır Ceza Mahkemesince kurulan mahkûmiyet hükmü kaldırılarak yeniden mahkûmiyet hükmünün kurulmasına dair İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesinin kararı hukuka uygun bulunduğundan, sanıklar ve müdafilerinin yerinde görülmeyen temyiz istemlerinin CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE, hükmolunan ceza miktarı ile tutuklu kalınan süre göz önüne alınarak sanıklar hakkındaki tahliye talebinin reddine,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın İstanbul 21. Ağır Ceza Mahkemesine, kararın bir örneğinin ise İstanbul Bölge Adliye Mahkemesi 5. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına verilmesine, 27/01/2021 tarihinde oy birliğiyle karar verildi."
}