{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : ANTALYA 4. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Sanık ... müdafiinin temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteminin, süresinden sonra olmasına göre, 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanunun 8/1, 1412 sayılı Ceza Muhakemeleri Usulü Kanununun 318. ve 5271 sayılı Ceza Muhakemesi Kanununun 299. maddeleri uyarınca reddine karar verilerek temyiz incelemesi duruşmasız olarak yapılmıştır.  1- Sanıklar hakkında 5271 sayılı CMK’nın 140. maddesi uyarınca teknik araçlarla izlemeye ilişkin verilmiş bir kararın bulunup bulunmadığı, bulunuyor ise hukuki denetime olanak sağlayacak şekilde aslı veya onaylı örneği getirtilerek bu dosya içine konulması gerektiğinin gözetilmemesi,  2-Bozmaya uyulduğu belirtilmesine rağmen; CMK'nın 217. maddesinin 1. fıkrasındaki \"Hakim kararını ancak duruşmaya getirilmiş ve huzurunda tartışılmış delillere dayandırabilir\" hükmü karşısında, adli emanetin 2015/1480 sırasında kayıtlı CD’ hakkında düzenlenen bilirkişi raporunun duruşmalar sırasında okunup tartışılmadan hükme esas alınması,  3-Sanık ... hakkında TCK’nın 32.maddesi kapsamında rapor alınmasına karar verildiği, raporda suç tarihi olan 12.10.2014’de sanığın TCK’nın 32/1 kapsamında olup olmadığının belirlenmesi gerektiği halde, başka bir mahkemeye ait uyuşturucu madde ticareti suçundan 23.11.2017 tarihli olaya ilişkin Antalya Adli Tıp Şube Müdürlüğü’nün 31.05.2018 tarih 2018/2271 sayılı raporunun yeterli görülerek ara karardan dönülmesi suretiyle eksik araştırma ile hüküm kurulması,  4- Hükümden sonra TCK'nın 53. maddesinin uygulanması ile ilgili olarak 7242 sayılı kanunla yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunması,  Kanuna aykırı, sanıklar müdafilerinin temyiz itirazları bu nedenle yerinde görüldüğünden hükümlerin BOZULMASINA, 27.01.2021 tarihinde oy birliği ile karar verildi."
}