{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, sigorta başlangıcının tespiti istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası davanın reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece uyulan bozma ilamı sonrası, komşu işyerinin bulunmayışı, davacının çalıştığının ispatına yönelik herhangi bir bilgi ve belgeye ulaşılamaması, işe giriş bildirgesinde ki imzanın davacıya ait olmaması gerekçe gösterilerek davanın reddine karar verilmiş ise de; söz konusu hüküm yanılgılı değerlendirmeye dayalıdır.  Dosya kapsamı incelendiğinde, 14.09.1992 tarihinde Kurum kayıtlarına intikal eden işe giriş bildirgesine dayalı olarak sigorta başlangıcının 02.09.1992 olduğunun tespiti istemine ilişkin işbu davada, işe giriş bildirgesindeki seri numarasının 1992 yılı ile uyumlu olması, işyerinin belirtilen tarihte kapsamda bulunması, esasen bordrolu tanık bulunmadığı gibi komşu işyeri tanığı tespit edilememesine karşılık dinlenen tanıkların çalışmayı bilebilecek durumda olması ile tüm dosya kapsamı nazarında, davacının sigorta başlangıç tarihinin 02.09.1992 tarihi olduğunun tespitine dair karar verilmesi gerekirken, yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 27.01.2021 gününde oy birliğiyle karar verildi."
}