{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, yersiz ödenen geçici iş göremezlik ödemelerinin istirdadı istemine ilişkindir.  Mahkemece uyulan bozma ilamı sonrası davanın reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle; Borçlar Kanununun 66’ncı maddesine göre; nedensiz mal ediniminden dolayı açılacak dava, zarar gören tarafın verdiğini geri almaya hakkı olduğunu öğrendiği tarihten itibaren bir yıl ve herhalde bu hakkın doğduğu günden itibaren on yıl geçmekle zamanaşımına uğramasına, anılan Kanunun 132’nci maddesinde, zamanaşımının işlemesine engel olan ve onu durduran sebepler sıralandığı gibi, 133’üncü maddesinde de zamanaşımını kesen olgular açıklanmasına, sebepsiz zenginleşme hukuksal temeline dayalı bu tür davalarda öngörülen bir yıllık zamanaşımı süresinin başlangıcı ise kamu kurum ve kuruluşları açısından, Yargıtay Hukuk Genel Kurulu’nun 16.09.1987 gün ve 1987/9-68 Esas, 1987/618 Karar numaralı ilamında da vurgulandığı gibi, o kurum ve kuruluşların dava açma konusunda yetkili kılınan kişi veya organlarının verdiğini geri almaya (istirdada) hakkı olduğunu öğrendiği tarih olmasına, icra takip dosyasındaki işlem tarihleri dikkate alındığında , bir yıllık zamanaşımı süresinin dolmasına ve mahkemece kabul edilen zamanaşımı gerekçesinin buna göre yerinde olmasına göre, yerinde görülmeyen bütün temyiz itirazlarının reddiyle usûl ve kanuna uygun olan hükmün ONANMASINA, 27.01.2021 gününde oybirliğiyle karar verildi."
}