{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, itirazın iptali, takibin devamı ve icra inkar tazminatı istemine ilişkindir.  Mahkemece uyulan bozma ilamı sonrası, davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre, sair temyiz itirazlarının reddi gerekir.  2- Her ne kadar mahkemece, temerrüde düşürülmediğinden bahisle faiz talebinin reddine dair karar verilmiş ise de; Dairemizin yerleşik içtihatlarında da belirtildiği üzere, davalı işverenin, geçici iş göremezlik giderlerinden ödeme, tedavi giderleri yönünden de sarf tarihinden itibaren faizden sorumlu tutulması gerekmektedir.  3- Dava konusu asıl alacak 9740,63 TL olduğu halde, mahkemece sehven 9698,93 TL ye hükmedilmesi isabetsiz bulunmuştur.  4- Zararlandırıcı sigorta olayı sonucu sigortalıya yapılan sosyal sigorta yardımları nedeniyle, uğranılan zararın, davalıdan tahsili amacıyla başlatılan icra takibine yönelik itiraz üzerine açılan davanın yasal dayanaklarından olan 2004 sayılı İcra ve İflas Kanununun 67. maddesinin ikinci fıkrasında, borçlunun itirazının haksızlığına karar verilirse alacaklı yararına ve istem üzerine, tarafların durumuna, davanın ve hüküm altına alınan şeyin tahammülüne göre, karara bağlanan tutarın belli bir yüzdesi üzerinden uygun bir tazminata karar verileceği yönünde düzenleme öngörülmüştür. Buna göre itirazın iptali davalarında icra inkâr tazminatına hükmedilebilmesi için, diğer koşulların yanında takibe konu alacağın likit olması da zorunludur. Anılan tür bir alacaktan söz edilebilmesi için ise gerçek tutarın belli ve sabit olması veya borçlu tarafından belirlenebilmesi için alacağın tüm unsurlarının bilinmesi ya da bilinebilecek durumda bulunması gerekli olup, alacağın likit nitelikte olduğunun kabulü için borçlu tarafından tutarın araştırılarak belirlenmesi olanağının varlığı yeterlidir.  Yukarıdaki açıklamalar ışığında dava değerlendirildiğinde, Kurumca karşılanan sosyal sigorta yardımlarından davalının sorumlu olduğu tutar, yargılama aşamasındaki kusur incelemesi sonucu belirlenmekle, bu kapsamda rücu alacağının icra takip ve dava tarihi itibarıyla varlığı ve tutarının belli ve sabit, dolayısıyla, likit nitelikte olduğu söylenemeyeceğinden, icra inkar tazminatına ilişkin istemin reddine karar verilmesi gerekirken, mahkemece yanılgılı değerlendirme sonucu, anılan talebin hüküm altına alınması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu aykırılıkların giderilmesi yeniden yargılamayı gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Usulü Muhakemeleri Kanunu’nun geçici 3. maddesi yollaması ile 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Hükmün tamamı silinerek yerine, “1-Davanın kabulü ile, Bursa 6. İcra Müdürlüğünün 2011/7866 Esas nolu dosyasına yapılan itirazın iptaline, icra inkar tazminatı talebinin reddine,  2-Alınması gereken 665,30 TL. ilam harcı bozmadan önce alındığından başkaca harç alınmasına yer olmadığına,  3-Davacı Kurumun sarf ettiği bozma öncesinde ve sonrasında sarfedilen toplam 1168,35 TL. yargılama giderinin davalıdan tahsil ile davacı Kuruma ödenmesine, varsa sarfedilmeyen gider avansının karar kesinleştiğinde ilgili tarafa iadesine,  4-Davacı Kurum vekili lehine takdir olunan ve karar tarihinde yürürlükte olan Avukatlık Ücret Tarifesinin Madde 13/1.bendi uyarınca belirlenen 2725,00 TL. nispi vekalet ücretinin davalı taraftan tahsili ile davacı Kuruma ödenmesine dair tebliğden itibaren iki haftalık süre içinde temyiz yolu açık olmak üzere verilen karar taraf vekillerinin yüzlerine karşı açıkça okunarak usulen tefhim olundu. 11/06/2019” ibarelerinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalıya iadesine, 27.01.2021 gününde oybirliğiyle karar verildi."
}