{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, ödeme emrinin iptali istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası, davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın Yasal dayanağı 506 sayılı Kanunun 140. maddesi olup gerek anılan maddede, gerekse 5510 sayılı Kanun'un 102. maddesinde, işverenin Kanunla düzenlenen yükümlülüklerini yerine getirmemesi halinde idari para cezası ile sorumlu olacağı düzenlenmiştir.  506 sayılı Yasa’nın “Kurumca verilecek idari para cezaları” başlığını taşıyan 140’ıncı maddesinde, idari para cezaları, cezayı uygulayacak makam, cezaya itiraz ve itirazı inceleyecek merci ile itiraz üzerine verilen karara karşı ilgililerce başvurulacak yargı yolu ve zamanaşımı konusunda düzenleme içermektedir. İdari para cezasına karşı fiilin işlendiği tarihteki yasal düzenlemeye göre süresi içinde Kuruma itiraz edilmemesi veya itirazın reddine karar verilmesi halinde yine süresi içinde ilgili mahkemeye dava açılmaması ya da ilgili mahkemece itirazın reddine karar verilmesi hallerinde idari para cezası kesinleşir ve Kurum alacağına dönüşür.  Belirtilen açıklama ışığında somut olaya dönüldüğünde, bozma ilamı kapsamında yapılan araştırma sonucu her ne kadar mahkemece, davaya konu idari para cezalarının davacıya tebliğ edilip kesinleşmeden ödeme emrine ve takibe konu edildiği gerekçesiyle, ödeme emrinin iptaline karar verildiği anlaşılmış ise de; söz konusu ödeme emrine konu idari para cezaları yönünden kesinleşme prosedürü işletilip sonucuna göre hüküm kurulması gerekirken, yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  S O N U Ç : Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 27.01.2021 gününde oybirliğiyle karar verildi."
}