{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti ve alacak istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı ... Apartman Kat Maliklerine İzafeten Yönetim Kurulu Başkanı ... vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Tebligat Kanunu'nun 10. maddesine eklenen ikinci fıkrasında gerçek kişilere yapılacak tebligatla ilgili olarak iki aşamalı bir yol benimsenmiştir. Muhatabın adresi davacı tarafından bildirilecek ve normal tebligat çıkarılacaktır. Bildirilen adresin muhatabın adres kayıt sistemindeki adresi veya başka bir adresi olması arasında fark bulunmamaktadır. Bildirilen adrese çıkarılan tebligatın bila tebliğ iade edilmesi halinde, tebligat, muhatabın adres kayıt sistemindeki yerleşim yeri adresine Tebligat Kanunu'nun 21/2. maddesine göre çıkarılacaktır. Tebligat Kanunu'nun 10/2 ve 21/2. maddelerini farklı şekilde yorumlayarak başka adresi bilinmediği gerekçesiyle muhatabın adres kayıt sistemindeki yerleşim yeri adresine doğrudan doğruya 21/2. maddeye göre tebligat çıkartılması doğru olmaz. Bu davranış Anayasa'nın 36. maddesine aykırı olur ve muhatabın savunma hakkının kısıtlanması anlamına gelir. Hem yasa metninde, hem yasanın uygulanmasını gösteren yönetmelikte ve hem de madde gerekçesinde muhatabın sadece adres kayıt sistemindeki yerleşim yeri adresinin bilinen adres olarak bildirilmesi halinde doğrudan doğruya Tebligat Kanunu'nun 21/2. maddesine göre tebligat yapılacağı açıklamasına yer verilmemiş, bilakis bildirilen adrese tebligat yapılamaması halinde 21/2. maddeye göre tebligat yapılacağı önemle vurgulanmıştır. Adres kayıt sistemindeki adres, tebligat yapılamayacağı açıkça anlaşılan bir adres olmadığı için öncelikle normal bir tebligat çıkartılarak, Tebligat Kanunu'nun 21/1. maddesinde ve Tebligat Yönetmeliği'nin 30. maddesinde muhatap lehine olan araştırmaların yapılarak tebligatın kendisine ulaşması ve bilgilendirme işleminin yerine getirilmesi gerekir.  Somut davada davacı adına çıkan temyiz başvuru dilekçesi tebligatının gerekçeli kararın tebliğ edildiği adrese çıkartıldığı ancak işbu tebligatın iade edildiği , muhtarlıkça muhatabın ikamet kaydına rastalnılmadığı bildirildiğinden bu çerçevede gerek gerekçeli kararın gerekse davalı temyizinin yukarıda anlatılanlar kapsamında, ilgili mevzuat hükümleri uyarınca davacı yana usule uygun bir şekilde tebliği sağlanıp temyiz süresi geçtikten ve 6100 sayılı Hukuk Muhakemeleri Kanununu Geçici 3. maddesi gereğince, 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 432. maddesindeki prosedür işletildikten sonra, gönderilmek üzere, dosyanın mahalline GERİ ÇEVRİLMESİNE, 27.01.2020 gününde oybirliğiyle karar verildi."
}