{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, 01.01.2008–22.1.2013 tarihleri arasında geçen sigortalı çalışmalarının tespiti istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, fer’i müdahil Kurum ve davalı ... Tic. A.Ş. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Hukuk Muhakemeleri Kanunu'nun “Onama Kararları” başlıklı 370. maddesinde; “Temyiz olunan kararın, esas yönünden Kanuna uygun olup da Kanunun olaya uygulanmasında hata edilmiş olmasından dolayı bozulması gerektiği ve Kanuna uymayan husus hakkında yeniden yargılama yapılmasına ihtiyaç duyulmadığı takdirde Yargıtay'ın, kararı düzelterek onayabileceği ile karar, usule ve kanuna uygun olup da gösterilen gerekçenin doğru bulunmaması halinde, gerekçenin değiştirilerek ve düzeltilerek onanacağı” belirtilmiştir.  Dosya kapsamına göre, hükmün infazı aşamasında tereddüt oluşmaması amacıyla davalı şirkete ait farklı sicil numaralı her bir iş yeri için ayrı ayrı hüküm tesisi yerine yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ : Hükmün fıkrasındaki, 1. maddesinin silinerek yerine; davacının davalı şirket hakkında açmış olduğu hizmet davasının kabulüne, davalı ...’ın davalı şirkete ait 1071631 sicilli işyerinde 1.1.2008–22.01.2013 tarihleri arasında 1819 gün çalıştığının tespitine, ibaresinin eklenmesine ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz harcının ... Tic. A.Ş.'den alınmasına, 27.01.2021 gününde oybirliğiyle karar verildi."
}