{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozma üzerine ilamında belirttiği gerekçelerle davanın kabulüne karar verilmiştir.  Hükmü, fer'i müdahil Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dava, davacının ücretli öğretmen olarak 2014 yılından dava tarihine kadar olan sürede davalı bakanlık bünyesinde SGK primlerinin eksik yatırılmış olduğu aylarda hizmetlerinin 30 gün olarak çalıştığının tespiti istemine ilişkin olup, mahkemece infaza elverişli olmayan şekilde Davacının davasının kabulü ile, “Davacı ... TC kimlik numaralı ...'nin 2014-2016 tarihleri arasında 195 gün sigortalı olarak hizmetinin bulunduğu ve bu hizmetin kuruma bildirilmediğinin tespitine” karar verilmiştir.  1- Mahkemece Dairemizce verilen bozma kararına uyulmuş ise de, bozma gereğinin tam olarak yerine getirildiğinden bahsedilmesi mümkün değildir. Bozma sonrası yapılan araştırmanın eksik olduğu, bozma gereklerinin yerine getirilmediği, yapılan araştırma ve incelemenin hüküm kurmaya yeterli olmadığı görülmektedir.  Dairemizin, 26.12.2018 tarih ve 2016/13161E.-2018/11212K. sayılı ilamında da belirtildiği üzere; hükümde tarafların iddia ve savunmalarının özeti yer almalı, taleplerden her biri hakkında karar verilerek taraflara yüklenen borç ve tanınan haklar sıra numarası altında açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmeli, somut olayda davacının davalı işyerinde hangi dönemlerde ne kadar süre ile hizmet akdi ile çalıştığının tespitine karar verildiği gösterilmek suretiyle infaz edilmeye elverişli şekilde hüküm kurulmalıdır.  2-Mahkemece uyuşmazlığı aydınlatacak gerekli belgelerin celbedilmeksizin bilirkişi raporu doğrultusunda karar verildiği anlaşılmaktadır. Davacının gösterdiği delillerle yetinilmeyip, kendiliğinden araştırma yapılarak davacının çalışmasının gerçekliği, işin ve işyerinin kapsam ve niteliğiyle süresinin belirlenebilmesi amacıyla davacının şahsi dosyası ile davalı işyeri dosyası ve dönem bordroları celp edilmeli, işbu belgelerden sigortalının imzasını içerenler yönünden, imzanın kendisine aidiyeti sigortalı tarafından kabul edilenler ile inkâr edilip de aidiyeti ehil bilirkişi incelemesiyle saptananlardan yine sigortalıca hata-hile-ikrah durumu iddia ve ispat edilemeyenler bakımından, işbu yazılı belgelerin aksi eşdeğerde delillerle kanıtlanmalı; re'sen seçilecek dönem bordro tanıkları ile aynı çevrede işyeri olan işveren ya da bu işverenlerin çalıştırdığı bordrolara geçmiş kişiler emniyet ve kurumdan sorulmak suretiyle saptanarak bilgi ve görgülerine başvurulmalı, işyerinde yaşayanlar yine kolluk araştırması ile tespit edilerek bilgi ve görgülerine başvurulmalı; davacının çalıştığını iddia ettiği okul/okullarda görev yapan müdür ve müdür yardımcıları ile muhasebe elemanı gibi idari personel dinlenmeli, sigortalının kayıtlarda gözükmeyen çalışmalarının hangi nedenlerle kayıtlara geçmediği ya da bildirim dışı kaldığı hususu ile çalışma gün ve saatleri gereğince yeterince araştırılmalı; dinlenen tanık beyanları arasında çelişki bulunması halinde bu çelişki giderilmeli; bu sayede davacının hangi ay kaç saat çalıştığı açıkça tespit edilmelidir.  Davanın 5510 sayılı Kanun’un 4/I-a bendi kapsamındaki sigortalılara ilişkin olduğu, geçiş hükümlerini içeren aynı Kanunun Geçici 7’nci maddesi hükmünde “Bu Kanunun yürürlük tarihine kadar 17.07.1964 tarihli ve 506 sayılı, 02.09.1971 tarihli ve 1479 sayılı, 17.10.1983 tarihli ve 2925 sayılı, bu Kanunla mülga 17.10.1983 tarihli ve 2926 sayılı, 08.06.1949 tarihli ve 5434 sayılı Kanunlar ile 17.07.1964 tarihli ve 506 sayılı Kanun’un geçici 20’nci maddesine göre sandıklara tâbi sigortalılık başlangıçları ile hizmet süreleri, fiilî hizmet süresi zammı, itibarî hizmet süreleri, borçlandırılan ve ihya edilen süreler ve sigortalılık süreleri tabi oldukları Kanun hükümlerine göre değerlendirilirler” hükmü gözetildiğinde, eldeki somut uyuşmazlığın dayandığı mevzuat hükümleri 506 sayılı Kanunu’nun 79’uncu maddesi ile 5510 sayılı Kanunun 4/2-f, 80/1-j, 86/9. maddeleri ile 4857 sayılı İş Kanunu hükümleri olup ücretli öğretmenlerin çalışma esasları ve çalışmaları sırasında tabi olacakları statü, bu mevzuat kapsamında düzenlenmiştir.  5510 sayılı Yasanın usta öğretici ve uzman olarak çalışanların prim ödeme gün sayısını düzenleyen 80/j maddesine göre ise; Milli Eğitim Bakanlığına bağlı her derece ve türdeki örgün ve yaygın eğitim kurumlarında ek ders ücreti karşılığında ilgili mevzuatı çerçevesinde uzman ve usta öğretici olarak çalıştırılanların prim ödeme gün sayısı 30 günü aşmamak kaydıyla, bir takvim ayı içerisinde hak kazandıkları brüt ek ders ücreti toplam tutarının, prime esas günlük kazanç alt sınırına bölünmesi sonucu bulunur. Bu şekilde yapılacak hesaplamalarda tam sayıdan sonraki küsuratlar ise dikkate alınmayacaktır.  4857 sayılı Kanunun 13. maddesinde, işçinin normal haftalık çalışma süresinin, tam süreli iş sözleşmesiyle çalışan emsal işçiye göre önemli ölçüde daha az belirlenmesi durumunda sözleşmenin kısmî süreli iş sözleşmesi olduğu belirtilmiş, 63. maddesinde, genel bakımdan çalışma süresinin haftada en çok 45 saat olduğu, aksi kararlaştırılmamışsa bu sürenin, işyerlerinde haftanın çalışılan günlerine eşit ölçüde bölünerek uygulanacağı açıklanmıştır. 13. madde hükmü, anılan mevzuattaki düzenlemelere egemen olan ilkelerle birlikte ele alındığında, ücretli öğretmenlerin çalışma ilişkilerinde, “tam süreli iş sözleşmesi” olarak nitelendirilmeye olanak verecek bir bağımlılığın bulunmadığı, bunların, öngörülen ve önceden belirlenen süre içerisinde bir çalışma yükümlülüğünü kabullendikleri ve ders saati karşılığında da ücrete hak kazandıkları belirgindir. Davacının, çalışma esasları ile çalışması sırasında tabi olacağı statü yukarıda sıralanan mevzuat çerçevesinde ayrıntılı bir düzenlemeye tabi tutulmuş olup; anılan düzenlemelere egemen ilkeler ve 4857 sayılı İş Kanunu’nun 13’üncü maddesinde yer alan “İşçinin normal haftalık çalışma süresinin, tam süreli iş sözleşmesiyle çalışan emsal işçiye göre önemli ölçüde daha az belirlenmesi durumunda sözleşme kısmi süreli iş sözleşmesidir.” hükmü de gözetildiğinde; çalışma ilişkisinde, “tam süreli iş sözleşmesi” olarak nitelenmeye olanak verecek bir bağımlılık ilişkisinin bulunmadığı, ücretli öğretmenlerin öngörülen ve önceden belirlenen süre dâhilinde bir çalışma yükümlülüğünü kabullendikleri ve ders saati karşılığında da ücrete hak kazandıklarını göstermektedir.  Davacının hangi okul/okullarda hangi tarihler arasında görev yaptığı hususu davacıya açıklattırılarak, İlçe ...’ndan ücretli öğretmenliğe ilişkin sözleşmeler, görevlendirme yazıları, puantaj cetvelleri, devamsızlık çizelgeleri, ders programları, çalışılan okullardan tüm ücret bordroları ve/veya ücret ödemesine ilişkin tüm belgeler getirtilmeli, davacının hangi okulda, hangi tarihler arasında ve ayda kaç gün üzerinden çalıştığı yapılan ödemelere göre ve yukarıda izah edilen ilkeler doğrultusunda (1 gün=7,5 saat esasına göre) belirlenmeli, davacının çalışmalarının Kuruma eksik bildirilip bildirilmediği hususunda elde edilecek delillere göre bir sonuca varılmalıdır.  Bu maddi ve hukuki olgular göz önünde bulundurulmaksızın, mahkemece eksik inceleme ve araştırma sonucu yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, fer'i müdahil Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 27/01/2021 gününde oybirliğiyle karar verildi."
}