{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı taraf vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince istinaf başvurusunun ayrı ayrı esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi 7. Hukuk Dairesince verilen kararın, davacı Kurum vekili ile davalı ... ... San. A.Ş vekili tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı vekili dava dilekçesi ile \"kazanın meydana gelmesinde iş sağlığını koruma ve iş güvenliği ile ilgili belirtilen mevzuat hükümlerine aykırı hareketi sonucu meydana geldiğinden işverene ayrıca 5510 sayılı Kanunun 76/4. maddesinin uygulanması gerektiğini, Kurumca sigortalı ...'e 28/09/2015 onay tarihli 74.129,09 TL PSD gelir bağlandığını, 10.569,70 TL geçici işgöremezlik ödeneği ödendiğini, 11.143,96 TL hastane masrafı ve 1.076,84 TL ilaç bedeli ödendiğini toplamda 96.919,59 TL ödeme yapıldığını, müvekkili kurumun talep edebileceği miktarın tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda arttırılmak üzere şimdilik 10.000,00 TL'nin ilk peşin sermaye değerli gelir için gelir bağlama onay tarihinden itibaren işleyecek yasal faiziyle birlikte, tedavi giderleri için ise ödeme tarihinden itibaren işleyecek yasal faizleriyle birlikte davalılardan müştereken ve müteselsilen tahsiline karar verilmesini\" talep ve dava etmiştir  II-CEVAP  Davalı ... ... A.Ş vekili cevap dilekçesinde özetle; davacı vekilinin de beyan ettiği üzere de yapılan tetkik uyarınca işveren veyahut işveren vekilinin kusurlu olduğunun görüldüğünü, müvekkili firma ile ... arasında akdedilmiş olan sözleşme çerçevesinde iş sahibi olarak hizmet aldığını, asıl işverenin ... olduğunu, davanın taraflarına yöneltilmesinin hukuka aykırı olduğunu, bu nedenle davanın husumet yokluğu nedeniyle usulden reddi ğerektiğini, davaının tüm hukuki, mali ve cezai sorumlulukları işvereni olan ...'a ait olduğunu, müvekkili firma üzerinde 5510 sayılı Kanunun 76/4 sayılı maddesinden dolayı hüküm kurmanın hukuka uygün olmadığını, maddede açıkça işveren ibaresi kullanıldığını, müvkekilinin dava dışı ...'in hiçbir zaman işvereni olmadığını, müvekkili firma üzerinde hiçbir kusuru olmadığını beyanla davanın reddini talep etmiştir.  Davalı ... vekili cevap dilekçesinde özetle; müvekkilinin davada husumeti bulunmadığını, müvekkilinin iş kazası tarihide diğer davalı şirketin yönetim kurulu üyesi olduğunu, iş yapılan ve iş kazası olan yerin diğer davalının işyeri olduğunu, müvekkilinin kazaya sebebiyet veren 3.kişi konumunda da olmadığını, davanın aktif husumet yönünden reddi gerektiğini, kaza tarihinde iş kazası geçiren işçinin ... ... A.Ş'nin sigortalı çalışanı olduğunu, müvekkilinin meydana gelen kazada kusursuz olduğunu beyanla davanın reddini talep etmiştir.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  DAVACININ DAVASININ KABULÜ İLE;  1-) PSD'li gelirler yönünden 63.009,73 TL'nin gelir bağlama onay tarihi olan 28/09/2005 tarihinden,  Geçici iş göremezlik ödeneği yönünden 8.984,25 TL'nin ödeme tarihinden itibaren, tedavi giderleri yönünden 10.357,06 TL'nin sarf tarihlerinden itibaren yasal faiziyle birlikte davalılardan müştereken ve müteselsilen alınarak davacıya verilmesine,  B-BAM KARARI  İlk derece mahkemesinin kararının yasal ve hukuksal gerekçeleri ile dayanağı maddi delillere ve özellikle bu delillerin takdirinde bir isabetsizlik bulunmadığından 6100 sayılı HMK'nun madde 353/1-b.1 hükmü gereğince davacı vekili ile davalı vekillerinin ayrı ayrı istinaf başvurusunun esastan reddine,  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı Kurum vekili: Kurum zararının tamamından davalıların sorumlu olduğunu belirterek kararın bozulmasını istemiştir.  Davalı ... ... A.Ş vekili; kusurlarının bulunmadığından davanın reddine karar verilmesi gerektiğini belirterek kararın bozulmasını istemiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Somut olayda; 30/08/2012 tarihinde geçirdiği iş kazası neticesinde yaralanan sigortalıya ödenen gelir ve tedavi giderlerinin tahsilinin talep edildiği, tazminat dosyasında alınan kusur raporunda; davalı ... ... A.Ş'nin %70, kazazede sigortalının %30 oranında kusurlu bulunduğu, yapılan Ceza yargılamasında Sanık ...'ın asli kusurlu bulunduğu, mahkemece aldırılan kusur raporu esas alınarak işveren yönünden %70 (... A.Ş'nin %50, İşveren vekilleri ...'ın %10, Ferdi Kara'nın %10), sigortalının %30 kusurlu olduğu ve 5510 sayılı Yasa 23. madde kapsamında işveren kusurunun %85 olduğu belirlenerek bu kusur oranı üzerinden değerlendirme yapılarak hüküm kurulduğu anlaşılmış ise de söz konusu hüküm eksik araştırma ve yanılgılı değerlendirmeye dayalıdır.  1-5510 sayılı Yasanın 01.10.2008 tarihinde yürürlüğe giren 21. maddesi 1. fıkrası ile “iş kazası ve meslek hastalığı, işverenin kastı veya sigortalıların sağlığını koruma ve iş güvenliği mevzuatına aykırı bir hareketi sonucu meydana gelmişse, Kurumca sigortalıya veya hak sahiplerine bu Kanun gereğince yapılan veya ileride yapılması gereken ödemeler ile bağlanan gelirin başladığı tarihteki ilk peşin sermaye değeri toplamı, sigortalı veya hak sahiplerinin işverenden isteyebilecekleri tutarlarla sınırlı olmak üzere, Kurumca işverene ödettirilir.” düzenlemesi getirilmiş olup, 21. maddenin 4. fıkrası ise 3. kişilerin sorumluluğu\" İş kazası, meslek hastalığı ve hastalık, üçüncü bir kişinin kusuru nedeniyle meydana gelmişse, sigortalıya ve hak sahiplerine yapılan veya ileride yapılması gereken ödemeler ile bağlanan gelirin başladığı tarihteki ilk peşin sermaye değerinin yarısı, zarara sebep olan üçüncü kişilere ve şayet kusuru varsa bunları çalıştıranlara rücû edilir.\" şeklinde düzenlenmiştir.  Aynı Kanunun 23. maddesinde ise \"Sigortalı çalıştırmaya başlandığının süresi içinde sigortalı işe giriş bildirgesi ile Kuruma bildirilmemesi halinde, bildirgenin sonradan verildiği veya sigortalı çalıştırıldığının Kurumca tespit edildiği tarihten önce meydana gelen iş kazası, meslek hastalığı, hastalık ve analık halleri sonucu ilgililerin gelir ve ödenekleri Kurumca ödenir. Yukarıdaki fıkrada belirtilen hallerde, Kurumca yapılan ve ileride yapılması gerekli bulunan her türlü masrafların tutarı ile gelir bağlanırsa bu gelirin başladığı tarihteki ilk peşin sermaye değeri tutarı, 21 inci maddenin birinci fıkrasında yazılı sorumluluk halleri aranmaksızın, işverene ayrıca ödettirilir.\" hükmü yer almaktadır.  5510 sayılı Kanunun 8’inci maddesinde sigortalıların hangi tarihte bildirilmesi ve tescil edilmesi gerektiği hükme bağlanmıştır. Buna göre; Kanunun 4/1-a maddesi kapsamında sigortalı olanların Kuruma bildirim yükümlülüğü işverene ait olup; 7’nci maddenin birinci fıkrasının (a) bendinde belirtilen sigortalılık başlangıç tarihinden önce, sigortalının işe giriş bildirgesi ile bildirilmesi gerekir. İnşaat, balıkçılık ve tarım işyerlerinde işe başlatılacak sigortalılar için, en geç çalışmaya başlatıldığı gün; yabancı ülkelere sefer yapan ulaştırma araçlarına sefer esnasında alınarak çalıştırılanlar ile Kuruma ilk defa işyeri bildirgesi verilecek işyerlerinde, ilk defa sigortalı çalıştırmaya başlanılan tarihten itibaren bir ay içinde çalışmaya başlayan sigortalılar için, çalışmaya başladıkları tarihten itibaren en geç söz konusu bir aylık sürenin dolduğu tarihe kadar; Kamuidarelerince istihdam edilen 4447 sayılı İşsizlik Sigortası Kanununa göre işsizlik sigortasına tabi olmayan sözleşmeli personel ile kamu idarelerince yurt dışı görevde çalışmak üzere işe alınanların, çalışmaya başladıkları tarihten itibaren bir ay içinde, işe giriş bildirgesi ile Kuruma bildirilmeleri gerekir.  5510 sayılı Kanunun “Süresinde Bildirilmeyen Sigortalılıktan Doğan Sorumluluk” başlıklı 23’üncü maddesinin 1 ve 2’nci fıkralarındaki düzenlemeye göre; işverenin rücu alacağından sorumluluğu için, çalıştırılan sigortalının işe giriş bildirgesinin süresi içinde Kuruma verilmemiş olması ve zararlandırıcı sigorta olayının da işe giriş bildirgesinin Kuruma verilmesinden veya sigortalı çalıştırıldığının Kurumca tespit edildiği tarihten sonra meydana gelmemiş olması gerekir. Başka bir deyişle; sigortalının bildirimi kanunda belirtilen sürelerden sonra yapılsa bile, zararlandırıcı sigorta olayı işe giriş bildirgesinin verildiği veya çalışmanın Kurumca tespit edildiği tarihten sonra meydana gelmiş ise; işverenin anılan düzenleme kapsamında sorumluluğu yoluna gidilemez.  Sözü edilen madde ile; işverenin kaçak işçi çalıştırmasının önlemesi amaçlanmış olup, maddenin düzenleniş şeklinden de açıkça anlaşılacağı üzere, 23’üncü maddeye göre işverenin sorumluluğu kusursuz sorumluluk ilkesine dayanır. Zararlandırıcı sigorta olayında işverenin hiç kusuru olmasa bile, şayet sigortalının işe girişi süresinde Kuruma bildirilmemiş ise, Kurumca yapılan sosyal sigorta yardımlarının tamamından sorumlu tutulması gerekir.  Öte yandan; 6098 sayılı Türk Borçlar Kanununun 51’inci maddesindeki; “Hâkim, tazminatın kapsamını ve ödenme biçimini, durumun gereğini ve özellikle kusurun ağırlığını göz önüne alarak belirler.” ve 52’nci maddesindeki “zarar gören, zararı doğuran fiile razı olmuş veya zararın doğmasında ya da artmasında etkili olmuş yahut tazminat yükümlüsünün durumunu ağırlaştırmış ise hâkim, tazminatı indirebilir veya tamamen kaldırabilir.” hükümleri gözetilerek, zarar gören (sigortalının) müterafik kusuru da dikkate alınarak söz konusu maddeler kapsamında Hâkim tarafından takdir edilecek uygun bir indirimin yapılması gereği de göz önünde bulundurulmalıdır.  Kusur, işveren, üçüncü kişi ve sigortalı arasında dağıtılmış ise yani hem madde 21/1, 21/4 sorumluluğu, ayrıca işverenin 23. maddeden kaynaklanan sorumluluğu varsa, öncelikle işverenin 21/1 ve 4 kapsamında teselsülen sorumluluğu belirlenmeli, daha sonra 23. madde gereğince sigortalının kusurunun yarısı işverenin kusuruna ilave edilerek sorumluluk tespit edilmelidir. İşverenin müteselsilen sorumlu olacağı tutar, 1. fıkra gereğince kendi kusur payı gözetilerek sorumlu tutulacağı miktarın (gelirin ilk peşin sermaye değeri x işverenin kusur oranı), üçüncü kişinin 4. fıkraya göre sorumlu olacağı tutar (gelirin ilk peşin sermaye değerinin yarısı x üçüncü kişinin kusur oranı=ya da peşin sermaye değeri x üçüncü kişinin kusurun yarısı) ile toplamı kadar olmalıdır.  Somut davada; işveren ... Su Ürünleri San. A.Ş’nin kusuru %50, işveren vekili ...’ın %10 ve üçüncü kişi Ferdi Kara’nın kusuru %10, sigortalının kusuru %30 olduğuna göre, işverenin 21/1. madde sorumluluk oranı %60+%10/2=%65, sigortalının kusurunun yarısının ilavesi ile 23. madde sorumluluğu %80 olacaktır. Bu itibarla mahkemece hatalı değerlendirme ile işveren yönünden %85 kusur oranı esas alınarak karar verilmiş olması yerinde değildir.  2-5510 sayılı Kanunun 4'üncü maddesinin birinci fıkrasının (a) bendine göre; hizmet akti ile bir veya birden fazla işveren tarafından çalıştırılanlar sigortalı sayılırlar. Söz konusu Kanunda “hizmet akdi” tarifine yer verilmemiş, yalnızca Borçlar Kanununda tanımlanan hizmet akdi ve iş mevzuatında tanımlanan iş sözleşmesine atıfla yetinilmiştir. 4857 sayılı İş Kanununun 8’inci maddesinde iş sözleşmesi (hizmet akdi) tanımlanmış, olay tarihinde yürürlükte bulunan 818 sayılı mülga Borçlar Kanununun 313 – 354'üncü maddelerinde de bu konuda düzenlemeler yapılmıştır.  Borçlar Kanununda anılan sözleşme, “Hizmet akdi bir mukaveledir ki onunla işçi, muayyen veya gayri muayyen bir zamanda hizmet görmeyi ve iş sahibi dahi ona bir ücret vermeği taahhüt eder.” şeklinde tanımlanmış, aksine hüküm bulunmadıkça, hizmet akdinin özel şekle tabi olmadığı belirtilmiş, ücretin, zaman itibarıyla olmayıp yapılan işe göre verilmesi durumunda da işçinin belirli veya belirsiz bir zaman için alınmış veya çalışmış olduğu sürece akdin “parça üzerine hizmet” veya “götürü hizmet” altında varlığını koruduğu açıklanmıştır.  Baskın olan bilimsel ve yargısal görüşlere göre, hizmet akdinin ayırt edici ve belirleyici özelliği, “zaman” ile “bağımlılık” unsurlarıdır. Zaman unsuru, çalışanın iş gücünü belirli veya belirsiz bir süre içinde işveren veya vekilinin buyruğunda bulundurmasını kapsamaktadır ve anılan sürede buyruk ve denetim altında (bağımlılık) edim yerine getirilmektedir. Bağımlılık ise, her an ve durumda çalışanı denetleme veya buyruğuna göre edimini yaptırma olanağını işverene tanıyan, çalışanın edimi ile ilgili buyruklar dışında çalışma olanağı bulamayacağı nitelikte bir bağımlılıktır. 5510 sayılı Kanunun 12'nci maddesinin birinci fıkrasında işveren aynı Kanunun 4'üncü maddesinin birinci fıkrasının (a) ve (c) bentleri kapsamında sigortalı sayılan kimseleri çalıştıran gerçek ve tüzel kişiler ile tüzel kişiliği olmayan kurum ve kuruluşlar olarak tanımlanmış olup, hizmet akdi tanımı ile hizmet akdine tabi olarak çalıştıran kimse içiçe geçerek belirlenecek hususlardır.  Borçlar Kanunu'nun 313. maddesinde hizmet akdi, “Hizmet akti bir mukaveledir ki, onunla işçi muayyen ve gayri muayyen bir zamanda hizmet görmeyi ve iş sahibi dahi ona bir ücret vermeyi taahhüt eder” şeklinde tarif edilmiştir. Hizmet akdinden söz edebilmek için belirli bir işin, işverene bağımlı olarak çalışma karşılığında bir ücret mukabili yapılması gerekmektedir.  Borçlar Kanunu'nun 355 ve 356. maddelerinde düzenlenen istisna akdinde ise “belirli bir işin belirlenen bedel mukabilinde işverenin mesai kısıtlamasına tabi olmadan yapılıp veya başkalarına yaptırılıp teslim edilmesi” söz konusudur. Hizmet akdinde sürdürülen ve devam eden hizmet, istisna akdinde ise, işten hasıl olacak sonuç önemlidir.  Yukarıda yapılan açıklamalar ışığında mahkemece yapılacak iş;  1-Hak sahibi tarafından açılan tazminat ve ceza dosyalarının celbi ile kusur durumunu irdelemeli, taraflar arasındaki ilişkinin hizmet akti mi yoksa istisna akti mi olduğunu araştırmalı ve sonucuna göre karar vermelidir.  2- Kabule göre de; davalı işverenin teselsüle dayalı kusur sorumluluğu 5510 sayılı Yasa 21/1 , 21/4 ve 23. maddeleri kapsamında %80 olarak alınması gerekirken %85 olarak alınması hatalıdır.  3- Bozma sonrası yapılacak yargılamada Kurum lehine oluşabilecek usuli kazanılmış hak durumu da gözetilmelidir.  Mahkemece açıklanan hususlarda eksik inceleme ve araştırma yapılarak yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, temyiz eden davacı kurum vekilinin ve davalı ... ... A.Ş'nin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 7. Hukuk Dairesinin esastan reddine ilişkin kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ : ... Bölge Adliye Mahkemesi 7. Hukuk Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde ... A.Ş'ne iadesine, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}