{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, ödeme emri iptali istemine ilişkindir.  Mahkemece, bozmaya uyularak ilamında belirtildiği şekilde, dava konusuz kaldığından hakkında karar verilmesine yer olmadığına dair karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okundu. Temyiz konusu hükme ilişkin dava, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun Geçici 3. maddesi delaletiyle 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesinde sayılı ve sınırlı olarak gösterilen hâllerden hiçbirine uymadığından, temyiz incelemesinin duruşmalı olarak yapılmasına ilişkin isteğin reddine karar verildikten sonra işin gereği düşünüldü ve aşağıdaki karar tesbit edildi.  6736 sayılı Yasa kapsamında yapılan yapılandırma sonucu işbu davanın konusu kaldığı anlaşılmakla, anılan Yasanın 10. maddesi 13. bendi (ç) alt bendinde düzenlenen; \"bu Kanun hükümlerinden yararlanılmak üzere vazgeçilen davalarda verilen kararlar ile hükmedilen yargılama gideri, avukatlık ücreti ve fer’ileri talep edilmez ve bu alacaklar için icra takibi yapılamaz. Vazgeçme tarihinden önce ödenmiş olan yargılama giderleri ve avukatlık ücretleri geri alınmaz.\" düzenlemesi gereği davacı aleyhine yargılama gideri ve vekalet ücreti takdir edilmesi, usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu aykırılığın giderilmesi, yeniden yargılamayı gerektirmediğinden, hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu’nun geçici 3. maddesi yollaması ile 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Yukarıda açıklanan nedenlerle, hükmün davalı Kurum lehine vekalet ücretini düzenleyen, “Davalı kurum kendisini vekil ile temsil ettirmiş olduğundan AAÜT 6. madde uyarınca hesap ve takdir edilen 2.725,00 TL vekalet ücretinin davacıdan alınarak davalı kuruma verilmesine,” şeklindeki 3. paragrafının tamamen silinerek hüküm fıkrasından çıkarılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davacıya iadesine, 27/01/2021 gününde oy birliğiyle karar verildi."
}