{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, 5434 sayılı Yasa kapsamında bağlanan emekli aylığının iptali ile münhasıran vakıf hizmetlerine göre yaşlılık aylığına hak kazandığının tespiti istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası davanın usulden reddine karar verilmiştir.  Hükmün, davacı vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosya kapsamı incelendiğinde, mahkemece davanın kabulüne dair verilen ilk hükmün istinaf isteminin reddine karar verildikten sonra, söz konusu karar Dairemizce, “…2829 sayılı Yasa uygulanmaksızın münhasıran vakıf hizmetleri dikkate alındığında, davacıya aylık bağlanması için gerekli şartların, vakıfta geçen hizmet başlangıcına göre, 25 yıl 49 yaş ve 5300 gün olduğu belirgin olup, yaş ve gün şartlarını karşılayan davacı için 25 yıl sigortalılık süresinin 15.07.2011 tarihinde dolduğu, mahkemece 506'lı Yasa kapsamında geçen sigortalılık başlangıcına göre bu sürenin hesap edildiği anlaşılmış ise de; talebe göre, diğer sigortalılık süreleri gözetilmeksizin sadece vakıfta geçen sigortalılık başlangıcına göre 25 yıl sigortalılık süresinin hesap edilmesi ve buna göre ilgili sürenin dolduğu ayı takip eden aybaşı olan 01.08.2011 tarihinden itibaren aylığa hükmedilmesi gerektiğinin gözetilmemesi isabetsiz bulunmuştur. 2- Dosya kapsamına göre, esasen 5434 sayılı Yasa kapsamında bağlanan aylığın iptali, davalı vakıf tarafından bağlanması gereken aylığın doğal sonucu olmakla birlikte bu husus yönünden görevli yargı yerinin idari yargı olduğunun gözetilmesi gerekmektedir.  Açıklanan yasal düzenlemeler çerçevesinde; 5510 sayılı Kanunun yürürlüğe girdiği 01.10.2008 tarihinden önceki hizmetler dikkate alınarak 5434 sayılı Yasa kapsamında emekli aylığı bağlanan davacının, bağlanan bu aylığın iptali istemi, 5510 sayılı Kanunun uygulama yeri bulunmamakta olup, buna göre 5510 sayılı Kanunun 101. madde hükümlerine göre sınırlı yetki ile donatılmış iş mahkemesi görevli değildir. Bu yönde görevin idari yargıya ait olduğunun belirgin olması karşısında, “yargı yolu yanlışlığı nedeniyle 5434 sayılı Yasa kapsamında bağlanan aylığın iptali istemi yönünden dava dilekçesinin reddine” karar verilmesi gerekirken, yazılı şekilde karar verilmiş olması, usul ve yasaya aykırı olup, bozma nedenidir…” gerekçesiyle bozulmuş olup, mahkemece bozma sonrası, yargı yolu caiz olmadığından, davanın usulden reddine karar verildiği anlaşılmıştır.  Her ne kadar bir ara kararı olsa da; mahkemece, Yargıtay’ın bozma ilamına uyulması durumunda, bozma kararı lehine olan taraf yararına usuli kazanılmış hak doğar ve Mahkeme bu kararından dönemeyeceği gibi bozma ilamı doğrultusunda işlem yapmak zorundadır. 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu’nda ve 6100 sayılı Hukuk Muhakemeleri Kanunu’nda “usulî kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamakta ise de, bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usûl işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir. Nitekim; Hukuk Genel Kurulu'nun 18.10.1989 gün 541-534, 21.02.1990 gün 10-117; 07.10.1990 gün 439-562; 19.02.1992 gün 635-82; 23.02.1994 gün 936-94; 03.03.2010 gün ve 2010/12-81-118; 27.09.2006 gün ve 2006/19-635 Esas 2006/573 Karar; 15.10.2008 gün ve 2008/19-624 Esas 2008/632 Karar ile 17.02.2010 gün ve 2010/9-71 Esas 2010/87 Karar sayılı kararları da bu doğrultudadır.  Belirtilen açıklamalar ışığında somut olaya dönüldüğünde, bozma ilamına uyan mahkemece, vakıfta geçen hizmetler dikkate alınarak 01.08.2011 tarihinden itibaren yaşlılık aylığı bağlanmasına, 5434 sayılı Yasa’dan bağlanan aylığın iptali yönünden ise idari yargı görevli olduğundan bu yönden dava dilekçesinin reddine karar verilmesi gerekirken, yazılı şekilde hüküm kurulması usul ve yasaya aykırı olup bozma nedenidir.  O halde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ:Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 27/01/2021 gününde oy birliğiyle karar verildi."
}