{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (İş) Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, tarım Bağ-Kur sigortalılığının tespiti istemine ilişkindir.  Mahkeme uyulan bozma ilamı sonrasında davanın kabulüne karar verilmiştir.  Hükmün, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde oldukları anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Mahkemece verilen 12/01/2015 tarihli 2013/71 E, 2015/6 K sayılı davanın kabulüne dair kararın temyizen incelenmesi neticesinde, Dairemizin 05/05/2015 tarih 2015/7546 E, 2015/8764 K sayılı bozma ilamı ile \"Mahkemece yapılacak iş, davacının talebinin hangi sürelere ilişkin olduğu açıklattırılmak; sonrasında, yukarıda açıklanan ilkeler çerçevesinde, tevkifatın bulunmadığı yıllara yönelik olarak davacının 2926 sayılı Yasaya tabi sigortalılık iradesini ortaya koyacak herhangi bir başvurusu, prim ödemesi ürün satışı ve bu satışlardan yapılan prim tevkifatı bulunup bulunmadığı hususları ayrıntılı olarak araştırılarak, yapılacak değerlendirme sonucuna göre karar verilmelidir.\" karar bozulmuştur.  Bozma kararı üzerine mahkemece yapılan yargılama sonucunda 23/02/2016 tarih 2015/96 E, 2016/31 K sayılı kararı ile davanın \"dava şartı yokluğundan davanın usülden reddine\" karar verilmiştir. Mahkeme kararı Dairemizin 03/11/2016 tarih 2016/7519 E, 2016/13333 K sayılı ilamı ile bozulmuştur. Mahkemece bozmaya uyularak \"Davanın kabulüne, 01/08/1999-15/04/2013 tarihleri arasında tarım sigortalısı olduğunun tespitine\" karar verilmiş ise de mahkemece eksik inceleme ve araştırma sonucu karar verilmiştir.  Mahkemece, 04/07/1999 yılındaki tevkifat kesintisine göre; 31/12/1999 tarihine kadar ki kabul yerinde olmakla birlikte 01/01/2000- 15/04/2013 tarihleri arasında davacının tarım bağkur sigortalılığının kabulüne dair verilen karar eksik araştırma ve incelemeye dayalıdır.  Mahkemece; 01.01.2000 ile 2013 arası dönem yönünden tevkifat, ürün teslimatı, prim ödemesi yok ise bu dönem yönünden davanın reddi gerekir.  Mahkemenin, yukarıda açıklanan maddi ve hukuki esaslar doğrultusunda yargılama yaparak elde edilecek sonuca göre karar vermesi gerekirken yazılı şekilde hüküm kurması usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ : Hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 27/01/2021 gününde oybirliğiyle karar verildi."
}