{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297, 388) (1086 S. K. m. 438) (YHGK 26.09.2007 T. 2007/14-778 E. 2007/611 K.) (9. HD. 01.04.2008 T. 2007/38353 E. 2008/7142 K.)  Dava, 01.11.2013 tarihinden itibaren yaşlılık aylığı bağlanması ile ödenmeyen aylıkların faiziyle iadesi ve bir sonraki borçlanma nedeniyle fazladan ödenen prim ödemesinin iadesi istemine ilişkindir.  Mahkemece uyulan bozma ilamı sonrası, davanın kısmen kabulüne karar verilmiştir.  Hükmün, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre temyiz eden tarafların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Mahkemece her ne kadar, davanın kısmen kabulüne karar verilerek, davacıya 01.04.2015 tarihinden itibaren aylık bağlanması, mahrum kalınan aylıkların faiziyle ödenmesine karar verildikten sonra 11.312,00 TL lik alacağın dava tarihinden itibaren yasal faiziyle davalı kurumdan alınarak davacıya verilmesine ilişkin hükmün bozma konusu yapılmadığından bahisle kesinleştiğinin tespitine dair hüküm kurulmuş ise de , 11.312,00 TL lik alacak hakkında verilen karar yerinde görülmemiştir.  6100 sayılı Hukuk Muhakemeleri Kanununun 297 nci maddesi uyarınca, mahkeme kararlarının;  a) Hükmü veren mahkeme ile hâkim veya hâkimlerin ve zabıt kâtibinin ad ve soyadları ile sicil numaraları, mahkeme çeşitli sıfatlarla görev yapıyorsa hükmün hangi sıfatla verildiğini,  b) Tarafların ve davaya katılanların kimlikleri ile Türkiye Cumhuriyeti kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerini,  c) Tarafların iddia ve savunmalarının özetini, anlaştıkları ve anlaşamadıkları hususları, çekişmeli vakıalar hakkında toplanan delilleri, delillerin tartışılması ve değerlendirilmesini, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebepleri,  ç) Hüküm sonucu, yargılama giderleri ile taraflardan alınan avansın harcanmayan kısmının iadesi, varsa kanun yolları ve süresini,  d) Hükmün verildiği tarih ve hâkim veya hâkimlerin ve zabıt kâtibinin imzalarını,  e) Gerekçeli kararın yazıldığı tarihi, içermesi, hükmün sonuç kısmında, gerekçeye ait herhangi bir söz tekrar edilmeksizin, taleplerden her biri hakkında verilen hükümle, taraflara yüklenen borç ve tanınan hakların, sıra numarası altında; açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi zorunludur. Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, hükmün infazında zorluklara ve tereddütlere, yargılamanın ve davaların gereksiz yere uzamasına, davanın tarafı bulunan kişi ve kurumların mağduriyetlerine sebebiyet verecek ve Kamu düzeni ve barışını olumsuz yönde etkileyecektir (Hukuk Genel Kurulu - 2007/14-778 E, 2007/611 K, Dairemizin 01.04.2008 gün ve 2007/38353 Esas, 2008/7142 Karar sayılı ilamı).  Hükmün bir kısmının bozma kapsamı dışında bırakılması bu kısımların bağımsız bir şekilde onandığını göstermez, hükmün bir kısmının bozma kapsamı dışında bırakılmasının amacı bu kısımların doğru olduğunu belirlemek, bozmanın sınırlarını çizmek ve bu şekilde usulü kazanılmış hakları oluşturup, korumaktır.  Bozma kararı üzerine önceki hüküm tamamen ortadan kalkar. Bu nedenle bozma kararından sonrada mahkemece, HMUK.nun 388 vd. HMK.nun 297. maddelerinde belirtilen unsurları taşıyacak şekilde yeni bir karar verilmesi gerektiğinden, davaya konu isteklerin tamamı için hüküm kurulmalı, yargılama giderleri, harç ve avukatlık ücreti buna göre belirlenmelidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.  Sonuç: Yukarıda açıklanan nedenlerle, hükmün “Mahkememizin 22/03/2016 tarihli kararının 3. Fıkrasında belirtilen 11.312,00 TL nin dava tarihinden itibaren yasal faizi ile birlikte davalı kurumdan alınarak davacıya verilmesine ilişkin hükmün bozma konusu yapılmadığından kesinleştiğinin tespitine,” şeklindeki 3. paragrafının silinerek yerine, “Davacının 13/07/2015 tarihli ikinci borçlanmasından kaynaklı 11.312,00 TL lik alacağın, dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalı kurumdan tahsili ile davacıya ödenmesi gerektiğinin tespitine” ibaresinin yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, 27.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}