{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "27",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası davanın kısmen kabulüne karar verilmiştir.  Hükmün, davalı ... Başkanlığı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Dosya kapsamı incelendiğinde, bir önceki bozma ilamımızda, “…2003/2-2009 yılları arasındaki döneme ilişkin talep yönünden ise eksik araştırma ile hüküm kurulmuştur. Her ne kadar dinlenen tanıklar çalışma tarihleri arasına ilişkin net bilgi vermemesi ve işyerlerinin kendi adlarına olmaması dikkate alınmış ise de, işyeri sahipleri ile tanıkların soyadlarının aynı olması dikkate alınarak gerçekten söz konusu işyerlerinde çalışıp çalışmadıkları araştırılmalı, tanık beyanlarına göre davacının bir süre çalıştığı belirgin olduğundan süreler netleştirilmeye çalışılmalı, davacının çalışmasının geçtiği iddia edilen işyerlerinin vergi kayıtları incelenerek söz konusu işyerlerindeki çalışan sayısı tespit edilmeye çalışılmalı, taşındığı iddia edilen işyerinin taşındığı adresteki komşu işyeri tanıkları tespit edilmeye çalışılarak beyanlarına başvurulmalı, davacı ile davalılardan Şaban arasındaki (alacağın tahsili maksadıyla hırsızlık suçundan) ceza dava dosyası getirtilerek beyanlar incelenmeli, ….” hususları belirtilmiş olup, bozma sonrası, daha önce dinlenen komşu işyeri tanıklarının beyanına başvurulup, davalı işyerine ait vergi kayıtları ikmal edilmek suretiyle davanın kısmen kabulüne dair karar verildiği anlaşılmış ise de, bozma ilamı gereklerinin bir kısmının yerine getirilmediği anlaşılmıştır.  Öncelikle getirtilen vergi kayıtlarının dava konusu dönemleri içermediği belirgin olup, 2003-2009 yılları vergi kayıtları ilgili müdürlükten ikmal edilerek irdelenmeli, diğer taraftan her ne kadar bozma öncesi dinlenen tanıkların tekrar dinlenilmesi yoluna gidilmiş ise de; bu tanıkların gerçekten davacının çalıştığını iddia ettiği işyerine komşu işyerleri ve burada çalışan ya da işveren olup olmadıkları tüm kayıtları ile irdelenmeli, gerek önceki ve gerekse de işyerinin taşındığı yerdeki komşu işyerleri açısından detaylı bir araştırma yapılarak tanık tespit edilmeye çalışılılıp beyanlarına başvurulmak suretiyle, uyuşmazlık konusu husus, hiçbir kuşku ve duraksamaya yer bırakmayacak biçimde çözümlenip; deliller hep birlikte değerlendirilip takdir edilerek varılacak sonuç uyarınca bir karar verilmelidir.  Öte yandan, davalılardan ...’nun vekili bulunmadığı halde lehine vekalet ücretine hükmedilmesi yerinde görülmemiştir.  Mahkemece, açıklanan maddi ve hukuki ilkeler gözetilmeksizin, eksik araştırma ve incelemeye dayalı olarak yazılı şekilde hüküm kurulması, usûl ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı ... Başkanlığı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 27.01.2021 gününde oybirliğiyle karar verildi."
}