{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "SULH HUKUK MAHKEMESİ",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kabulüne yönelik olarak verilen hükmün, süresi içinde davalı tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:   Davacılar; davacı ... Turz. Ltd. Şti.'nin mülkiyeti davalı idareye ait olan ... Bahçesi isimli tesisi 01/04/2002 tarihinden başlamak üzere kiraladığını, davacı şirketin bu tesise, kiraladıktan sonra yaklaşık 400.000 USD harcadığını, tesisin bu günkü halinin tamamının (eski ağaçlar hariç ) davacı şirket tarafından yapıldığını, dava konusu tesisin belediye tarafından 2011 yılında yeniden ihaleye çıkarıldığını, davacı ... şirketinin sahibi olan ... başka bir şirketi olan ... Turizm Lokanta Otomotiv Taşımacılık Gıda Sanayi ve Ticaret Limited Şirketi'nin ihaleyi aldığını ve belediye ile kira sözleşmesi yaptığını, kiralanana şu an üzerinde bulunan 600 m2 kapalı alanı olan bina ve müştemilatı, tüm çevre düzenlemesi, gayrimenkulün ihata duvarı, dolgular, çocuk parkı, çay bahçesi ve takriben 4.000 m2 yer döşemesi, çevre düzenlemesi için zemin dolgusu gibi iyileştirmeler yapıldığını, kira sözleşmesinde tesise yapılan herhangi bir yatırım, tadilat, inşaat hususlarındaki maliyetin kime (kiracı veya kiralayana) ait olacağına dair bir hüküm bulunmadığını, sadece 6. maddesinde değişiklik ve tadilat yapılmasının belediyenin iznine bağladığını, sözleşmeye göre davacının tesise yaptığı inşaat, tadilat ve benzeri yatırımlara dair uyuşmazlığın mevzuata göre çözülmesi gerektiğini belirterek yapılmış işlerin bedelinin, sözleşme ve sebepsiz zenginleşme hükümleri gereğince dava tarihinden itibaren faiziyle davalı ... tarafından kiracı-davacılara ödenmesine karar verilmesini talep etmiş, davacılar bilirkişi raporu doğrultusunda 26/02/2016 tarihli ıslah dilekçesi ile 50.000 TL olan taleplerini 523.403 TL artırarak 573.403 TL olarak ıslah etmiştir.  Davalı ...; davanın zamanaşımına uğradığını, mülkiyeti belediyeye ait olan aile çay bahçesinin 30.05.2002 tarihli kira sözleşmesi ile davacı ....Şti.'ye kiraya verildiğini, Davacı ....Şti’nin 20.12.2010 tarih ve 14631/17309 kayıt nolu dilekçe ile 31.12.2010 tarihinden itibaren kira sözleşmesinin feshedilmesini talep ettiğini, 23.12.2010 tarihli encümen karar ile kira sözleşmesinin feshedildiğini, daha sonra 10.02.2011 tarih ve 2011/371 sayılı encümen karar ile söz konusu yerin 2886 sayılı kanunun 51. maddesine göre 3 yıllığına ihale edilmesine karar verildiğini ve 22.03.2011 tarihli 2011/813 sayılı encümen kararı ile de 3 yıllığına ... Turizm Lokanta Ltd. Şti.'ne kiraya verildiğini, her iki kira sözleşmesininde de 45 maddelik şartname aynen kabul edilerek imzalandığını, şartnamenin 15.maddesinde kiracı tarafından yapılacak her türlü inşaat ve ilaveler ile ağaç veya iyileştirmelerin bağışlanmış sayılacağının ve sökülmeyeceğinin hüküm altına alındığını, bu hükmün davacı tarafça kabul edildiğini, kiraya verilen taşınmazın halen tahliye edilmediğini, işyeri olarak faaliyetlerine devam ettiklerini, kira sözleşmesinin sonlandırılması neticesinde, davalı belediyece tahliye işlemelerine başlandığını, ancak henüz tahliye edilemediğini, belirterek davanın reddini savunmuştur.  Mahkemece, davanın kabulüne 573.403 TL tazminatın dava tarihinden itibaren işleyecek yasal faiz ile birlikte davalı taraftan tahsili ile davacı tarafa ödenmesine dair verilen karar, davalı tarafın temyizi üzerine dairemizin 06.06.2017 tarihli 2017/321 E 2017/9121 K sayılı ilamıyla; taraflar arasında imzalanan şartnamelerin 15. maddesinde yer alan hüküm doğrultusunda kirayaverenin bir kısım imalatlardan sorumlu olmadığı, bilirkişi raporlarından imalatların hangisinin bu madde kapsamında kaldığının - hangilerinin kalmadığının anlaşılamadığı, imalatlar davalı tarafından benimsendiğinden sözleşme maddeleri kapsamı dışında kalan imalatlar ölçüsünde davacının tazminat talebinde bulunabileceği, mahkemece bilirkişilerden ek rapor alınıp gerekirse yeniden keşif yapılarak, davacı tarafından yapılıp şartnamenin 15. maddesi kapsamı dışında kalan ve kiralanan taşınmazda bulunan tadilatlardan faydalı veya zorunlu masraf niteliğinde olanların imalat tarihi itibariyle yıpranma payı düşürülmüş bedellerinin tesbiti ile kiraya veren davalının bu tadilatlar dolayısıyla zenginleşip zenginleşmediği üzerinde durularak sonucuna göre faydalı ve zorunlu masraflarla ilgili bir karar verilmesi gerektiği ve ayrıca dava konusu taşınmaza yapılan tadilatların davacı şirketlerden hangisi tarafından yapıldığı tespit edilerek tazminat talebinin buna göre değerlendirilmesi gerektiği belirtilerek bozulmuştur.  Mahkemece, bozma ilamına uyularak; bilirkişi raporu doğrultusunda, davacı ... Turz. Ltd. Şti.'nin 2003 yılında yaptığı imalat bedeli’nin 186.344,83 TL, denkleştirici adalet ilkesi gereği yapılan hesaba göre davacının dava tarihi itibariyle talep edeceği alacak tutarının 498.548,37 TL olduğu; davacı ... Turizm Lokanta Ltd. Şti'nin 2011 yılında yapmış olduğu harcamaların bedelinin 94.736,64 TL denkleştirici adalet ilkesi gereği yapılan hesaba göre dava tarihi itibariyle talep edebileceği alacak tutarının 125.189,29 TL olduğu belirtilerek davanın kabulüne karar verilmiştir.  Mahkemece, her ne kadar bozmaya uyma kararı verilmiş ise de bozma gerekleri tam olarak yerine getirilmemiştir.  Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması üzerine, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlanan bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir (09.05.1960 gün ve 21/9 sayılı Y.İ.B.K.)  Kural olarak, sözleşmede aksine hüküm yoksa davacı kiracı, kiralanana yaptığı faydalı ve zorunlu giderlerden alınıp götürülmesi mümkün olmayan ve davalı kiraya veren tarafından benimsenenlerin yapıldıkları tarihler itibariyle bedellerini vekaletsiz iş görme hükümlerine göre isteyebilir. (TBK m. 530) Yargıtayın yerleşik uygulamaları, kiracının kiralanana yaptığı faydalı ve zorunlu masrafların yapıldığı tarih itibariyle belirlenecek değerinden yıpranma payı düşülmek suretiyle elde edilecek değeri isteme hakkı olduğu yönündedir. Kural olarak bu gibi zorunlu ve faydalı masrafların kira sözleşmesinin başlangıcında yapılmış olduğu kabul edilmektedir.  Taraflar arasında imzalanan şartnamenin 15. maddesinde yer alan “Kiracının kendiliğinden yapacağı her türlü inşaat ve ilaveler ve bağ bahçe bostan gibi yerler de ekilmiş dikilmiş veya aşı yapılarak iyileştiren ağaçlar bağışlanmış sayılır ve sökülemez. Ancak bu inşaat ve ilaveler taşınmaz malın başka bir şekilde ise kiraya verilen yeri kiracı eski duruma getirmekle yükümlüdür.” hükmü, özgür irade ile kararlaştırılmış olup tarafları bağlar. Yukarıda açıklanan ilkeye paralel olarak dairemizin bozma ilamında da belirtildiği üzere mahkemece; davacıların taleplerine konu imalat kalemlerinden bu madde kapsamında kalan imalatların bedellerini talep edemeyecekleri gözetilerek bilirkişilerden davaya konu imalatlardan hangilerinin bu madde kapsamında kaldığının tespit edilmesi, madde kapsamında kalmayan imalatlardan faydalı- zorunlu imalat niteliğinde olanların imalat tarihleri itibariyle (imalat tarihleri ispat edilemediği takdirde sözleşmelerin başlangıcında yapıldıkları gözetilerek) belirlenecek bedelinden yıpranma payı düşülmek suretiyle hesaplama yapılarak değerinin tespiti konusunda rapor aldırılarak sonucuna göre karar verilmesi gerekirken; talep konusu imalat kalemleri bakımından ayrı ayrı şartname hükmü değerlendirilmeksizin ve imalatların denkleştirici adalet ilkesi uygulanarak belirlenen dava tarihi itibariyle hesaplanan bedele hükmedilmesi usul ve yasaya aykırı olup bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan esaslar gözönünde tutulmaksızın yazılı şekilde hüküm tesisi isabetsiz, davalının temyiz itirazları bu nedenlerle yerinde olduğundan kabulü ile hükmün HUMK.nun 428.maddesi gereğince davalı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nun 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük yasal sürede karar düzeltme yolu açık olmak üzere, 18/01/2021 tarihinde oy birliği ile karar verildi."
}