{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 373)  Taraflar arasında ilk derece mahkemesinde görülen tazminat davasının kısmen kabulüne dair verilen karar hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi neticesinde davalının istinaf başvurusunun reddine yönelik olarak verilen kararın süresi içinde davalı vekilince temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacılar; destekleri olan ...'ın 15/08/2014 tarihinde, ... Mahallesi, 3725 sokak, no:21 Şanlıurfa adresinde bulunan ...'a ait meskenin dam kısmında kaynak işi yaptığı sırada, davalı tarafa ait yüksek gerilim elektrik akımına kapılarak hayatını kaybettiğini, Şanlıurfa 2. Asliye Hukuk Mahkemesinin 2014/876 Esas sayılı dosyası üzerinden aldırılan kusur raporuna göre davalı ...'ın %40 oranında kusurlu olduğunun tespit edildiğini beyan ederek maddi ve manevi tazminat taleplerinde bulunmuşlar, 21/05/2019 tarihli ıslah dilekçeleri ile dava değerini toplam 149.821,71 TL'ye yükseltmişlerdir.  Davalı; Şanlıurfa 2. Asliye Hukuk Mahkemesinin 2014/876 Esas sayılı dosyasında savunma yapmadıklarından kendileri açısından bir bağlayıcılığı olmadığını, uzman bir heyetten rapor aldırılması gerektiğini, Şanlıurfa ve Eyyübiye Belediyelerinin asli kusurlu olduklarını, bina sahibi ...'ın da kusurlu olduğunu beyan ederek davanın reddine karar verilmesini dilemiştir.  İlk derece mahkemesince; yargılama sırasında aldırılan bilirkişi raporları doğrultusunda davacıların maddi tazminat taleplerinin kısmen kabulü ile; tüm davacılar için hesaplanan tazminattan takdiren %20 müterafık kusur indirimi de yapılarak; davacı ... için 67.632,68 TL maddi tazminatın; davacı ... için 19.392,00  TL maddi tazminatın; davacı ... için 16.383,28 TL maddi tazminatın; davacı ... ... için 11.322,38 TL maddi tazminatın; davacı ... için 9.127,00 TL maddi tazminatın ayrı ayrı 15/08/2014 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine, davacıların manevi tazminat taleplerinin kısmen kabulü ile; tüm davacılar için hesaplanan tazminattan takdiren %20 müterafık kusur indirimi yapılarak; takdiren davacı ... için 24.000,00 TL manevi tazminatın; davacı ... için 8.000,00 TL manevi tazminatın; davacı ... için 8.000,00 TL manevi tazminatın; davacı ... için 8.000,00 TL manevi tazminatın; davacı ... için 8.000,00 TL manevi tazminatın ayrı ayrı 15/08/2014 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacılara verilmesine karar verilmiş, karara karşı davalı vekili tarafından istinaf kanun yoluna başvurulması üzerine bölge adliye mahkemesince; ilk derece mahkemesince bilirkişi kurulunca düzenlenen rapordaki kusur durumuna göre davanın kabulü yönünde verilen kararda bir aykırılık bulunmadığından davalı vekilinin istinaf başvurusunun HMK 353/1-b-1maddesi gereğince esastan reddine karar verilmiş; hüküm süresi içinde davalı vekilince temyiz edilmiştir.  1-Kusur aranmaksızın sorumluluğun düzenlendiği haller, kusursuz sorumluluk halleri olarak ifade edilmektedir. Doktrinde kusursuz sorumluluk halleri olağan sebep sorumluluğu-tehlike sorumluluğu şeklinde ikili ayrıma tabi tutulurken, TBK tarafından hakkaniyet sorumluluğu-özen (sebep) sorumluluğu-tehlike sorumluluğu şeklinde ayırıma tabi tutulduğu görülmektedir. Denetleme ve gözetimde özen (cura in custodio) gereği, kusur unsur olarak aranmaz. (G.Antalya B.Hukuku Genel Hükümler C.1.2012.İst.sh.533.535.)  Sorumlu kişi veya işletmenin, kusurlu olup olmaması, özen ödevini yerine getirip getirmemesi, işletme veya nesnede (şeyde) bir bozukluk veya noksanın bulunup bulunmaması, meydana gelen zararın tazmin borcu yönünden bir etkiye sahip değildir. Zira bunların sebep oldukları zararlarda, kusurun bulunup bulunmadığı ya da rolünün olup olmadığı çoğu zaman bilinemediği veya ispat edilemediği gibi, sorumlu kişi veya işletme, her türlü özeni gösterse, gözetim ve denetim ödevini yerine getirse, gerekli bütün tedbirleri alsa bile, yine de çoğu zaman zararın meydana gelmesini önlemek mümkün değildir. Bu sebeple sorumluluğunun bağlandığı olgu ile zarar arasında uygun illiyet bağı kurulduğu zaman, sorumluluk da gerçekleşmiş olacağından, bu işletme veya nesnelerin sahip veya işletenleri, bunların sebep oldukları zararı gidermek zorundadır. (Prof. Dr. Fikret Eren, Borçlar Hukuku Genel Hükümler 1991 Baskı Cilt 2 sf: 14-15)  Davalı şirket, bölgede elektrik enerjisinin dağıtımını yerine getirmektedir. Bu faaliyet, varlığı ve niteliği itibariyle bir tehlike ve dolayısı ile zarar ihtimali taşıdığından, davalı şirketin sorumluluğu, bir sebep sorumluluğu olan kusursuz (objektif) sorumluluktur. Bu sorumluluk türü tehlike sorumluluğu olarak da isimlendirilmekte olup, sorumluluk türlerinin en ağırını oluşturur. Burada tehlikeli nesne veya işletme ile gerçekleşen zarar arasında uygun illiyet bağının bulunması sorumluluk için yeterlidir.  Davalı, zararlandırıcı sonucun doğmasına yol açan enerji hattının yapım ve bakım eksikliklerinden kaynaklanan zararlı sonuçlarından sorumludur. Sorumluluktan kurtulmanın olumsuz koşulu ise, zarar ile yapım bozukluğu ve bakım eksikliği arasındaki nedensellik bağının kesilmiş olmasıdır.  Somut olayda, davacıların murisi ...'ın ... Mahallesi, 3725 sokak, no:21 Şanlıurfa adresinde bulunan ...'a ait binanın dam kısmında kaynak işi yaparken damın üstünden geçmekte olan davalı ...'a ait yüksek gerilim hattına değmesi sonucu elektrik akımına kapılarak öldüğü anlaşılmaktadır.  Davalı ... cevap dilekçesine ek olarak sunduğu belgeler ile, olayın meydana geldiği yapının, hat tesisinden sonra kaçak olarak yapıldığını, kendisi tarafından yapı sahibine ve belediyeye gerekli bildirimlerin ve ihtarların yapıldığını ve bina sahibi ile belediyeyi tehlike konusunda uyardıklarını bildirerek üzerine düşen tüm yükümlülükleri yerine getirdiğini, gerekli tedbir ve önlemleri aldığını savunmuştur.  Yargılama sırasında elektrik elektronik mühendisleri bilirkişiler tarafından düzenlenen ve hükme esas alınan 05.02.2019 tarihli bilirkişi raporu ile, hattın geçtiği güzergahın hazine arazisi olduğu, ancak kaçak yapılaşmanın olması ve emniyet mesafelerinin ihlal edilmesine rağmen belediye hizmetlerinden faydalanıldığı belirtilerek olayın meydana gelmesinde davalı ...'a %40, yapı sahibi ...'a %20, ... Belediyesi'ne %20 ve ölen ...'a da %20 kusur verilmiştir. Bilirkişi raporunda davalı tarafından sunulan belgeler değerlendirilmemiştir. Bilirkişi raporu hüküm vermeye elverişli değildir.  Bu durumda mahkemece, olayın meydana geldiği binanın ne zaman inşa edildiği (yüksek gerilim hattının tesisinden önce mi sonra mı olduğu) araştırılarak, davalının sunduğu belgeler de değerlendirilmek suretiyle davalı ...'ın ve diğer sorumluların kusur oranlarının gerekçeleriyle belirtildiği, önceki bilirkişiler dışında oluşturulacak üç kişilik konusunda uzman bilirkişi heyetinden bilirkişi raporu alınarak hasıl olacak sonuca göre hüküm kurulması gerekirken, eksik araştırma, inceleme ve yetersiz rapor doğrultusunda hüküm kurulması usul ve yasaya aykırı olup, bu husus bozmayı gerektirmiştir.  2- Bozma nedenine göre davalının sair temyiz itirazlarının şimdilik incelenmesine gerek görülmemiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle 6100 sayılı HMK'nun 373 üncü maddesinin birinci fıkrası uyarınca temyiz olunan bölge adliye mahkemesi kararının KALDIRILMASINA, aynı Kanunun 371 inci maddesi uyarınca ilk derece mahkemesi kararının davalı yararına BOZULMASINA, ikinci bentte açıklanan nedenlerle davalının diğer temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edenlere iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}