{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 190)  Taraflar arasındaki istirdat davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalı belediyeye ait mezbaha tesislerindeki kesimhanenin davacıya tahsis edildiğini, taşınmazın yıllardır kullanılmaz halde olduğunu, belediyenin 24/10/2007 tarihli yazısıyla \"tahsis şartnamesini imzalayıp tahsis bedelini yatırmadığı takdirde tahsis işleminin yenilenmeyeceğini\" bildirildiğini, taşınmaz kullanılmaz halde olduğundan şartnamenin imzalanmadığını ve tahsisin de yenilenmediğini, buna rağmen tahsis bedelinin tahsili için aleyhine takip başlatıldığını ve haciz baskısı altında 07/01/2014 tarihinde 2008 ve 2010 yılları arası döneme ait tahsis bedellerini icra dosyasına ödediğini, tahsis işlemi yenilenmediğinden icra dosyasında haksız olarak tahsil edilen 75.000 TL’nin dava tarihinden işleyecek yasal faiziyle birlikte tahsiline karar verilmesini istemiştir.  Davalı; 04/09/1970 tarihinden beri kesimhaneyi davacının kullandığını, tahsis bedelini ödemediğinden davacı aleyhine icra takibi başlatıldığını, tahsisin iptaline dair karar olmadığını ve davacının tahliye talep ettiğine dair yazılı başvurusunun da olmadığını, davacının 2008 yılı öncesi bedelleri ödediğini, yerin kullanılamaz durumda olduğu iddiasının doğru olmadığını belirterek davanın reddini dilemiştir.  Erzurum 4. Asliye Hukuk Mahkemesince verilen davanın kabulüne dair karar, dairemizin 26/02/2018 tarihli 2016/13086 E 2018,71686 K sayılı ilamıyla kiralananın tahliye edildiğini ispat yükünün davacıda olduğu gözetilerek taraf delilleri değerlendirilerek sonucuna göre karar verilmek üzere bozulmuş; bozma ilamına karşı davacı tarafça kazar düzeltme isteminde bulunulmuş ve davacının karar düzeltme istemi kabul edilerek sair itirazlar incelenmeksizin uyuşmazlığa bakmaya görevli mahkemenin sulh hukuk mahkemeleri olduğu gerekçesiyle ilk derece mahkemesi kararı bozulmuştur.  Bozma kararına uyularak Erzurum 4. Asliye Hukuk Mahkemesince görevsizlik kararı verilmiş, dosya görevli Erzurum 2. Sulh Hukuk Mahkemesine gönderilmiştir.  Mahkemece; kiralananın kiraya verene usulüne uygun teslim edildiğine dair dosya içerisinde bir delil bulunmadığı gerekçesiyle davanın reddine karar verilmiş; hüküm, davacı tarafça temyiz edilmiştir.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun ispat yükünü düzenleyen 190. maddesine göre ispat yükü; kanunda özel bir düzenleme bulunmadıkça, iddia edilen vakıaya bağlanan hukuki sonuçtan kendi lehine hak çıkaran tarafa aittir. 4721 sayılı Türk Medeni Kanunu'nun 6. maddesi gereğince de, kural olarak, herkes iddiasını ispat etmekle yükümlüdür.  Kural olarak, kira ilişkisinin varlığını ve aylık kira bedelinin ne kadar olduğunu ispat külfeti kiraya verene, kiraya veren tarafından bu hususların ispatlanması halinde ise kira bedelinin ödendiğini yahut kiralananın tahliye edildiğini ispat yükü kiracıya düşer.  Eldeki davada; dava konusu yerin tahsis adı altında davacıya kiraya verildiği ve davacının tahsise dayalı olarak kiralananı kullandığı uyuşmazlık konusu değildir. Somut uyuşmazlık; kira bedelinin tutarı, kiralananın tahliye edilip edilmediği, davacının icra dosyasına konu dönem bakımından kira borcu olup olmadığının tespiti ve fazla ödemesi var ise iadesi noktalarındadır. Bu durumda mahkemece, kira bedelini ispat yükünün davalı kirayaveren üzerinde olduğu gözetilerek kiralanan taşınmaza ve tahsis işlemine ilişkin belgeler ile diğer deliller değerlendirilerek kira bedelinin belirlenmesi, aksi halde davacının son ödediği kira bedelinin gerekirse davacı isticvap edilmek suretiyle tespit edilmesi; tespit edilen yıllık kira bedeli tutarına göre yine ispat kuralları çerçevinde davacının kiralananı tahliye edip etmediğinin ve tahliye tarihinin kiralananın belediye encümeni kararıyla yıkıldığı iddiası da gözetilerek belirlenmesi; bu doğrultuda davacı kiracının tahliye tarihine kadar kira bedelinden sorumlu olacağı dikkate alınıp icra dosyasına konu alacak dönemi bakımından hesaplama yapılarak sonucuna göre karar verilmesi gerekirken yazılı gerekçeyle davanın reddine karar verilmesi doğru görülmemiş bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün HUMK'nın 428. maddesi gereğince davacı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın Geçici Madde 3 atfıyla 1086 sayılı HUMK'nın 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içinde karar düzeltme yolu açık olmak üzere, 18/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}