{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Davacı ... ile davalılar ... Danışmanlık Sağlık Tanıtım Reklam ve Turizm Hiz. Hizmetleri Tic. Limited Şirketi, ..., ..., ..., ..., ..., ..., ..., ..., T.C. ..., T.C. ..., ... ... aralarındaki alacak davasına dair İstanbul 3. Asliye Hukuk Mahkemesinden verilen 30/04/2015 tarihli ve 2008/285-2015/178 sayılı hükmün onanması hakkında kapatılan Yargıtay 13. Hukuk Dairesince verilen 25/09/2018 tarihli ve 2018/4875 E. - 2018/8308 K. sayılı ilama karşı davacı vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:   1-Dosya içerisindeki bilgi ve belgelerin incelenmesinde; davalılardan Ankara Üniversitesi’ne Yargıtay ilamı ile yine davalılardan Uludağ Üniversitesi’ne davacı tarafından verilmiş olan karar düzeltme dilekçesinin tebliğ edildiğine ilişkin tebligat parçalarının bulunmadığı anlaşılmıştır  Mahkemenizce, davalı ...’ne Yargıtay ilamı ve davalı ...’ne davacı tarafından verilmiş olan karar düzeltme dilekçesinin tebliğ edilip edilmediği saptanarak; tebliğ edilmiş ise tebliğ belgesinin eklenmesi, tebliğ edilmemiş ise tebliğinin sağlanarak , karar düzeltme ve cevap süresinin beklenmesinden sonra karar düzeltme incelemesinin yapılmak üzere Dairemize gönderilmesine,  2- Mahkeme karar başlığında davalılardan ... vekili olarak Av.... ‘ın yer aldığı anlaşılmıştır. Adı geçen asil ve vekilin aralarında vekalet ilişkisi bulunup bulunmadığı hususunun taraflardan sorularak ve buna ilişkin bilgi ve belgelerin dosyaya eklenerek gönderilmesi için dosyanın mahalline geri çevrilmesine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın mahalline GERİ ÇEVRİLMESİNE, 18/01/2021 tarihinde oy birliği ile karar verildi."
}