{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 37, 53, 58, 86, 87)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Adli tıp kriterleri açısından kemik kırıklarının hayat fonksiyonlarına etkisinin hafif (1) ila ağır (6) derece şeklinde sınıflandırılması ve 5237 sayılı TCK'nin 87/3. maddesinde kemik kırığının hayat fonksiyonlarına etkisine göre cezanın en fazla (1/2) oranında arttırılması öngörülmüş olması karşısında, müştekinin adli raporunda vücudundaki kemik kırığının hayat fonksiyonlarına etkisinin ağır (5.) derece olduğunun belirtilmesine rağmen, TCK'nin 3. maddesine göre cezada orantılılık ilkesine aykırı olarak, sanığın cezasında (1/4) oranında arttırım yapılması suretiyle eksik ceza verilmesi aleyhe temyiz olmadığından,  b) 5237 sayılı TCK'nin 86/1, 86/3-e ve 87/3 maddeleri gereği hükmolunan \"3 yıl 9 ay \" hapis cezasından TCK'nin 62/1. maddesine göre (1/6) oranında indirim yapılırken \"3 yıl 1 ay 15 gün\" yerine hesap hatası yapılarak \"2 yıl 13 ay 15 gün \" hapis cezasına hükmedilmesi suretiyle sanık hakkında eksik ceza tayin edilmesi aleyhe temyiz olmadığından,  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bu hususlar bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık ... müdafinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün ONANMASINA,  2) Sanık ... hakkında kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Sanığın adli sicil kaydında tekerrüre esas sabıkası bulunduğu halde 5237 sayılı TCK'nin 58. maddesindeki tekerrür hükümlerinin uygulanmaması, aleyhe temyiz olmadığından bu husus bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Oluşa ve tüm dosya içeriğine göre, sanıkların aynı fikir ve eylem birliği içerisinde, sanık ...'nin av tüfeği ile sanık ... ise ayağı ile vurmak suretiyle katılanı iştirak halinde basit tıbbi müdahale ile giderilemeycek şekilde yaraladıklarının anlaşılması karşısında, sanık hakkında 5237 sayılı TCK'nin 37/1. maddesi delaletiyle 86/1, 86/3-e ve 87/3. maddeleri gereğince cezalandırılması gerektiği gözetilmeden, yazılı şekilde hüküm kurulması suretiyle sanık hakkında eksik ceza tayini,  b) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görüldüğünden, hükmün bu nedenlerden dolayı 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, CMUK 326/son maddesi gereğince ceza miktarı açısından sanığın kazanılmış hakkının dikkate alınmasına, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}