{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Ankara 4. Asliye Ceza Mahkemesinin 12/12/2017 gün ve 2017/466 Esas, 2017/1816 Karar sayılı kararı  2) İstinaf başvurusunun esastan reddine dair; Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 27/06/2019 gün ve 2018/3019 Esas, 2019/1676 Karar sayılı kararı    Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 27.06.2019 gün ve 2018/3019 Esas, 2019/1676 Karar sayılı kararının sanık müdafii tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesince hükmolunan cezanın 5 yıl hapis cezasının üzerinde olması nedeniyle hükmün temyize tabi olduğu belirlenerek yapılan incelemede;  Sanık hakkında hükmedilen ceza miktarına göre, sanık müdafiinin duruşmalı inceleme talebinin 5271 sayılı CMK'nin 299. maddesi gereğince REDDİNE,  Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesinin 27.06.2019 gün ve 2018/3019 Esas, 2019/1676 Karar sayılı “istinaf başvurusunun esastan reddine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Ankara 4. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oy birliğiyle karar verildi."
}