{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM :1) Sanığın kasten yaralama suçundan mahkumiyetine dair; Antalya 21. Asliye Ceza Mahkemesinin 09/04/2018 gün ve 2017/725 Esas, 2018/247 Karar sayılı kararı  2) İstinaf başvurusunun kabul edilerek ilk derece mahkemesinin kararının kaldırılması suretiyle sanığın yeniden hüküm kurulması suretiyle mahkumiyetine dair; Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30/01/2019 gün ve 2018/3348 Esas, 2019/238 Karar sayılı kararı    Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30.01.2019 gün ve 2018/3348 Esas, 2019/238 Karar sayılı kararının sanık müdafii tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  İlk derece mahkemesinin 5237 sayılı TCK’nin 86/1, 86/3-e, 87/1-d, 87/1-son, 29, 62, 53. maddelerine göre verdiği 2 yıl 1 ay hapis cezasına mahkumiyet hükmünün, bölge adliye mahkemesince kaldırılarak sanığın aynı yasa maddelerine göre 3 yıl 1 ay 15 gün hapis cezasına mahkum edilmiş olması nedeniyle 5271 sayılı CMK’nin 286/2-b maddesi gereğince hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesinin 30.01.2019 gün ve 2018/3348 Esas, 2019/238 Karar sayılı “istinaf başvurusunun kabulü ile yeniden hüküm kurulmak suretiyle sanığın kasten yaralama suçundan mahkumiyetine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından;  sanık müdafiinin yerinde görülmeyen temyiz sebeplerinin reddiyle, 5271 sayılı CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Antalya 21. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Antalya Bölge Adliye Mahkemesi 1. Ceza Dairesi'ne gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oy birliğiyle karar verildi."
}