{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, 6136 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nin 82/1-a, 63. maddeleri uyarınca ağırlaştırılmış müebbet hapis cezası,  6136 sayılı Kanunun 13/1, 52/2. maddeleri uyarınca 2 yıl hapis ve 1200 TL adli para cezasına ilişkin istinaf başvurusunun esastan reddine.    TÜRK MİLLETİ ADINA    5271 sayılı Kanunun 299. maddesinin birinci fıkrasının birinci cümlesinde yer alan ''sanığın veya katılanın temyiz başvurusundaki istemi üzerine veya re'sen duruşma yoluyla yapar'' ibaresi 24.12.2017 tarih 696 sayılı Kanun Hükmünde Kararnamenin 100. maddesi ile ''uygun görmesi halinde duruşma yoluyla yapabilir'' şeklinde değiştirildiğinden, sanık müdafiinin duruşmalı inceleme isteminde, incelemenin dosya üzerinden yapılması uygun görülmekle;  Sanık ... hakkında maktul ...’ye yönelik tasarlayarak kasten öldürme; suçundan kurulan mahkumiyet hükmünün sanık, sanık müdafii ve katılan Aile Çalışma ve Sosyal Hizmetler Bakanlığı vekili tarafından temyiz edilmesi üzerine yapılan incelemede;  ... Bölge Adliye Mahkemesi 1. Ceza Dairesinin 11/06/2019 tarihli ve 2019/219 E. 2019/1324 K. sayılı Kararında isabetsizlik görülmemiş olduğundan, sanık ve müdafiinin eksik incelemeye, suç vasfına, haksız tahrike; katılan Kurum vekilinin tekerrür hükümlerinin gözetilmesi gerektiğine yönelen sair temyiz itirazlarının tebliğnamedeki düşünce gibi ESASTAN REDDİNE, CMK’nin 304. maddesinin birinci fıkrası uyarınca dosyanın Turgutlu Ağır Ceza Mahkemesine; Yargıtay ilamının bir örneğinin ... Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 18/01/2021 gününde oy birliği ile karar verildi."
}