{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Tüm dosya kapsamı ve suça sürüklenen çocuk ...'in ve arkadaşlarının aşamalardaki savunmalarında katılanı kasten yaraladıklarını ikrar etmeleri karşısında, suça sürüklenen çocuk ...'in atılı suçtan mahkumiyetine yönelik mahkemenin karar ve gerekçesinde bir isabetsizlik görülmediğinden, tebliğnamenin bu husustaki bozma düşüncesine iştirak edilmemiştir.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) İddianamede talep edilmediği halde, suça sürüklenen çocuğa 5271 sayılı CMK'nin 226. maddesi uyarınca ek savunma hakkı tanınmadan TCK'nin 87/1-son maddesi uygulanmak suretiyle, Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No:2544/94, P. 67, Sadak ve diğerleri/Türkiye No:29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere sanığa Avrupa insan Hakları Sözleşmesinin \"Adil yargılanma hakkı\" başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın \"Hak arama hürriyeti\" başlıklı 36. maddesine ve CMK'nin 193. maddesine muhalefet edilerek suça sürüklenen çocuğun savunma hakkının kısıtlanması,  2) Suça sürüklenen çocuk hakkında kasten yaralama suçundan hüküm kurulurken uygulama maddesi olan TCK'nin 87/1-a maddesinin gösterilmemesi,  3) 5237 sayılı TCK'nin 53/4. maddesi gereğince aynı maddenin 1. fıkrasında öngörülen hak yoksunluklarının suça sürüklenen çocuk hakkında uygulanamayacağının gözetilmemesi,  Bozmayı gerektirmiş, suça sürüklenen çocuk müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un      33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 11.01.2021 gününde oy birliğiyle karar verildi."
}