{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 3, 29, 53, 61, 86, 87) (5271 S. K. m. 226) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  1) Sanık hakkında 6136 sayılı Kanun'a muhalefet suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Hapis cezasına mahkumiyet hükmü yönünden Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas – 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  2) Sanık hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı kararında belirtildiği üzere, sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasasının “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek savunma hakkının kısıtlanması,  b) Sanık hakkında 5237 sayılı TCK'nin 86/1. maddesi uyarınca temel ceza belirlenirken suçun işleniş biçimi, kastın yoğunluğu ve meydana gelen zararın ağırlığı nazara alınarak, TCK'nin 61. maddesindeki ölçütler ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi gözetilerek sonuç cezaya etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi suretiyle eksik ceza verilmesi,  c) İki tarafın da olayın çıkış sebebini ve gelişimini farklı şekilde anlattıkları olayda, olayın çıkış sebebi ve gelişimi üzerinde durularak ilk haksız hareketin kimden geldiğinin tespitine çalışılması; bunun mümkün olmaması halinde Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 2002/367 Karar sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu hal nedeniyle sanık hakkında 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (¼) oranda uygulanması gerekip gerekmediğinin tartışılmaması,  d) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 1412 sayılı CMUK'un 326/son maddesi uyarınca sanığın kazanılmış hakkının dikkate alınmasına, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}