{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : 1) Sanığın basit yaralama suçundan beraatine dair; Çorum 4. Asliye Ceza Mahkemesi 13/03/2018 gün ve 2017/652 Esas, 2018/210 Karar sayılı kararı  2) İstinaf başvurusu kabul edilerek ilk derece mahkemesinin beraat kararının kaldırılması suretiyle sanığın basit yaralama suçundan mahkumiyetine dair; Samsun Bölge Adliye Mahkemesi 6. Ceza Dairesinin 12/06/2019 gün ve 2018/3850 Esas, 2019/1485 Karar sayılı kararı    Samsun Bölge Adliye Mahkemesi 6. Ceza Dairesinin 12.06.2019 gün ve 2018/3850 Esas, 2019/1485 Karar sayılı kararının sanık tarafından 5271 sayılı CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Basit kasten yaralama suçundan ilk derece mahkemesince verilen beraat kararının Bölge Adliye Mahkemesince kaldırılarak sanığın mahkumiyetine karar verildiği, 28.02.2019 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 7165 sayılı Kanun ile yeniden düzenlenen 5271 sayılı CMK'nin 286/2-d maddesi uyarınca verilen bu hükmün temyizi kabil kararlardan olduğu belirlenerek yapılan incelemede;  Samsun Bölge Adliye Mahkemesi 6. Ceza Dairesinin 12.06.2019 gün ve 2018/3850 Esas, 2019/1485 Karar sayılı mahkumiyet hükmüne yönelik sanığın temyiz dilekçesinde 5271 sayılı CMK'nin 294/2. maddesine göre hükmün hukuki        yönüne ilişkin temyiz nedeni bildirilmediği anlaşıldığından, sanığın temyiz isteminin 5271 sayılı CMK'nin 298/1. maddesi uyarınca isteme aykırı olarak REDDİNE,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Çorum 4. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Samsun Bölge Adliye Mahkemesi 6. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oy birliğiyle karar verildi."
}