{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87, 125) (7201 S. K. m. 22) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ...'in katılana karşı kasten yaralama ve hakaret suçlarından mahkumiyet hükümlerine yönelik temyiz talebinin; 7201 sayılı Tebligat Kanun'un 22. maddesi gereğince muhatap yerine kendisine tebligat yapılacak kimsenin görünüş itibariyle 18 yaşından aşağı olmaması gerektiği ve tebliğ evrakına da söz konusu şerhin yazılmadığı cihetle, gerekçeli karar tebligatı usul ve yasaya aykırı olup, sanık ...'in öğrenme üzerine yaptığı temyiz talebinin süresinde olduğu kabul edilerek ve sanık ...'in katılana karşı kasten yaralama ve hakaret suçlarından mahkumiyet hükümlerine yönelik temyiz talebine ilişkin yapılan incelemede;  1) Sanıklar hakkında katılana karşı hakaret suçlarından ayrı ayrı verilen mahkumiyet hükümlerine yönelik temyiz talebinin incelenmesinde;  Sanıkların katılana karşı hakaret suçlarını Sağlık Grup Başkanlığının giriş kapısının önünde gerçekleştirdiği anlaşılmakla, eylemin aleni ortamda işlenmesi nedeniyle sanıklar hakkında 5237 sayılı TCK'nin 125/4. maddesinin uygulanma koşullarının oluştuğunun gözetilmemesi suretiyle sanıklar hakkında eksik ceza tayini, aleyhe temyiz olmadığından bozma sebebi yapılmamıştır.  Kasti suçlardan verilen hapis cezalarına mahkumiyetin kanuni sonucu olarak, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibareler iptal edilmiş ise de; bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanıkların yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerin ONANMASINA,  2) Sanıklar hakkında katılana karşı kasten yaralama suçlarından ayrı ayrı verilen mahkumiyet hükümlerine yönelik temyiz talebinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Ceylanpınar Devlet Hastanesi tarafından 10.10.2012 tarihinde düzenlenen rapor içeriğine \" sağ kaş medial nazal hizasında 3 cm uzunlukta kanamalı sınırları düzensiz kesi mevcut, sol yanakta 2 cm boyutunda abrazyon ve ekimoz, alt ve üst dudakta 2 cm ve 3 cm olmak üzere kanamalı kesi... Burun boşluğunu ikiye ayıran septal kıkırdak fraktürü mevcut... \" tespit edilmesi karşısında, katılanda meydana gelen yaralanmanın niteliğinin kesin olarak belirlenmesi, yaralanmanın özellikle yaşamsal tehlikeye, yüzde sabit ize veya sürekli değişikliğe, duyularından veya organlarından birinin işlevinin sürekli zayıflamasına veya yitirilmesine neden olup olmadığı, meydana gelen kemik kırığının hayati fonksiyonlara etkisinin kaçıncı derece olduğu hususlarının tespiti bakımından, katılana ait tüm tıbbi evrak ve raporlar ile varsa grafilerin temini ve katılanın bizzat muayenesi de sağlanarak, 5237 sayılı TCK'nin 86. ve 87. maddelerindeki ölçütlere uygun olarak en yakın Adli Tıp Şube Müdürlüğünden rapor aldırılması gerekirken, yetersiz raporun hükme esas alınmak suretiyle sanıkların hukuki durumunun belirlenmesi,  b) Anayasa Mahkemesinin 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarihli ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanıkların hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıkların temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK’un 326/son maddesi gereğince sanıkların kazanılmış hakkının dikkate alınmasına, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}