{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Gaziantep Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Çocukla Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı anne tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı baba tarafından; tarafların gayrimeşru ilişkisi sonucu doğan ortak çocuk Dilek (2010) ile baba arasında kişisel ilişki kurulması istemli açılan davanın yapılan yargılamasında, ilk derece mahkemesince; \"Davacı babanın müşterek çocuğunu her ayın 1. ve 3. haftası Cumartesi sabah saat 10.00 ile Pazar günü akşam 17.00 saatleri arasında, dini bayramların 1. günü aynı saatler arasında ve her yıl babalar günü saat 13:00'den saat 21:00'e kadar yanına almak suretiyle görmesine, davacı babanın müşterek çocuğunu her yıl Temmuz ayının ilk günü saat 10:00'dan 31. günü saat 17:00'ye kadar, sömestr tatilinin ilk günü saat 10:00'dan 7. günü saat 17:00'ye kadar yanına almak suretiyle görmesine, baba ile çocuk arasındaki şahsi ilişkinin bu şekilde tesisine\" ve ayrıca ortak çocuk Dilek lehine 5395 sayılı kanun gereğince danışmanlık tedbiri uygulanmasına karar verilmiştir. Verilen karar davalı anne tarafından istinaf edilmekle, bölge adliye mahkemesince itirazın esastan reddine karar verilmiş, davalı anne tarafından verilen karar temyiz edilmiştir.  Kişisel ilişki düzenlenirken göz önünde bulundurulması gereken temel ilke, “Çocuğun üstün yararı\"dır (Birleşmiş Milletler Çocuk Haklarına Dair Sözleşme m.3; Çocuk Haklarının Kullanılmasına İlişkin Avrupa Sözleşmesi m.l; TMK m. 339/1, 343/1, 346/1; Çocuk Koruma Kanunu m.4/b). Çocuğun üstün yararı belirlenirken onun bedensel, zihinsel, ruhsal, ahlaki ve toplumsal gelişiminin sağlanması amacının gözetilmesi gereklidir. Ana ve babanın yararları, ahlaki değer yargıları, sosyal konumları gibi durumları çocuğun üstün yararını etkilemediği ölçüde göz önünde tutulur. Birleşmiş Milletler Çocuk Hakları Sözleşmesinin 12. ve Çocuk Haklarının Kullanılmasına İlişkin Avrupa Sözleşmesinin 3 ve 6. maddeleri idrak çağındaki çocukların kendilerini ilgilendiren konularda görüşünün alınması ve görüşlerine gereken önemin verilmesini öngörmektedir. Tarafların ortak çocuğu olan Dilek (2010) inceleme tarihi itibariyle idrak çağındadır. Kişisel ilişki konusunda idrak çağında bulunan ortak çocuğun görüşünün sorulması ile kişisel ilişki kurulması konusunda uzman bilirkişiye inceleme yaptırılarak (4787 sayılı Kanun m.5) anne ve babanın barınma ve yaşama koşullarını da değerlendirir içerikte sosyal inceleme raporu alınması ve tüm deliller birlikte değerlendirmek suretiyle kişisel ilişki yönünden karar verilmesi gerekmektedir. Dosyada bulunan 2018 tarihli sosyal inceleme raporuna göre, çocuğun babayı tanımadığı, babası olarak üvey babasını bildiği anlaşılmaktadır. Mahkemece; çocuğun öz babasını tanımadığı, baba ile arasında ilişki olmadığı, çocuğun gelişimi ve geleceği adına baba ile görüş günü tesisinin sağlanması gerektiği ve olayın vahametinden bahisle çocuğun babaya alışma sürecinde çocuğa psikolojik destek verilmesi gerektiği kanaatiyle danışmanlık tedbiri uygulanmasına karar verilmiş ise de; 5395 sayılı Kanun gereğince verilen tedbir kararına ilişkin yapılan çalışmalarla ilgili dosyanın getirilmesi, çocuğun baba ile kişisel ilişki konusunda görüşlerinin sorulması ve tüm bu hususların birlikte değerlendirilerek karar verilmesi gerekirken, yeterli ve gerekli inceleme yapılmaksızın hüküm verilmesi hatalı görülmüş ve hükmün bozulması gerekmiştir.  SONUÇ: Temyiz edilen bölge adliye mahkemesi kararının yukarıda gösterilen sebeple KALDIRILMASINA, ilk derece mahkemesi kararının BOZULMASINA, istek halinde temyiz peşin harcının yatırana geri verilmesine, dosyanın ilk derece mahkemesine karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.12.01.2021 (Salı)"
}