{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İzmir Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacılar tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı dede ve babaanne ile torunları Mustafa Eğmen (2015) arasında bölge adliye mahkemesince \"Her yıl Ramazan Bayramlarının ikinci günü sabah saat 10.00'dan üçüncü günü sabah saat 10.00'a kadar. Kurban Bayramlarının ikinci günü sabah saat 10,00'dan dördüncü günü akşam saat 17.00'ye kadar ve her yıl Temmuz ayının 1. günü saat 10.00'dan 7. günü saat l7.00'ye kadar yatılı olacak şekilde küçük ile davacılar arasında şahsi ilişki tesisine.\" şeklinde kurulan kişisel ilişki, dede ve babaanne ile torun arasındaki sevginin ve iletişimin kurulmasına yeterli olmadığı gibi, küçüğün de uzun süre annesinden ayrı kalması da onun üstün yararına uygun düşmemektedir. Davacılar dede ve babaanne ile torun arasında düzenlenecek kişisel ilişkinin, davacılar açısından torun sevgisinin tadılması ve özlem giderilmesi, küçük açısından da bir sevgi ortamında büyümesi ve gelişmesini sağlayacağı gibi hısımlık bağlarının da kuvvetlenmesini sağlayacaktır. Bu açıklamalar doğrultusunda, küçüğün üstün yararları da dikkate alınarak daha uygun kişisel ilişki kurulması gerekmekledir. Ne var ki, bu husus yeniden yargılama yapılmasını gerektirmediğinden, hükmün düzeltilerek onanması uygun bulunmuştur. (HMK m. 370/2)  SONUÇ: Temyiz edilen hükmün yukarıda belirtilen sebeple, hükmün 1. fıkrasında yer alan \"Her yıl Ramazan Bayramlarının ikinci günü sabah saat 10.00'dan üçüncü günü sabah saat 10.00'a kadar, Kurban Bayramlarının ikinci günü sabah saat 10.00'dan dördüncü günü akşam saat 17.00'ye kadar ve her yıl Temmuz ayının 1. günü saat 10.00'dan 7.günü saat 17.00'ye kadar yatılı olacak şekilde küçük ile davacılar arasında şahsi ilişki tesisine.” ibaresinin hükümden çıkarılmasına, yerine \"Her ayın birinci haftasonu Cumartesi günü sabah saat: 10.00'dan Pazar günü akşam saat 18.00'e kadar yatılı olacak şekilde küçük ile davacılar arasında kişisel ilişki tesisine\" sözcüklerinin eklenmesine, hükmün DÜZELTİLMEK suretiyle ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 12.01.2021 (Salı)"
}