{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Gaziantep Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı tarafından 14.10.2020 tarihli ek karar ve davanın reddi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Bölge adliye mahkemesi kararı, davacı kadına 16.06.2020 tarihinde tebliğ edilmekle, davacı tarafça süresi içerisinde temyiz dilekçesi verilmiş, ancak temyiz incelemesi için gerekli harç ve giderlerin yatırılmadığı gerekçesiyle, davacı kadına muhtıra gönderilmiş olup, mahkemece 14.10.2020 tarihinde davacının süresi içerisinde temyiz başvuru harcını yatırmadığından bahisle temyiz başvurusundan vazgeçmiş sayılması yönünde ek karar verilmiştir. Dosya üzerinde yapılan incelemede; mahkemece gönderilen muhtıraya istinaden başvuranın temyiz harçları karşılığı eksik olan meblağı yatırmış olduğu ancak yatırılan meblağın mahkemece gider avansı olarak tahsil edildiği, bu hususun her zaman için mahallinde düzeltilebileceği anlaşılmakla, 14.10.2020 tarihli davacı kadının temyiz başvurusundan vazgeçmiş sayılmasına dair ek kararın bozularak kaldırılmasına karar vermek gerekmiştir.  2- Davacı kadının davanın esasına yönelik temyiz sebeplerine hasren yapılan incelemeye gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar verilmesi gerekmiştir.  SONUÇ: Temyiz edilen 14.10.2020 tarihli ek kararın yukarıda 1. bentte gösterilen sebeple BOZULARAK KALDIRILMASINA, temyiz edilen 19.03.2020 tarihli asıl hükmün yukarıda 2. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.12.01.2021 (Salı)"
}