{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Çocukla Kişisel İlişki Kurulması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı anne tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  İlk derece mahkemesince velayeti babaya verilen 2010 doğumlu ortak çocuk Ömer Faruk ile anne arasında kurulan kişisel ilişki davalı baba tarafından istinaf edilmekle Bölge adliye mahkemesince anne ve çocuk arasında \"Her ayın birinci ve üçüncü pazar günleri sabah saat 09:00 dan aynı gün akşam saat 17:00 ve kadar, dini bayramların ikinci günü saat 09:00 dan 17:00'e kadar, anneler günü saat 09:00 dan 17:00 'ye kadar yatısız olmak üzere \" şeklinde kişisel ilişki düzenlenmiş, verilen karar davacı anne tarafından temyiz edilmiştir. Anne ve babasından veya bunlardan birinden ayrılan çocuğun ana veya babasıyla düzenli kişisel ilişki kurması ve sürdürmesi, çocuk için bir hak olduğu gibi, ana veya baba için de bir haktır. Kişisel ilişkinin düzenlenmesinde çocuğun bedeni ve fikri gelişimi yanında analık veya babalık duygularını tatmin de önemlidir. Çocukla anne arasında tesis edilen kişisel ilişki süresi, annelik duygularını tatmine elverişli olmadığı gibi, çocuğun da anne sevgi ve şefkatini tatmasına da yeterli değildir. Yarı yıl tatili ve yaz tatili döneminde de daha uygun süreyle kişisel ilişki tesisi gerekirken, yazılı şekildeki düzenleme doğru bulunmamıştır. Bu açıklamalar doğrultusunda, küçüğün üstün yararları da dikkate alınarak daha uygun kişisel ilişki kurulması gerekmektedir. Ne var ki bu husus yeniden yargılama yapılmasını gerektirmediğinden, hükmün düzeltilerek onanması uygun bulunmuştur (HMK m. 370/2)  SONUÇ: Temyiz edilen hükmün yukarıda belirtilen sebeple, hükmün 2. fıkrasında yer alan \"Her ayın birinci ve üçüncü pazar günleri sabah saat 09:00 dan aynı gün akşam saat 17:00 ye kadar, dini bayramların ikinci günü saat 09:00 dan 17:00'e kadar, anneler günü saat 09:00 dan 17:007 ye kadar yatısız olmak üzere \" ibaresinin hükümden çıkarılmasına, yerine \"Her ayın birinci ve üçüncü hafta sonu Cumartesi günü sabah saat 10.00'dan Pazar günü akşam saat 18.00’e kadar, yarıyıl tatilinin birinci günü saat 10:00'dan yedinci günü saat 18.00'e kadar ve her yıl temmuz ayının l. günü saat 10.00'dan 15. günü saat 18.00'e kadar küçük ile davacı anne arasında yatılı olacak şekilde kişisel ilişki tesisine\" sözcüklerinin eklenmesine, hükmün DÜZELTİLMEK suretiyle ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 12.01.2021 (Salı)"
}