{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İpoteğin Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı kooperatif tarafından, 06.10.2020 tarihli tavzih kararı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı kadın tarafından davalılar erkek ve kooperatife karşı açılan ipoteğin kaldırılması istemli davada, mahkemece, davanın kabulü ile yatırılan 512,30 TL harcın davalılardan müteselsilen alınmasına karar verilmiş, davalı kooperatif tarafından temyiz incelemesi talep edilmekle, Dairemiz 27.04.2016 tarihli bozma ilamı ile; ipotek değeri üzerinden nispi harç eksikliğinin giderilmesi gerektiğinden bahisle ilgili mahkeme kararı bozulmuştur. Bozma kararı sonrasında mahkemece davacıya eksik harç tamamlattırılmakla, 16.05.2017 tarihinde davanın kabulü ve \"Davacı tarafından yapılan 196 TL harç, 7 davetiye gideri 63 TL, 7 müzekkere gideri 56 TL, Yargıtay sonrası yapılan 13 adet davetiye gideri olan 129 TL olmak üzere toplam 444 TL'nin davalılardan müteselsilen alınarak davacıya verilmesine,\" şeklinde yargılama giderleri ve harç hakkında hüküm verilmiştir. Verilen karar davalı kooperatifçe temyiz edilmiş ve Dairemizin 10.12.2018 tarihli onama kararı ve sonrasında davalı kopperatifin talebi üzerine 11.04.2019 tarihli karar düzeltme isteminin reddi kararı ile kesinleşmiştir. Davacı kadının kesinleşmiş karara karşı 19.02.2020 tarihinde; kararda eksiklik bulunduğundan bahisle yargılama giderleri konusunda karar verilmesi istemiyle talepte bulunması üzerine mahkemece 06.10.2020 tarihinde tavzih kararı verilerek; 6.147,90 TL harcın 1/2 oranında davalılardan müteselsilen alınarak davacıya ödenmesine ilişkin hüküm verilmiş, davalı kooperatifçe verilen tavzih hükmü temyiz edilmiştir.  Dosyanın yapılan incelemesinde, yargılama giderleri ve yatırılan nispi harcın davacıya verilmesine ilişkin 16.05.2017 tarihli mahkeme kararına karşı davacı tarafça kanun yoluna başvulmamış olup, bu karar yargılama giderleri yönünden davacı için kesinleşmiştir. Dolayısıyla, mahkemece \"Davacı tarafından yapılan 196 TL harç, 7 davetiye gideri 63 TL, 7 müzekkere gideri 56 TL, Yargıtay sonrası yapılan 13 adet davetiye gideri olan 129 TL olmak üzere toplam 444 TL'nin davalılardan müteselsilen alınarak davacıya verilmesine,\" şeklinde belirlenen yargılama giderleri ve harç miktarı hususunda tavzih istemiyle yeniden talepte bulunulmayacağından, tavzih talebinin reddi yönünde karar verilmesi gerekirken mahkemece tavzih talebinin kabulü hatalı olmuş ve bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen ilk derece mahkemesinin tavzih kararının BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilk derece mahkemesine gönderilmesine oybirliğiyle karar verildi.12.01.2021 (Salı)"
}