{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi 5. Hukuk Dairesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İLK DERECE MAHKEMESİ : ... Asliye Hukuk Mahkemesi      Davacılar ... ve ... vekili Avukat ... tarafından, davalı ... aleyhine 21/03/2013 gününde verilen dilekçe ile haksız fiilden kaynaklanan maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 07/02/2019 günlü karara karşı davalı vasisi vekilinin istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun reddine dair verilen 30/09/2019 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dosyanın incelenmesinde; davalı ...’in dava tarihi itibariyle cezaevinde olduğu ve bölge adliye mahkemesi karar tarihinden önce 16/07/2019 tarihinde tahliye olduğu, ilamın, yargılama sırasında davalı vasisi vekili olan Av....’na 05/10/2019 tarihinde tebliğ edildiği anlaşılmıştır.  Şu durumda; davalı ...’in cezaevinden 16/07/2019 tarihinde tahliye edilmesi nedeniyle vasisi ...’in vesayet görevinin 4721 sayılı Türk Medeni Kanunu’nun 471.maddesi gereğince kendiliğinden sona erdiğinden, davalı adına temyiz dilekçesi veren Av. ...’na davalı ... tarafından verilmiş vekaletnamenin bulunup bulunmadığının araştırılması ve varsa vekaletnamenin dosya arasına alınması, şayet böyle bir vekaletname yok ise davalı ...’e istinaf kararının usulüne uygun tebliğinin yapılması ve yasal temyiz süresi beklenildikten sonra dosyanın temyiz incelemesi yapılmak üzere Dairemize gönderilmesi için geri çevrilmesi gerekmiştir.  SONUÇ: Yukarıda açıklandığı şekilde işlem yapılıp eksiklik tamamlandıktan sonra temyiz incelemesi yapılmak üzere Yargıtay’a yeniden gönderilmesi için, dosyanın Bölge Adliye Mahkemesine GERİ ÇEVRİLMESİNE 18/01/2021 gününde kesin olarak oy birliğiyle karar verildi."
}