{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 53, 58, 62, 86, 106) (5271 S. K. m. 253, 254) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  1) Sanık hakkında mağdur ...'yı kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümler iptal edilmiş ise de, bu husus infaz aşamasında dikkate alınabileceğinden, bozma nedeni yapılmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Mükerrir olan sanık hakkında mağdura karşı kasten yaralama suçundan kurulan hükümde, 5237 sayılı TCK'nın 58/7. maddesi gereğince denetimli serbestlik tedbirinin cezanın infazından sonra uygulanması gerektiği gözetilmeden, infazda duraksamaya neden olacak şekilde sadece denetimli serbestlik tedbirinin uygulanmasına karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ancak bu hususlar yeniden yargılamayı gerektirmediğinden tekerrür hükmünün uygulandığı kısımdan sonra \"tekerrüre ilişkin ilamın infazından sonra denetimli serbestlik tedbirinin uygulanmasına\" cümlesinin eklenmesine suretiyle hükmün DÜZELTİLEREK ONANMASINA,  2) Sanık hakkında müşteki ...'i kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz talebinin incelenmesinde;  a) Sanık hakkında müşteki ...’e karşı 5237 sayılı TCK'nin 86/2,3-e maddesi uyarınca basit kasten yaralama ve TCK'nin 106/2-a maddesi uyarınca silahla tehdit suçlarından kamu davası açıldığı, TCK'nin 106/2-a maddesinde düzenlenen silahla tehdit ve silahla yaralama suçları uzlaşma kapsamında olmadığından 5271 sayılı CMK'nin 253. maddesi uyarınca uzlaşma hükümlerinin uygulanamayacağı, yapılan uzlaştırma teklifinin de hukuken geçersiz olduğu; kovuşturma aşamasında ise sanık hakkında silahla tehdit suçundan beraat kararı verildiği ayrıca sanığın müştekiye karşı eylemini silahla işlemediği sonucuna varıldığının görüldüğü, bu nedenle CMK'nin 253/3. maddesinin uygulanma koşullarının ortadan kalktığı, sanığın mahkumiyetine karar verilen ve temyiz incelemesine konu edilen basit kasten yaralama suçu açısından; 24.10.2019 tarihli Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun'un 26. maddesiyle değişik 5271 sayılı CMK'nin 253. maddesine eklenen fıkraya göre uzlaşma hükümleri yeniden düzenlenmiş olduğu ve sanığa isnat edilen TCK'nin 86/2. maddesi kapsamındaki kasten yaralama suçunun mağdurunun farklı olması nedeniyle uzlaştırma kapsamına alındığı anlaşılmakla, 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince kasten yaralama suçundan uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  b) Sanık hakkında müşteki ...'i kasten yaralama suçundan hüküm kurulurken, 5237 sayılı TCK'nin 86/2. maddesi uyarınca tayin edilen 4 ay hapis cezası üzerinden, eylemin haksız tahrik altında işlendiği kabul edilerek TCK'nin 29/1. maddesi uyarınca yapılan (1/4) orandaki indirim sonucu bulunan ''3 ay hapis cezası'' ve TCK'nin 62. maddesi uyarınca yapılan (1/6) oranındaki indirim sonucunda ''2 ay 15 gün hapis cezası''na hükmedilmesi yerine, yazılı biçimde ''2 ay 20 gün hapis cezası''na hükmedilmesi,  c) Mükerrir olan sanık hakkında müştekiye karşı kasten yaralama suçundan kurulan hükümde, 5237 sayılı TCK'nın 58/7. maddesi gereğince denetimli serbestlik tedbirinin cezanın infazından sonra uygulanması gerektiği gözetilmeden, infazda duraksamaya neden olacak şekilde sadece denetimli serbestlik tedbirinin uygulanmasına karar verilmesi,  d) Kasti suçtan verilen hapis cezasına mahkumiyetin kanuni sonucu olarak, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, 12.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}