{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (1412 S. K. m. 321)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanıklar ..., ..., ..., ..., ... hakkında kasten yaralama suçlarından kurulan hükmün açıklanmasının geri bırakılması kararlarına karşı katılan sanık ... ve katılan ... tarafından yapılan itirazların Seydişehir Ağır Ceza Mahkemesinin 20.07.2016 tarihli ve 2016/477 D.iş sayılı ile 21.09.2016 tarihli ve 2016/633 D.iş sayılı kararları ile incelenerek reddedildiği anlaşılmakla inceleme dışı bırakılmıştır.  1) Sanık ... hakkında katılanlar ..., ... ve ...’e karşı kasten yaralama suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Hükmolunan adli para cezalarının tür ve miktarı, 14.04.2011 tarihinde yürürlüğe giren 31.03.2011 tarihli ve 6217 sayılı Kanun’un 26. maddesi ile 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Ceza Muhakemesi Kanunu’nun Yürürlük ve Uygulama Şekli Hakkındaki Kanun’a eklenen geçici 2. maddesi uyarınca kesin nitelikte olup temyiz kabiliyetleri bulunmadığından sanığın temyiz isteminin 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 317. maddesi uyarınca REDDİNE,  2) Sanık ... hakkında katılan ...’a karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas – 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümler iptal edilmiş ise de bu husus infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın temyiz sebeplerinin reddiyle hükmün istem gibi ONANMASINA,  3) Sanık ... hakkında katılan ...’a karşı kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Katılan ... ve arkadaşları ... ve ...’in soruşturmada alınan beyanlarında sanıklardan ...’in namlu ile ...’a defalarca yüzüne ve kafasına vurduğunu belirttikleri, ...’in...’a karşı eyleminden bahsetmedikleri, ...’ın kovuşturmada alınan beyanında da ...'in demir çubukla yüzüne vurduğunu, ...'in vurmadığını açıkça beyan ettiği, ...'ın da kovuşturmada...'in...'a vurduğunu gördüğünü fakat ...'in...'a vurduğunu görmediğini beyan ettiği, tanık ...'un da ...'in elindeki demir boruyla ...'ın kafa bölgesine defalarca vurduğunu, ...'un kulağının yarıldığını ve göz altındaki elmacık kemiğinin açıldığını beyan ettiği, ...'in ise kovuşturmada ...'in ...'un yüzüne namlu ile vurduğunu... yere yıkılınca ...'in de elindeki namlu ile...'a vurmaya başladığını beyan ettiği anlaşılmakla, ...'in ifadelerindeki çelişkiler giderilmeden, sanık ...'in üzerine atılı suçun ne şekilde sübut bulduğu yeterince tartışılıp açıklanmadan, eksik inceleme ve yetersiz gerekçe ile mahkumiyetine karar verilmesi,  Kabule ve uygulamaya göre de;  b) Anayasa Mahkemesinin 24.11.2015 tarihli ve 29542 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren 08.10.2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı ilamı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden 6723 sayılı Kanun’un 33. maddesi ile değişik 5320 sayılı Kanun’un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 12.01.2021 gününde oybirliği ile, karar verildi. (¤¤)"
}