{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "12",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü,  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Hüküm tarihinde İzmir Kapalı Ceza İnfaz Kurumunda başka suçtan hükümlü olarak bulunan sanık duruşmaya getirtilmeden ya da SEGBİS sistemi aracılığıyla duruşmada hazır edilmeksizin hakkında mahkumiyet hükmü kurulması suretiyle, Avrupa İnsan Hakları Mahkemesinin (Ludi/İsviçre, B. No: 12433/86, 15/06/1992 P. 49/50; Artico/İtalya, B. No: 6694/74, 13/5/1980 P. 33; Sejdovic/İtalya, B. No: 56581/00, 1/3/2006 P. 81) kararlarında belirtildiği üzere savunma hakkı kısıtlanarak Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesi ile 5271 sayılı CMK'nin 193 ve 196. maddesine muhalefet edilmesi,  2) Sanık hakkında tekerrür hükümleri uygulanırken, İzmir 14. Asliye Ceza Mahkemesinin 01.03.2012 tarihinde kesinleşen, 30/01/2012 tarih 2011/287 Esas - 2012/34 Karar sayılı ilamı ile 5237 sayılı TCK'nin 125/1-3.a maddesi gereğince hükmolunan 1 yıl 3 ay hapis cezasına ilişkin mahkûmiyet hükmünün tekerrüre esas alınması gerektiği gözetilmeden, 5237 sayılı Türk Ceza Kanunu'nun 58. maddesinin 1.fıkrasında yer alan \"Önceden işlenen suçtan dolayı verilen hüküm kesinleştikten sonra yeni bir suçun işlenmesi hâlinde, tekerrür hükümleri uygulanır...\" şeklindeki düzenlemeye aykırı olarak dava konusu 16.10.2015 tarihli suç tarihinden sonra, 01.12.2015 tarihinde kesinleştiğinden tekerrüre esas alınamayacağı anlaşılan İzmir 41. Asliye Ceza Mahkemesinin 06/10/2015 tarih, 2014/789 Esas 2015/941 Karar sayılı ilamı ile verilen TCK 86/2 maddesi gereği hapisten çevrilme 3000 TL adli para cezasının tekerrüre esas alınması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince tekerrüre esas alınan ceza miktarı yönünden kazanılmış hakkın dikkate alınmasına, 12.01.2021 gününde oy birliğiyle karar verildi."
}