{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "05",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 231, 232, 253, 254) (5237 S. K. m. 3, 29, 51, 53, 62, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.10.2002 T. 2002/4-238 E. 2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1)Sanık ... hakkında mağdur ...'a yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  a)Hapis cezası ertelenen sanık hakkında denetim süresi belirlenirken uygulama maddesi olan 5237 sayılı TCK'nin 51/3. maddesinin, denetim süresi içerisinde kasıtlı bir suç işlemesi halinde cezasının kısmen veya tamamen infaz edileceğine ilişkin ihtarat yapılırken uygulama maddesi olan 5237 sayılı TCK'nin 51/7. maddesinin, yine sanığın denetim süresini iyi halli olarak geçirmiş olması halinde cezasının infaz edilmiş sayılacağına karar verilirken uygulama maddesi olan 5237 sayılı TCK'nin 51/8. maddesinin gösterilmemesi suretiyle 5271 sayılı CMK'nin 232/6. maddesine aykırı davranılması,  b)5271 sayılı CMK'nin 231/8. maddesine, 28.06.2014 tarih ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 72. maddesi ile eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" şeklindeki hükmün ancak yürürlük tarihinden sonra işlenen suçlar bakımından uygulanabileceği, sanığın adli sicil kaydında yer alan ve 6545 sayılı Kanun ile yapılan değişiklikten önce 19.02.2014 tarihinde kesinleşen hükmün açıklanmasının geri bırakılması kararının yeniden hükmün açıklanmasının geri bırakılmasına engel teşkil etmeyeceği gözetilmeden, adli sicil kaydına göre engel mahkumiyeti bulunmayıp, hakkında takdiri indirim maddesi uygulanan ve tekrar suç işlemeyeceği yönündeki olumlu kanaat sonucunda cezası ertelenen sanık hakkında daha önce hükmün açıklanmasının geri bırakılmasına dair karar verildiği görülmekle şartları oluşmadığından şeklindeki yasal olmayan gerekçeyle CMK'nin 231. maddesinin uygulanmasına yer olmadığına karar verilmesi,  c)Sanık hakkında 5237 sayılı TCK'nin 86/1, 87/3. maddeleri gereğince belirlenen ''1 yıl 2 ay'' hapis cezasından 5237 sayılı TCK'nin 62. maddesi gereğince 1/6 oranında indirim yapılması sırasında ''11 ay 20 gün'' hapis cezası yerine hesap hatası yapılarak ''1 yıl 20 gün'' hapis cezasına hükmolunması suretiyle sanık hakkında fazla ceza tayini,  d)Taraflar arasında meydana gelen kavgada, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli 2002/4-238 Esas - 2002/367 Karar sayılı kararında da belirtildiği üzere, ilk haksız hareketin hangi taraftan geldiğinin araştırılması, bu hususun tespit edilememesi durumunda şüpheli kalan bu halin sanık lehine değerlendirilmesiyle 5237 sayılı TCK'nin 3. maddesinde yer alan orantılılık ilkesi de nazara alınarak 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranda uygulanıp uygulanmayacağının tartışmasız bırakılması,  e)Kasıtlı suçtan hapis cezasına mahkûm edilen ve uzun süreli hapis cezası ertelenen sanık hakkında, Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA,  2)Sanık ... hakkında mağdur ...'a yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  a)Sanığın mağdur ...'a yönelik 5237 sayılı TCK'nin 86/1. maddesi kapsamındaki kasten yaralama suçunun, 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile; 5271 sayılı CMK'nin 253. maddesinin üçüncü fıkrasına \"birlikte\" ibaresinden sonra gelmek üzere \"aynı mağdura karşı\" ibaresinin eklenmesi suretiyle yapılan değişiklik nedeniyle, farklı mağdura yönelik olarak işlenmesi nedeniyle uzlaştırma kapsamında kaldığı anlaşıldığından, sanık ile mağdur ... arasında 5271 sayılı CMK'nin 253 ve 254. maddeleri gereğince uzlaştırma işlemi yapılması için dosyanın uzlaştırma bürosuna gönderilmesi, uzlaştırma girişiminin başarısızlıkla sonuçlanması halinde yargılamaya devamla hüküm kurulması lüzumu,  b)Hapis cezası ertelenen sanık hakkında denetim süresi belirlenirken uygulama maddesi olan 5237 sayılı TCK'nin 51/3. maddesinin, denetim süresi içerisinde kasıtlı bir suç işlemesi halinde cezasının kısmen veya tamamen infaz edileceğine ilişkin ihtarat yapılırken uygulama maddesi olan 5237 sayılı TCK'nin 51/7. maddesinin, yine sanığın denetim süresini iyi halli olarak geçirmiş olması halinde cezasının infaz edilmiş sayılacağına karar verilirken uygulama maddesi olan 5237 sayılı TCK'nin 51/8. maddesinin gösterilmemesi suretiyle 5271 sayılı CMK'nin 232/6. maddesine aykırı davranılması,  c)5271 sayılı CMK'nin 231/8. maddesine, 28.06.2014 tarih ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 72. maddesi ile eklenen \"Denetim süresi içinde, kişi hakkında kasıtlı bir suç nedeniyle bir daha hükmün açıklanmasının geri bırakılmasına karar verilemez.\" şeklindeki hükmün ancak yürürlük tarihinden sonra işlenen suçlar bakımından uygulanabileceği, sanığın adli sicil kaydında yer alan ve 6545 sayılı Kanun ile yapılan değişiklikten önce 19.02.2014 tarihinde kesinleşen hükmün açıklanmasının geri bırakılması kararının yeniden hükmün açıklanmasının geri bırakılmasına engel teşkil etmeyeceği gözetilmeden, adli sicil kaydına göre engel mahkumiyeti bulunmayıp, hakkında takdiri indirim maddesi uygulanan ve tekrar suç işlemeyeceği yönündeki olumlu kanaat sonucunda cezası ertelenen sanık hakkında daha önce hükmün açıklanmasının geri bırakılmasına dair karar verildiği görülmekle şartları oluşmadığından şeklindeki yasal olmayan gerekçeyle CMK'nin 231. maddesinin uygulanmasına yer olmadığına karar verilmesi,  d)Taraflar arasında meydana gelen kavgada, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli 2002/4-238 Esas - 2002/367 Karar sayılı kararında da belirtildiği üzere, ilk haksız hareketin hangi taraftan geldiğinin araştırılması, bu hususun tespit edilememesi durumunda şüpheli kalan bu halin sanık lehine değerlendirilmesiyle 5237 sayılı TCK'nin 3. maddesinde yer alan orantılılık ilkesi de nazara alınarak 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranda uygulanıp uygulanmayacağının tartışmasız bırakılması,  e)Kısa süreli hapis cezası ertelenen sanık hakkında 5237 sayılı TCK'nin 53/4. maddesi uyarınca hak yoksunluğuna karar verilemeyeceği halde sanık hakkında verilen mahkumiyet hükmünde hak yoksunluklarının uygulanmasına karar verilmesi,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA,  3)Sanık ... hakkında mağdur ...'a yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelen temyiz sebeplerinin yapılan incelemesinde;  a)Sanığın üzerine atılı 5237 sayılı TCK'nin 86/1. maddesinde düzenlenen kasten yaralama suçunun uzlaşmaya tabi olması karşısında, soruşturma ve kovuşturma aşamasında taraflara usulüne uygun şekilde uzlaşmayı kabul edip etmediklerinin sorulmadığı anlaşılmakla, taraflar arasında öncelikle 5271 sayılı CMK'nin 6763 sayılı Kanun ile değişik 253 ve 254. maddeleri gereğince uzlaştırma girişiminde bulunulması, uzlaştırma girişiminin başarısızlıkla sonuçlanması üzerine yargılamaya devam olunarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiği düşünülmeden yazılı şekilde hüküm kurulması,  Kabul ve uygulamaya göre;  b)Taraflar arasında meydana gelen kavgada, Yargıtay Ceza Genel Kurulunun 22.10.2002 tarihli 2002/4-238 Esas - 2002/367 Karar sayılı kararında da belirtildiği üzere, ilk haksız hareketin hangi taraftan geldiğinin araştırılması, bu hususun tespit edilememesi durumunda şüpheli kalan bu halin sanık lehine değerlendirilmesiyle 5237 sayılı TCK'nin 3. maddesinde yer alan orantılılık ilkesi de nazara alınarak 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranda uygulanıp uygulanmayacağının tartışmasız bırakılması,  c)Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın ve sanık müdafinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, 05.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}