{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki asıl ve birleşen davadaki itirazın iptali davasının mahkemece yapılan yargılaması sonucunda, asıl ve birleşen davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde asıl ve birleşen dava davalıları tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:     1-Asıl dava davalıların temyizi yönünden; 5219 ve 5236 sayılı yasalar ile HUMK'nin 427. maddesinde öngörülen kesinlik sınırı 01.01.2019 tarihinden itibaren 3.200,00 TL'ye çıkarılmıştır  Asıl davada verilen hüküm, karar tarihi itibariyle kesin niteliktedir. Kesin olan kararların temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 01.06.1990 gün ve 1989/3 Esas 1990/4 Karar sayılı İçtihadı Birleştirme Kurulu Kararı uyarınca Yargıtay'ca da temyiz isteminin redine karar verilebilir. Asıl dava davalıların temyiz hakkı bulunmamaktadır. O nedenle miktar itibariyle kesin olan karara ilişkin temyiz dilekçelerinin reddine karar verilmesi gerekmiştir.  2-Birleşen dava davalıların temyizi yönünden; Dosyadaki yazılara, kararın bozmaya uygun olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, birleşen dava davalılarının yerinde görülmeyen bütün temyiz itirazlarının reddi gerekir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenle asıl dava davalıların temyiz dilekçesinin REDDİNE, 2. bent gereğince birleşen dava davalıların yerinde olmayan bütün temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, asıl dava yönünden peşin alınan temyiz harcının istek halinde temyiz edene iadesine, birleşen dava yönünden 207,55 TL bakiye temyiz harcının temyiz eden ... yükletilmesine, 207,55 TL bakiye temyiz harcının temyiz eden ... yükletilmesine, 199,45 TL bakiye temyiz harcının temyiz eden diğer davalılara yükletilmesine 6100 sayılı HMK'nin geçici madde 3 atfıyla 1086 sayılı HUMK'nin 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 28/01/2021 gününde oy birliğiyle karar verildi."
}