{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": " KONYA 5. ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında ilk derece mahkemesinde görülen maddi-manevi tazminat davasında maddi tazminat talebinin kısmen kabulüne, manevi tazminat talebinin kabulüne dair verilen hüküm hakkında bölge adliye mahkemesi tarafından yapılan istinaf incelemesi sonucunda; taraf vekillerinin istinaf başvurularının ayrı ayrı esastan reddine yönelik olarak verilen hükmün, süresi içinde taraf vekillerince temyiz edilmesi üzerine; davacının temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:     1-Davalının temyizi yönünden  6763 sayılı yasa ile 6100 sayılı HMK'na eklenen geçici 1. madde uyarınca, aynı Kanunun 362. maddesinde öngörülen kesinlik sınırı 01/01/2020 tarihinden itibaren 72.070 TL'ye çıkartılmıştır.  İstinaf incelemesi sonucunda verilen hüküm, karar tarihi itibariyle kesin niteliktedir. HMK'nın 366. maddesi atfıyla aynı Kanunun 352. maddesi uyarınca, kesin olan kararlar hakkında Yargıtay tarafından temyiz isteminin reddi gerekir.  2-Davacının temyizi yönünden ise;  Dosyadaki yazılara, kararın dayandığı bilgi ve belgelere, özellikle temyiz olunan bölge adliye mahkemesi kararında yazılı gerekçelere göre, yerinde bulunmayan bütün temyiz itirazlarının reddi ile usul ve kanuna uygun olan bölge adliye mahkemesi kararının 6100 sayılı HMK’nın 370 inci maddesinin birinci fıkrası uyarınca onanmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda 1. bentte açıklanan nedenlerle davalının temyiz isteminin REDDİNE, peşin alınan temyiz harcının istek halinde temyiz eden davalıya iadesine, 2. bentte açıklanan nedenlerle davacının temyiz itirazlarının reddi ile hükmün ONANMASINA, 4.90 TL bakiye temyiz harcının temyiz eden davacıya yükletilmesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de bölge adliye mahkemesine gönderilmesine, 28/01/2021 tarihinde oy birliği ile karar verildi."
}