{
    "Dairesi": "1.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten öldürme, suç delillerini gizleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : ... 3. Ağır Ceza Mahkemesinin 23/11/2018 gün, 2018/289 (E) ve 2018/2272 (K) sayılı ilamı ile;  1- Sanık ... hakkında; TCK'nin 81, 29, 62, 53. maddeleri uyarınca15 yıl hapis cezasına yönelik istinaf isteminin kabulüyle, buna ilişkin hükmün kaldırılarak; TCK'nin 81, 29, 62, 53. maddeleri uyarınca 13 yıl 4 ay hapis cezası.  2- Sanık ... hakkında;  Suç delillerini gizleme suçundan CMK'nin 223/2-e maddesi uyarınca beraatine yönelik istinaf isteminin Esastan Reddine.      TÜRK MİLLETİ ADINA    Sanık ... hakkında suç delillerini gizleme suçundan verilen beraat hükmü yönünden istinaf başvurusunun esastan reddine dair Gaziantep Bölge Adliye Mahkemesi kararının 5271 sayılı CMK'nin 286/2-a maddesi uyarınca temyizi mümkün olmadığından sanık müdafiinin temyiz isteminin 5271 sayılı CMK'nin 298. maddesi gereğince REDDİNE karar verilmiştir.  Sanık ... hakkında; maktul ...’a yönelik kasten öldürme suçundan kurulan mahkumiyet hükmünün, sanık müdafii ve katılanlar vekili tarafından temyiz edilmesi üzerine yapılan incelemede; Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesinin 25.03.2019 gün ve 2019/82 esas, 2019/613 sayılı kararında isabetsizlik görülmemiş olduğundan, sanık müdafiinin; suçun sübutuna, eksik incelemeye, meşru müdafaa hükümlerinin, haksız tahrik ile lehe hükümlerin uygulanması gerektiğine, katılanlar vekilinin; sanık hakkında tasarlama hükümlerinden ceza verilmesi gerektiğine, haksız tahrik hükümlerinin uygulanmaması gerektiğine yönelen ve yerinde görülmeyen sair temyiz itirazlarının 5271 sayılı CMK'nin 302/1. maddesi uyarınca ESASTAN REDDİNE, aynı Kanunun 304/1. maddesi uyarınca dosyanın ... 3. Ağır Ceza Mahkemesine, Yargıtay ilamının bir örneğinin Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 gününde oy birliği ile karar verildi."
}