{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Davacı ... vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 23/05/2014 gününde verilen dilekçe ile muvazaa sebebiyle işlemin iptali istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 18/09/2015 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, muvazaa iddiasına dayalı işlemin iptali ile haciz ve satış yetkisinin verilmesi istemine ilişkindir. Mahkemece, davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı vekili, müvekkili ile davalılardan ...’ın evli olduklarını, müvekkilinin 20/06/2011 tarihinde davalı eşi aleyhine boşanma davası açtığını, 16/06/2011 tarihinde evlilik birliği içerisinde alınan ve müvekkili tarafından bir kısım bedelinin ödendiği 2004 model ..Meriva marka aracın davalı eş tarafından diğer davalı ...’e, daha sonra da davalı ...’ye satılmak suretiyle kısa sürede aracın el değiştirilerek mal varlığının eksiltildiğini belirterek satış işleminin iptali ile haciz ve satış yetkisinin verilmesi isteminde bulunmuştur.  Davalılar, davaya cevap vermemiştir.  Mahkemece, davalılar arasında araç satışının danışıklı işlem yapılmak suretiyle gerçekleştiğinin ispat edilemediği gerekçesiyle davanın reddine karar verilmiştir.  Mahkemelerin görevi kamu düzenine ilişkin olup, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 114 ve 115. maddesi gereği dava şartlarındandır. Bu nedenle de yargılamanın her aşamasında re'sen dikkate alınması gerekir.  Aile mahkemelerinin kuruluş, görev ve yargılama usullerine dair 4787 sayılı Kanun'un 4. maddesinde, aile mahkemelerinin bakacağı işler; 22/11/2001 tarihli ve 4721 sayılı Türk Medeni Kanunu'nun Üçüncü Kısım hariç olmak üzere İkinci Kitabı ile 03/12/2001 tarihli ve 4722 sayılı Türk Medeni Kanunu'nun Yürürlüğü ve Uygulama Şekli Hakkında Kanuna göre aile hukukundan doğan dava ve işler, 20/05/1982 tarihli ve 2675 sayılı Milletlerarası Özel Hukuk ve Usul Hukuku Hakkında Kanuna göre aile hukukuna ilişkin yabancı mahkeme kararlarının tanıma ve tenfizi ve Kanunlarla verilen diğer görevler şeklinde belirlenmiştir.  Somut olayda ise dava açıkça muvazaa hukuksal nedenine dayalı tapu iptali ve tescil istemine ilişkin olup TBK.19. (BK.18) maddesinden kaynaklanmaktadır. Bu nedenle uyuşmazlığın çözümünde asliye hukuk mahkemesinin görevli olduğu gözetilmeksizin uyuşmazlığın esastan incelenmesi usul ve yasaya uygun düşmemiş, bu nedenle kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda açıklanan nedenle BOZULMASINA, bozma nedenine göre davacının temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 28/01/2021 gününde oy birliğiyle karar verildi."
}