{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Silahlı terör örgütüne üye olma suçundan sanık ... hakkında yapılan yargılama sırasında; Adana 11. Ağır Ceza Mahkemesiyle İstanbul 35. Ağır Ceza Mahkemesi arasında oluşan olumsuz birleştirme uyuşmazlığının giderilmesi ve yargı yerinin belirlenmesi istemiyle gönderilen dosya Yargıtay C.Başsavcılığından tebliğname ile daireye verilmekle incelenerek gereği düşünüldü:  Dairemizin 19/02/2019 tarihli, 2019/1214 Esas, 2019/2229 Karar sayılı ilamı ile “Adana 11. Ağır Ceza Mahkemesinin 2016/23 Esas sayılı davası ile İstanbul 35. Ağır Ceza Mahkemesinin 2018/315 Esas sayılı davasının birleştirilmesine, davanın Adana 11. Ağır Ceza Mahkemesinin 2016/23 Esas sayılı dosyası üzerinden yürütülmesine” karar verildiği, bunun üzerine sanık ...’ın 04.03.2018 tarihinde işlediği iddia olunan silahlı terör örgütüne üye olma suçu yönünden dosyanın tefrik edilerek Adana 11. Ağır Ceza Mahkemesinin 2020/121 sayılı esasına kaydedildiği, mahkemesince benzer bir gerekçeyle olumsuz yetki uyuşmazlığının giderilmesi ve yargı yerinin belirlenmesi istemiyle dosyanın yeniden görüşülmek üzere Dairemize gönderildiği anlaşılmışsa da halen geçerliliğini sürdüren 10/06/1942 tarihli ve 26-16 sayılı Yargıtay İçtihadı Birleştirme Kurulu Kararı ile Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 23/05/2000 tarihli ve 111-117; 27/12/2011 tarihli ve 2010/1-158 E. 2011/296 K. sayılı kararlarında vurgulandığı gibi merci tayini kararları kesin nitelikte olup yetki hususu tekrar değerlendirme konusu yapılamayacağından istemin reddine, dosyanın mahalline gönderilmesi için Yargıtay C.Başsavcılığına TEVDİNE 28/01/2021 tarihinde oy birliğiyle karar verildi."
}