{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1136 S. K. m. 173)  Dava: Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, davalının vekili olarak ... Asliye Hukuk Mahkemesi’nin 2011/211 Esas (Eski 2006/316 E.) sayılı dosyasında görülen imar, ihya ve zilyet olma nedeniyle iki taşınmazın tescil davasını açıp takip ettiğini, davayı takip ederek davalının lehine neticelendirdiğini, davayla ilgili bütün mahkeme giderleri ile Haymana’ya gidiş geliş ücretlerini de karşıladığını, aralarında yazılı bir ücret sözleşmesinin yapılmadığını, ancak davanın kazanılması halinde karar tarihi itibariyle dava konusu taşınmazların değerinin %20’sinin avukatlık ücreti olarak verileceğinin kararlaştırıldığını, dava sonuçlanıp karar kesinleşmesine rağmen davalının, avukatlık ücreti borcunu ve yapılan mahkeme ile yol giderlerini ödemediğini belirterek dava konusu taşınmaz değeri üzerinden % 20 oranında avukatlık ücretinin tespiti ile fazlaya ait hakları saklı kalmak üzere şimdilik 10.000,00 TL’nin davalıdan faiziyle tahsiline karar verilmesini istemiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, davanın reddine karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  1-Davacı avukat, davalının vekili olarak Haymana Asliye Hukuk Mahkemesi’nin 2011/211 Esas(Eski 2006/316 E.) sayılı dosyasını takip ederek sonuçlandırmasına rağmen kararlaştırdıkları vekalet ücretinin ödenmediğini ileri sürerek vekalet ücreti ve yapılan masrafların tahsili istemiyle eldeki davayı açmıştır. Mahkemece, taraflar arasında 12.09.2006 tarihli avukatlık ücret sözleşmesinin bulunduğunu, dava masrafların hangi tarafa ait olduğunun sözleşmede yazılı olmadığını, bu durumda masrafların iş sahibi tarafından karşılanması gerektiğini, davacı avukatın yaptığı masraflara ilişkin dosyaya bir delil sunmadığını, takip edilen dava karşılığı davalının davacıya 5.000,00 TL ödemiş olduğunu, dosyaya sunulan tarafların imzalarını taşıyan 12.09.2006 tarihli sözleşme altındaki avukat adına atılan imzaya davacının açık bir itirazının olmadığını bu nedenle bu sözleşmenin geçerli olduğu sonucuna varıldığını ve davalının 5.000,00 TL ödediğinin anlaşıldığını, söz konusu sözleşmenin doğru (geçerli) olmasa dahi bilirkişice vekilin yüzde on üzerinden 1.846,50 TL alacağı olduğu hesaplandığını bu miktarın davalı tarafından ödenen 5.000,00 TL’den az olduğu gerekçesiyle davanın reddine karar verilmiştir.  Dava, vekalet ücreti alacağının tahsili istemine ilişkin olup, davacı avukat, taraflar arasında sözlü olarak Haymana Asliye Hukuk Mahkemesi'nin 2011/211 Esas sayılı dosyasında karar tarihi itibariyle dava konusu taşınmazların değerinin %20’sinin avukatlık ücreti olarak kararlaştırıldığını iddia ettiğine göre bu sözlü anlaşmanın varlığını davacının kanıtlaması gerekir. İspat yükü davacıdadır.  Yine, Avukatlık Kanunu’nun 173/2. maddesinde, “Avukata tevdi edilen işin yapılması veya yapıldıktan sonra sonucunun alınması için gerekli bütün vergi, resim, harç ve giderler, iş sahibinin sorumluluğu altında olup, avukat tarafından ilk istekle avukata veya gerektiği yere ödenir. Bu harcamaların avukat tarafından yapılabilmesi için yeteri kadar avansın iş sahibi tarafından verilmiş olması gerekir.” hükmü mevcut olup, bu hüküm gereğince, işin görülmesi için gerekli olan tüm masrafların iş sahibi tarafından işin başında avukata ödenmiş olduğu karine olarak kabul edilmeli, bunun aksini ileri süren, başka bir ifade ile müvekkilinden masraflar için avans almadığını iddia eden avukatın da, bu iddiasını ispat etmekle yükümlü olduğu kabul edilmelidir .  Davacı avukatın dava dilekçesinde “Yemin” delili demekle yemin deliline dayandığı anlaşılmaktadır. Bu durumda, mahkemece davacıya bu hususta yemin delili hatırlatılarak hâsıl olacak sonuca uygun bir karar verilmesi gerekirken yazılı şekilde hüküm tesisi usul ve yasaya aykırı olup, bozma nedenidir.  2-Bozma nedenine göre davacının sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına karar verilmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle hükmün davacı yararına BOZULMASINA, (2) numaralı bentte bozma sebebine göre davacının sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, 6100 sayılı HMK'nin geçici madde 3 atfıyla 1086 sayılı HUMK'nin 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi.(¤¤)  "
}