{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:       Dosya incelendiğinde,davalı ...’e avukatı tutuklanmış olduğundan davacının temyiz başvuru dilekçesi tebliği davalı ...’e Tebligat Kanun'un 21/1. maddesine göre tebliğ edildiği, tebligat evrakında \" Muhatap tevziat saatlerinde adresinde bulunamadığı tebliğe caiz kimsesi olmadığından evrakı mahalle muhtarı aza ... ’ya teslim edildiği, kapısına ihtarname yapıştırıldığı, evrakı alabilmesi için komşusuna haber verildiğinin \" yazıldığı anlaşılmıştır.  Tebligat Kanun'un 21/1. ve Tebligat Yönetmeliği'nin 30/1. maddeleri uyarınca; yapılacak tebliğ işleminde muhatap adreste bulunmaz ise, adreste bulunmama nedeninin yönetmelikte belirtilen kişilerden beyanının alınması, beyanda bulunan kişinin mutlaka adı ve soyadının ve sıfatının tebligat parçasına yazılması, beyanda bulunanın imzasının alınması gerekir. Aksi halde yapılan tebliğ işlemi geçersiz olur.  Somut olayda tebligat evrakında,davalı ...’in tevziat saatinde nerede olduğunu içermeyen ve davalının komşusuna haber verildiğine dair ibare taşısada komşusunun ismine ve imzasına yer verilmeyen tebligat TK'nin 21/1. maddesine aykırıdır.  Açıklanan nedenlerle, dosyanın davacının temyiz başvuru dilekçesinin davalıya usulüne uygun olarak tebliği sağlanıp, temyiz süresi beklendikten sonra dairemize gönderilmesi için mahalline GERİ ÇEVRİLMESİNE, 28/01/2021 gününde oy birliğiyle karar verildi."
}