{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 117) (6102 S. K. m. 3, 19)  Dava: Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı ve davalı vekilleri tarafından temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, Ana Bakım Merkezi komutanlığının ihtiyacı olan 250.000 kg kauçuk alımı yapmak üzere açılan ihale sonucu davalı ile 29.09.2009 tarihli sözleşme yaptıklarını, davalı tarafça sözleşmeye konu mal tesliminin süresinde yapılmaması nedeniyle sözleşmenin feshedilerek teminatın irat kaydedildiğini, aynı malın alımı için yapılan yeni ihale sonucunda daha yüksek bir fiyattan sözleşme yapılarak mal alınması nedeniyle zarara uğradıklarını belirterek; 508.538,00 TL zararın, 507.500,00 TL'sinin sözleşme tarihinden, 944,00 TL ihale giderinin ise ödeme tarihinden itibaren avans faizi ile tahsiline karar verilmesini istemiştir.  Davalı, İhale konusu malın en büyük üreticisinin Vietnam olduğunu, Vietnamdaki satıcı şirket lehine bankada akreditif işlemi yaptıklarını, mücbir sebep teşkil eden tayfun nedeniyle ürünün sağlanamadığını, satıcı firmanın fiyat farkı talep ettiğini, fiyat farkını kabul etmelerine rağmen sözleşmenin süresi içinde teslim edilmeyeceğinin anlaşılması nedeniyle idareden ek süre talep ettiklerini, ayrıca akreditif açan bankanın parayı bağlı tutması nedeniyle başka piyasalardan da ürün temin edemediklerini savunmuştur.  Mahkemece, davanın kısmen kabulüne dair kararın tarafların temyizi ile hükmün Yargıtay 13. Hukuk Dairesi’nin 20.01.2014 tarih ve 2013/21315 Esas, 2014/1269 Karar sayılı ilamı ile bozulmuştur. Bozmaya uyularak yapılan yargılama sonucunda Mahkemece davanın kısmen kabul, kısmen reddi ile 508.444,00 TL'nin dava tarihi olan 08.07.2011 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacı tarafa verilmesine, davacının fazlaya dair talebinin reddine karar verilmiş; hüküm, taraflarca temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davalının tüm, davacının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  2-6098 sayılı Yasa’nın 117. maddesi uyarınca muaccel bir borcun borçlusu ancak alacaklının ihtarı ile mütemerrit olur. Muaccel hale gelmiş bir borçtan dolayı alacaklının herhangi bir ihtarı yok ise anılan Yasa maddesi uyarınca faize ancak dava tarihinden itibaren hükmedilmesi gerekir. Dava konusu olayda davacı, davalıya yazdığı 16.05.2011 tarihli yazı ile dava konusu bedelin 10 gün içinde ödenmesini istemiş, söz konusu yazıya davalı 27.05.2011 tarihinde cevap vermiştir. Bu durumda söz konusu yazıdan davalının cevap verdiği tarihten itibaren 10 gün olan sürenin bitiminde temerrüdün gerçekleştiğinin kabulü gerekir Ayrıca, davalı tacir olup, dava konusu alacak ticari işletmesi ile ilgili olduğundan Türk Ticaret Kanunu'nun 3. maddesine göre davacı tacir olmasa dahi yapılan iş “ticari iş” sayılır. 6102 Sayılı Türk Ticaret Kanununun 19/2.maddesine göre; taraflardan yalnız biri için ticari iş niteliğinde olan sözleşmeler, Kanunda aksine hüküm bulunmadıkça, diğeri için de ticari iş sayılır ve dava konusu alacak için avans faizi istenebilir.  Bu durumda mahkemece hükmedilen alacağa temerrüt tarihinden itibaren avans faizi yürütülecek şekilde karar verilmesi gerekirken dava tarihinden itibaren yasal faizi ile tahsiline karar verilmesi usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki, bu yanlışlıkların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, HMUK’un 438/7. maddesi uyarınca hükmün düzeltilerek onanmasına karar verilmesi gerekmiştir.  Sonuç: Yukarıda birinci bentte açıklanan nedenlerle davalının tüm, davacının sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle hüküm fıkrasının birinci bendinde yer alan“ dava tarihi olan 08.07.2011 tarihinden itibaren işleyecek yasal faizi” sözlerinin hükümden çıkartılarak yerine aynen“temerrüt tarihi olan 07.06.2011 tarihinden itibaren işleyecek avans faizi” sözlerinin yazılmasına, hükmün düzeltilmiş bu şekliyle ONANMASINA, 34.731,80 TL temyiz harcının davalıdan mahallinde alınmasına, 6100 sayılı HMK'nin geçici madde 3 atfıyla 1086 sayılı HUMK'nin 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 28/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}