{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : İstinaf başvurusunun esastan reddine    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek, sanık ... müdafiinin temyiz isteminin 28.07.2020 tarihli celsede sunulan belgelerin değerlendirmeye esas alınmaması ve gerçeğe aykırı tanık beyanlarının hükme esas alınmasına yönelik olduğu anlaşılmıştır.  Ayrıca dosyada CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığı da tespit edilememiştir.  Oluş ve dosya içeriğine göre; olay tarihinde saat 18:10 sıralarında katılan ...'un düğüne gitmek için ticari taksi içinde beklediği sırada daha önceden bir süre nişanlı kaldığı sanığın geldiği, taksinin kapısını açarak katılan ...'den inmesini istediği, katılan ...'in inmeyeceğini söylemesi üzerine bıçak çıkartarak seni öldürürüm dediği, saçından tutarak katılan ...'i zorla araçtan indirdiği, taksi şoförünün müdahale etmek istemesi üzerine sanığın katılan ...'i yakındaki akaryakıt istasyonuna götürdüğü, katılana barışmak istediğini söylediği, katılanın kabul etmeyerek taksiye doğru koştuğu sırada sanığın katılana yetişerek bıçakla katılanı her iki bacağından ve sağ el bileğinden yaraladığı ve katılanın yere düştüğü, bu durumdan yararlanan sanığın içinde 155 TL para ve ...marka cep telefonu olan katılana ait çantayı alarak olay yerinden uzaklaştığı olayda, yağma suçunun yasal unsurlarının oluştuğu ve delillerin takdirinde ve değerlendirmesinde hukuka aykırılık tespit edilmediği, bu itibarla sanık hakkında yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmıştır.  Ayrıca dosyada CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığı da tespit edilememiştir.  Yapılan yargılamaya, dosya içeriğine göre, sanık hakkında yağma suçundan kurulan hükümde ileri sürülen temyiz sebebi yönünden bir isabetsizlik bulunmadığı anlaşılmakla, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, sanık ... müdafiinin yerinde görülmeyen TEMYİZ İSTEMLERİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}