{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Sanık ...’in mala zarar verme suçundan 5237 sayılı TCK'nın 151/1 ve 53/1. maddeleri uyarınca cezalandırılması istemiyle açılan davanın yargılaması sonucunda, aynı Kanun'un 151/1, 62/1, 58 ve 53. maddeleri uyarınca neticeten 3 ay 10 gün hapis cezası ile cezalandırılmasına ve hak yoksunluğuna ilişkin Mardin 1. Asliye Ceza Mahkemesi'nin 17.10.2018 tarih ve 2018/1297 E. 2018/1396 K. sayılı hükmün Yargıtay Cumhuriyet Başsavcılığı'nın 01/10/2020 tarihli ve 2020/54742 sayılı kanun yararına bozma talebiyle dosyanın Dairemize gönderildiği,    KANUN YARARINA BOZMA İSTEYEN TEBLİĞNAMEDE;    Dosya kapsamına, mağdurlar ... ve ...’ın soruşturma evresinde zararlarının giderildiğine ilişkin 19.07.2018 tarihli dilekçelerine ve mağdurların uyumlu olarak sanıklar hakkında etkin pişmanlık hükümlerinin uygulanmasına rızalarının bulunduğunun belirtmelerine göre; mala zarar verme suçu nedeniyle sanık ...’e TCK’nın 151/1. maddesi uyarınca temel ceza tayin edildikten sonra etkin pişmanlık nedeniyle verilen cezadan TCK'nın 168/1. maddesi uyarınca indirim yapılmasının gerektiği gözetilmeden fazla ceza belirlendiği görülmüş anılan hüküm istinaf veya temyiz incelemesinden geçmeksizin kesinleştiğinden CMK'nın 310/1. maddesi yollamasıyla aynı Kanun'un 309. maddesi uyarınca kanun yararına bozma yoluna başvurulması zorunluluğu doğmuştur.  Yukarıda açıklanan gerekçelerle, sanık ... hakkında mala zarar verme suçundan tayin olunan cezadan 5237 sayılı Kanun'un 168/1. maddesi uyarınca indirim yapılması gerektiği gözetilmeden sanığa fazla ceza tayini Kanuna aykırı görüldüğünden, Mardin 1. Asliye Ceza Mahkemesi'nin 17.10.2018 tarih ve 2018/1297 E. 2018/1396 K. sayılı kararının, 5271 sayılı Ceza Muhakemesi Kanunu’nun 310/1. maddesi yollaması ile aynı Kanunun 309. maddesinin 3. fıkrası uyarınca kanun yararına bozulması talep edilmiştir.    GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:    Kanun yararına bozma istemine dayanan Yargıtay Cumhuriyet Başsavcılığı'nın ihbar yazısı incelenen dosya kapsamına göre yerinde görüldüğünden KABULÜ ile Mardin 1. Asliye Ceza Mahkemesinin 17.10.2018 tarih ve 2018/1297 E. 2018/1396 K. sayılı kararının CMK'nın 309. maddesi uyarınca BOZULMASINA, bozma uygulamaya yönelik olduğundan aynı maddenin 4. fıkrasının (d) bendi gereğince, sanık ... hakkında mala zarar verme suçundan kurulan hükümde TCK'nın 151/1. maddesinin uygulanmasına ilişkin kısımdan sonra gelmek üzere “Sanığa verilen cezadan TCK’nın 168/1. maddesi uyarınca 2/3 oranında indirim yapılarak 1 ay 10 gün hapis cezası ile cezalandırılmasına”, “62/1. maddesi gereğince 1/6 oranında indirilerek 1 ay 3 gün hapis cezası ile cezalandırılmasına” ibarelerinin eklenmesi ve sanık ... hakkında mala zarar verme suçundan kurulan hükümde sonuç cezanın 1 ay 3 gün hapis cezası olarak belirlenmesine,  karardaki diğer hususların aynen yerinde bırakılmasına, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na İADESİNE, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}