{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2547 S. K. m. 33)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı ve davalılar vekilleri tarafından temyiz edilmesi üzerine; temyiz dilekçelerinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Davacı vekili, davalı ... ’un 2547 sayılı Yasanın 33. Maddesi gereğince doktora egitimi amacıyla 13.08.1999 tarihinde Kanada da görevlendirildiğini, davalının 22.11.2001 tarihinde doktora ögrenimini tamamlamadan yurda döndüğünü, yarım kalan doktora eğitimine, 2547 sayılı Yasanın 35. maddesi uyarınca Türkiye'de devam etmesi uygun görülerek, kadrosu geçici olarak Ankara Üniversitesi'ne tahsis edildiğini, davalının Taahhütname ve Kefalet Senedini imzalamaktan kaçınarak, yüksek lisans eğitimi ile ilgili mecburi hizmetin davacı üniversitede çalışarak tamamlama isteğinde bulunduğunu, bu isteğinin kabul edilmeyerek 16.08.2004 tarihinde ilişiğinin kesildiğini, bu nedenle 48.970,50 (CAD) Kanada Dolarının fiili ödeme günündeki T.C. Merkez Bankasınca tespit ve ilan edilen efektif satış kuru üzerinden hesaplanacak Türk Lirası karşılığı ile söz konusu meblağa fiili geri ödeme sırasında Devlet bankaları tarafından dövize uygulanan en yüksek vadeli mevduat faiz oranı ile davalıya ödeme tarihi itibari ile hesaplanacak faizi ile birlikte ve 7.208,08 TL’nin ödeme tarihleri esas alınmak suretiyle hesaplanacak yasal faizinin davalılardan müştereken ve müteselsilen tahsiline karar verilmesini istemiştir.  Davalılar, davanın reddini dilemişlerdir.  Mahkemece, davanın reddine karar verilmiş; hüküm, taraflarca temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacının tüm, davalıların sair temyiz itirazlarının reddi gerekir.  2-Dava, 2547 sayılı Yasanın 33. maddesine dayalı alacak istemine ilişkindir. Mahkemece davanın reddine karar verilmiştir. Karar gereğince kendisini vekil ile temsil ettiren davalılar lehine dava değeri üzerinden nispi vekalet ücretine karar verilmesi gerekirken, davalılar lehine 1.800,00 TL vekalet ücretine karar verilmiş olması hatalıdır. Yine, 13.06.2016 tarihli bilirkişi raporu ücretinin davalılar tarafından karşılanmış olduğu dikkate alınarak bilirkişi rapor ücretinin davacı kurum aleyhine hüküm altına alınması gerekirken hükümde yer almaması usul ve yasaya aykırı olup, bozmayı gerektirir.  Ne var ki, yapılan bu yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden kararın düzeltilerek onanması usulün 438/7 maddesi gereğidir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacının tüm, davalıların sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle mahkeme kararının hüküm kısmının 3.bendinde yer alan “Avukatlık Asgari Ücret Tarifesi uyarınca reddedilen miktar üzerinden nisbi olarak hesap edilen 1.800,00 TL vekalet ücretinin davacıdan alınarak davalılara verilmesine, ” cümlesinin hükümden çıkartılarak yerine “Davalılar kendisini vekil ile temsil ettirdiğinden karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi üzerinden hesaplanan 11.150,00 TL vekalet ücretinin davacıdan alınarak davalılara verilmesine,’’cümlesinin yazılmasına, 6. bent eklenerek “Davalı tarafından yatırılan 1.500,00 TL bilirkişi ücretinin davacıdan alınarak davalıya verilmesine’’hükmün düzeltilmiş bu şekliyle ONANMASINA, peşin alınan harcın istek halinde davalıya iadesine, 6100 sayılı HMK'nin geçici madde 3 atfıyla 1086 sayılı HUMK'nin 440. maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 28/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}