{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Temyiz isteminin esastan reddine    Bölge Adliye mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık müdafii duruşmalı inceleme isteminde bulunmuş ise de; 01.02.2018 tarihli ve 7079 sayılı Kanunun 94. maddesi ile değişik 5271 sayılı Ceza Muhakemeleri Kanununun 299. maddesi uyarınca takdiren duruşmasız olarak yapılan incelemede:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'' ve aynı Kanunun 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek sanık ... müdafiinin temyiz isteminin yağma suçunun yasal unsurları ile oluşmadığına, suç vasfının yanlış belirlendiğine yönelik olduğu belirlenerek yapılan incelemede;  Oluş ve dosya içeriğine göre; mağdurun aşamalarda değişmeyen ve birbirleri ile uyumlu beyanında, silahının sırtına vurularak alındığını belirtmiş olması, buna karşın sanığın kendi içinde ve tanık anlatımları ile çelişen savunmalarda bulunduğunun anlaşılması karşısında; sanığın eyleminin yağma suçunu oluşturduğunun kabulü ile hakkında yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmıştır.  Ayrıca dosyada CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığı da tespit edilememiştir.  Yapılan yargılamaya, dosya içeriğine göre, sanık hakkında yağma suçundan kurulan hükümde ileri sürülen temyiz sebebi yönünden bir isabetsizlik bulunmadığı anlaşılmakla, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, sanık ... müdafiinin yerinde görülmeyen TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi."
}