{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2547 S. K. m. 33, 35, 39) (ANY. MAH. 14.02.2013 T. 2011/150 E. 2013/30 K.)  Dava: Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın reddine yönelik olarak verilen hükmün, süresi içinde davacı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacı, 31.08.2010 tarihinde Öğretim Elemanı Yetiştirme Projesi kapsamında Araştırma Görevlisi olarak ... Mühendislik Fakültesi İnşaat Mühendisliği Bölümüne aslen buna müteakip 2547 Sayılı Yükseköğretim Yasa’nın 35. maddesi uyarınca \"doktora eğitimini\" tamamlayabilmek için 18.03.2011 tarihinde İstanbul Teknik Üniversitesi Fen Bilimleri Enstitüsü İnşaat Mühendisliği Anabilim Dalı'na naklen atandığını, naklen atanırken yüklenme senedi imzaladığını, yüklenme senedinde doktora eğitimini tamamladıktan sonra döneceğini, doktora eğitimi süresi kadar Namık Kemal Üniversitesinde mecburi hizmette bulunacağını, bulunmadığı takdirde kendisi için kadrosunda kayıtlı olduğu Namık Kemal Üniversitesinin yapacağı tüm masraf ve ödemeleri %50 fazlası ve yasal faizi ile birlikte nakten ve defaten ödeyeceğini taahhüt ettiğini, Namık Kemal Üniversitesinden 12.08.2011 tarihinde istifa ettiğini, davalının \"Kamu Personeline Mahsus Yüklenme Senedi ve Muteber İmzalı Müteselsil Kefalet Senedi\"ne binaen 10.984,82 TL’nin talep edildiğini ve bu bedeli ödediğini belirterek 10.984,82 TL’nin iadesine, ödemelerin yapıldığı 06.09.2011 tarihinden itibaren işletilmek üzere yasal faiz uygulanmasına, fazlaya ilişkin haklarının saklı tutulmasına karar verilmesini istemiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, yükleme senedinde yazılı \"bana yapılan ödemelerin tümü\" ibaresinin maaş ödemelerini de kapsayacak şekilde davacı tarafa yapılacak tüm ödemeler şeklinde anlaşılması gerektiğini, davalı tarafından yüklenme senedine dayalı olarak davacıya yapılan maaş ödemelerinin geri alınması işleminin usul ve yasaya uygun olduğu gerekçesiyle davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, 2547 Sayılı Yasa'nın 35. maddesi uyarınca imzalanan yüklenme senedinden kaynaklı istirdat istemine ilişkindir.  Davalı ... tarafından imzalanan noterde tanzim edilen 28.12.2010 tarihli yüklenme senedinin 1. maddesinde İstanbul Teknik Üniversitesinde eğitim bulunduğu süre kadar mecburi hizmet taahhüdünde bulunduğu, 2. maddesinde ....istifa suretiyle ayrıldığı takdirde eksik kalan mecburi hizmet süresiyle orantılı olarak %50 fazlasıyla birlikte  ödenmesinin taahhüt edildiği, 3. maddesinde ....yapılan ödemelerin tümünü sarf edilen meblağın %50 fazlası ve yasal faizi ile birlikte ödeneceğinin taahhüt edildiği görülmektedir.  Türk hukukunda mecburi hizmet yükümlülüklerinin bir kısmı Anayasa'da bir kısmı ise kanunlarda düzenlenmiştir. Eğitilme ve yetiştirilme karşılığı olarak öngörülen mecburi hizmet yükümlülüğü 2547 sayılı Yasa'nın 33.,35. ve 39. maddelerinde düzenlenmiştir. 2547 sayılı Yasa'nın 35. maddesinde araştırma görevlilerinin yurtiçinde bir diğer üniversitede görevlendirilmeleri, öğretim elemanlarının yurtiçinde ve yurt dışında görevlendirilmeleri ise 39. maddede düzenlenmiştir.  2547 sayılı Yasa'nın 35.maddesinde \"Yükseköğretim kurumları; kendilerinin ve yeni kurulmuş ve kurulacak diğer yükseköğretim kurumlarının ihtiyacı için yurt içinde ve dışında, kalkınma planı ilke ve hedeflerine ve Yükseköğretim Kurulunun belirteceği ihtiyaca ve esaslara göre öğretim elemanı yetiştirirler. Öğretim elemanı yetiştirilmesi amacıyla üniversitelerin araştırma görevlisi kadroları, araştırma veya doktora çalışmaları yaptırmak üzere başka bir üniversiteye, Yükseköğretim Kurulunca geçici olarak tahsis edilebilir. Bu şekilde doktora veya tıpta uzmanlık veya sanatta yeterlik payesi alanlar, bu eğitimin sonunda kadrolarıyla birlikte kendi üniversitelerine dönerler. Yurt içi veya yurt dışında yetiştirilen öğretim elemanları, genel hükümlere göre bağlı oldukları yükseköğretim kurumlarında mecburi hizmetlerini yerine getirmek zorundadırlar. Bu mecburi hizmet, eş durumu ve sağlık mazeretleri hariç olmak üzere başka yükseköğretim kurumlarında ve kamu kurum ve kuruluşlarında yerine getirilemez. Bu yükümlülüğü yerine getirmeyenlere, yükseköğretim kurumlarında görev verilmez. Özel kanunlarla getirilen mecburi hizmet çalışmaları bu hüküm dışındadır.\" şeklinde düzenlemeye yer verilmiştir. Yine bu kanun maddesine dayanılarak çıkarılan Bir Üniversite Adına Bir Diğer Üniversitede Lisansüstü Eğitim Gören Araştırma Görevlileri Hakkında Yönetmeliğin 4/4 maddesinde ''Görevlendirme veya atama işlemlerinden önce adaylardan, kendilerine kadrosu tahsis edilen üniversite veya yüksek teknoloji enstitüsünde 2547 sayılı Kanun'un 35. maddesi şartları içinde lisansüstü eğitim -öğretim süresi(tatiller dahil) kadar mecburi hizmeti yerine getirmek zorunda bulunduklarına dair bir taahhüt ve kefalet senedi alınır. Bu senette ilgili araştırma görevlisinin lisansüstü eğitim -öğretimlerini tamamlamasından sonra ne kadar süre sonra kadroyu tahsis den üniversiteye veya yüksek teknoloji enstitüsüne döneceğinin belirten bir hüküm de yer alır.'' hükmü düzenlenmiştir.  Kanun' un 35. maddesinde mecburi hizmet yükümlülüğünün ihlali halinde öngörülen tek yaptırım araştırma görevlisine başka bir yüksek öğretim kurumunda görev verilmemesidir.  Kanunda yer almamasına rağmen yönetmelikle araştırma görevlilerinden yüklenme senetleri alınacağı düzenlenmiştir. Kişi kendi iradesi ile kamuda çalışma özgürlüğünü kullanmış olup öngörülen tek yaptırımın araştırma görevlisine başka bir yükseköğretim kurumunda görev verilmemesi olduğu dikkate alındığında kanunda yaptırım konusunda bir eksikliğin olduğu ortadır.  Anayasa'nın 18. maddesinde zorla çalıştırma yasağı ile birlikte düzenlenen angarya yasağı açısından yüklenme senetlerindeki maaşın geri verileceği yönündeki düzenleme değerlendirildiğinde; angarya yasağı, Anayasa Mahkemesi kararlarında; kişinin emeğinin karşılığını almadan zorla çalıştırılması, bir maldan ya da kişinin çalışmasından karşılıksız yararlanma şeklinde tanımlanmıştır. (bkz. AYM, E; E:2011/150, K:2013/30, KT:14.02.2013) Araştırma görevlileri 2547 sayılı Kanun'un 35. maddesine göre yapılan görevlendirme kapsamında çalışırken her ne kadar maaş almakta iseler de; yüklenme senedindeki şartların ihlali halinde bu çalışma karşılığı alınan maaş ödemelerinin geri verilmesi yönündeki düzenleme ile başlangıçta angarya yasağı söz konusu değilken, taahhüdün ihlali halinde maaşların geri verilmesi halinde araştırma görevlisi ücret ödenmeksizin çalışmış olma durumunda olacağından senet maddesinde maaşların geri ödeneceği yönündeki düzenlemenin bu yönüyle de angarya yasağının ihlali olduğu kabul edilmelidir.  Tüm bu nedenlerle yüklenme senedindeki mecburi hizmet yükümlülüğünün yerine getirilmemesi halinde araştırma görevlisi kadrosunda bulunmanın ve çalışmanın karşılığı olan maaşların geri verileceğine dair senet hükmünün geçersiz olduğu kabul edilerek davacının istirdat isteminin kabulüne karar verilmesi gerekirken yazılı şekilde davanın reddine karar verilmesi hatalı olup, bozmayı gerektirir.  SONUÇ: Yukarıda açıklanan nedenlerle hükmün davacı yararına BOZULMASINA, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nin geçici madde 3 atfıyla 1086 sayılı HUMK'nin 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 28/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}