{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 35, 62, 66, 142) (5271 S. K. m. 35, 231)  Hırsızlığa teşebbüs suçundan sanık ...'ün 5237 sayılı Türk Ceza Kanunu'nun 142/1-c, 35/1-2 ve 62/1. maddeleri gereğince 5 ay hapis cezası ile cezalandırılmasına ve aynı Kanun'un 51. maddesi gereğince hapis cezasının ertelenmesine dair İzmir 24. Asliye Ceza Mahkemesinin 13/11/2007 tarihli ve 2007/420 esas, 2007/510 sayılı kararının Yargıtay 13. Ceza Dairesinin 04/04/2013 tarihli ve 2011/36549 esas, 2013/9702 karar sayılı ilâmı ile onanarak kesinleşmesini müteakip, hükümden sonra yürürlüğe giren 5728 sayılı Kanun'la değiştirilen 5271 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesi uyarınca hükmün açıklanmasının geri bırakılması kararı verilip verilmeyeceğine yönelik yapılan uyarlama yargılaması sonucunda, sanığın 5237 sayılı Türk Ceza Kanunu'nun 142/1-c, 35/1-2 ve 62/1. maddeleri gereğince 5 ay hapis cezası ile cezalandırılmasına ve 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ilişkin İzmir 24. Asliye Ceza Mahkemesinin 14/06/2013 tarihli ve 2007/420 esas, 2007/510 sayılı ek kararı sonrasında, sanığın denetim süresi içerisinde 14/01/2018 tarihinde kasten yeni bir suç işlediğinin ihbarı üzerine hükmün açıklanması ile 5237 sayılı Kanun'un 142/1-c, 35/1-2 ve 62/1. maddeleri gereğince 5 ay hapis cezası ile cezalandırılmasına ilişkin İzmir 24. Asliye Ceza Mahkemesinin 05/02/2019 tarihli ve 2018/996 esas, 2019/111 sayılı kararına karşı, Adalet Bakanlığı'nın 07/08/2020 gün ve 94660652-105-35-8750-2020-Kyb sayılı yazısı ile Yargıtay Cumhuriyet Başsavcılığı'nın 15/09/2020 gün ve 2020/73999 sayılı ihbarnamesiyle Dairemize gönderildiği,  MEZKUR İHBARNAMEDE;  1-Dosya kapsamına göre, sanığın yokluğunda verilen İzmir 24. Asliye Ceza Mahkemesinin 14/06/2013 tarihli kararının Afyonkarahisar E Tipi Kapalı Ceza İnfaz Kurumu Müdürlüğü aracılığıyla 17/06/2013 tarihinde tebliğ edilerek kesinleştirildiği anlaşılmış ise de;  Benzer bir olayla ilgili olarak Yargıtay 4. Ceza Dairesinin 26/06/2018 tarihli ve 2018/3227 esas, 2018/12651 karar sayılı ilâmında da belirtildiği üzere, 5271 sayılı Ceza Muhakemesi Kanunu'nun 35. maddesinin 3. fıkrası gereğince serbest olmayan sanığa tebliğ edilen kararın kendisine okunup anlatılması gerektiği, somut olayda ise kararın sanığa anılan Ceza İnfaz Kurumu Müdürlüğü aracılığı ile \"okumak/almak suretiyle\" tebliğ edildiği, ancak anılan düzenleme uyarınca tebliğ edilen kararın sanığa anlatıldığına dair bir bilginin yer almaması nedeniyle gerekçeli kararın sanığa tebliğ işleminin usulsüz olduğu, kararın kesinleşmediği ve hükmün açıklanmasının geri bırakılması nedeniyle belirlenen denetim süresinin başladığının kabul edilemeyeceği cihetle, hükmün açıklanmasına karar verilmesinde,  2- Kabule göre de, 5237 sayılı Kanun'un 142/1-c maddesinde düzenlenen ve 3 yıldan 7 yıla kadar hapis cezasını gerektiren hırsızlık suçu hakkında öngörülen zamanaşımı süresinin 5237 sayılı Kanun'un 66. maddesi gereğince 15 yıl olduğu ancak sanığın suça konu eylem tarihinin 19/07/2007 olması karşısında, 28/06/2014 tarihli ve 29044 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanun'un 62. maddesindeki değişiklik öncesi yürürlükte bulunan haline göre suç tarihi itibarıyla ilgili suçun 2 yıldan 5 yıla kadar hapis cezasını gerektirdiği ve zamanaşımı süresinin lehe hüküm içermesi sebebiyle 5237 sayılı Kanun’un 66/1-e maddesi kapsamında 8 yıl olağan dava zamanaşımı süresine tabi olduğu, somut olayda, zamanaşımını en son kesen sebep olan sanığın sorgu ve savunmasının tespit edildiği 13/11/2007 gününden hükmün açıklanmasına ilişkin kararın verildiği 05/02/2019 tarihine kadar 8 yıllık olağan zamanaşımı süresinin dolması nedeniyle davanın düşürülmesine karar verilmesi gerektiği gözetilmeden, yazılı şekilde karar verilmesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Kanun yararına bozma istemine dayanan Yargıtay Cumhuriyet Başsavcılığı'nın ihbar yazısı incelenen dosya içeriğine göre yerinde görülmüş olduğundan KABULÜ ile iş yeri dokunulmazlığının ihlali suçundan sanık ... hakkında İzmir 24. Asliye Ceza Mahkemesinin 05/02/2019 tarihli ve 2018/996 esas, 2019/111 sayılı kararı ile verilen hükmün 5271 sayılı Ceza Muhakemesi Kanunu'nun 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkrasının (b) bendi uyarınca müteakip işlemlerin mahallinde yerine getirilmesine, 2 no’lu kanun yararına bozma istemi konusunda karar verilmesine yer olmadığına, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na gönderilmesine, 28/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}