{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 62, 116) (5271 S. K. m. 231, 309)  Konut dokunulmazlığını ihlal etme suçundan sanık ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 116/1 ve 62. maddeleri uyarınca 5 ay hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Kemalpaşa 1. Asliye Ceza Mahkemesinin 26/06/2015 tarihli ve 2015/107 esas, 2015/428 sayılı kararına yönelik itirazın kabulü ile hükmün açıklanmasının geri bırakılması kararının kaldırılmasına ilişkin mercii İzmir 10. Ağır Ceza Mahkemesinin 27/10/2015 tarihli ve 2015/844 değişik iş sayılı kararına karşı, Adalet Bakanlığı'nın 11/05/2020 gün ve 94660652-105-35-3333-2016-Kyb sayılı yazısı ile Yargıtay Cumhuriyet Başsavcılığı'nın 21/05/2020 gün ve 2020/47612 sayılı ihbarnamesiyle Dairemize gönderildiği,  MEZKUR İHBARNAMEDE;  Yargıtay Ceza Genel Kurulunun 16/02/2010 tarih ve 4/253-28 sayılı kararında da belirtildiği üzere, sanık hakkında kurulan mahkûmiyet hükmünün hukukî bir sonuç doğurmamasını ifade eden ve doğurduğu sonuçlar itibariyle karma bir özelliğe sahip bulunan hükmün açıklanmasının geri bırakılması kurumunun, denetim süresi içinde kasten yeni bir suçun işlenmemesi ve yükümlülüklere uygun davranılması halinde, geri bırakılan hükmün ortadan kaldırılarak kamu davasının 5271 sayılı Kanun'un 223. maddesi uyarınca düşürülmesi sonucunu doğurduğundan, bu niteliğiyle sanık ile devlet arasındaki cezaî nitelikteki ilişkiyi sona erdiren düşme nedenlerinden birisini oluşturduğu, koşullu bir düşme nedeni oluşturan “Hükmün açıklanmasının geri bırakılması” müessesesinin, objektif koşulların (mahkûmiyet, suç niteliği ve ceza miktarı, daha önce kasıtlı bir suçtan mahkûm olmama, sanığın kabulü, zararın giderilmesi) varlığı halinde mahkemece, diğer kişiselleştirme hükümlerinden önce ve re’sen değerlendirilerek, uygulanması yönünde kanaate ulaşıldığı takdirde, hiçbir isteme bağlı olmaksızın öncelikle uygulanması gerektiği, yine Yargıtay Ceza Genel Kurulu’nun 03/02/2009 tarih ve 2008/11-250 esas-2009/13 karar sayılı içtihadında; “Hükmün açıklanmasının geri bırakılmasının objektif koşullarından birisi de suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın, aynen iade, suçtan önceki hale getirme veya tamamen giderilmesidir. Burada, uğranılan zararlardan kast edilen maddi zararlar olup, manevi zararlar bu kapsamda değerlendirilmemelidir. Maddi zararın bizzat sanık tarafından yerine getirilmesi gerekmeyip, sanık adına onun bilgisi ve rızası tahtında üçüncü kişiler tarafından da tazmin, aynen iade veya eski hale getirme suretiyle giderilmesi de olanaklıdır. Ancak, herhangi bir zararın doğmadığı veya zarar doğurmaya elverişli bulunmayan suçlar yönünden bu koşul aranmayacaktır.” şeklinde karar verildiği nazara alındığında,  Somut olayda; sanık hakkında konut dokunulmazlığını ihlâl suçundan hükmün açıklanmasının geri bırakılması kararı verildiği, sanığın adlî sicil kaydının bulunmadığı, konut dokunulmazlığını ihlâl suçunun somut zarar suçu olmadığı, bu itibarla, somut zarar suçu olmayan konut dokunulmazlığını ihlâl suçundan müştekinin zararının giderilmemesi sebebiyle hükmün açıklanmasının geri bırakılması koşullarının oluşmadığı şeklindeki hatalı gerekçeyle sanık hakkındaki hükmün açıklanmasının geri bırakılması hükümlerinin kaldırılmasına karar verilmesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Konut dokunulmazlığını bozma suçuna yönelik olarak; Yargıtay Ceza Genel Kurulu'nun 03.02.2009 tarih ve 2008/11–250 esas, 2009/13 karar sayılı kararında da kabul edildiği gibi, hükmün açıklanmasının geri bırakılmasına karar verilmesinde dikkate alınacak zararda, mahkemece kanaat verici basit bir araştırma ile belirlenecek maddi zararların esas alınması, manevi zararların bu kapsama dâhil edilmemesi gerektiği, olayda müştekinin bir tazminat talebi bulunmadığı gibi, dosya içerisindeki bilgi ve belgelerin incelenmesinde sanığa atılı konut dokunulmazlığını bozma suçundan doğan herhangi bir maddi zararın da bulunmadığı, yine adli sicil kaydına göre sabıkasız olduğu anlaşılan sanık hakkında konut dokunulmazlığını ihlal suçu yönünden hükmolunan hükmün açıklanmasının geri bırakılmasına yer olmadığına dair mahkeme kararında bir isabetsizlik bulunmadığının anlaşılması karşısında; itiraz merciince itirazın kabulüne karar verilmesine yönelik kanun yararına bozma istemi yerinde görüldüğünden, İzmir 10. Ağır Ceza Mahkemesinin 27/10/2015 tarihli ve 2015/844 değişik iş sayılı D.İş sayılı kararın, 5271 sayılı Ceza Muhakemesi Kanununun 309.maddesinin 3.fıkrası uyarınca BOZULMASINA, aynı maddenin 4.fıkra (a) bendi uyarınca sonraki işlemlerin itiraz merciince yerine getirilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}