{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 2, 706) (6098 S. K. m. 237)  Taraflar arasında görülen davada; Mahkemece, davanın kabulüne karar verilmiştir. Karar, taraf vekillerince süresinde temyiz edilmiş olmakla; Dairece dosya incelendi, gereği görüşülüp düşünüldü.  Davacılar vekili, dava konusu taşınmazda tarafların paydaş olduğunu ancak davalı yanca taşınmazın kullanıldığını ve müvekkillerinin kullanımına izin verilmediğini belirterek elatmanın önlenmesine karar verilmesini istemiştir.  Davalı vekili, dava konusu taşınmazdaki fındıkların müvekkilinin babası ve amcası tarafından dikildiğini, taşınmazda davacıların kullanabileceği alan bulunduğunu belirterek davanın reddini savunmuştur.  Mahkemece, davanın kabulüne karar verilmiştir. Karar, taraf vekillerince temyiz edilmiştir.  Dava, paydaşlar arası elatmanın önlenmesi istemine ilişkindir.  Dosya içeriği ve toplanan delillerden, dava konusu 37 parsel sayılı, 12720 metrekare alanlı, tarla vasıflı, üzerinde fiilen 7500 metrekarelik alanda kapama fındık bahçesi bulunan taşınmazda tarafların paydaş olduğu, fen bilirkişisi raporu ekindeki krokide fındık ağaçlarının hangi alanda bulunduğunun, fındık ağaçlarının bulunduğu alan dışında kullanılabilecek bir alan bulunup bulunmadığının krokiye yansıtılmamış olduğu, dinlenilen mahalli bilirkişiler ve davalı tanık beyanlarına göre fındık ağaçlarının davalının kendisi, babası ve amcası tarafından dikildiği, davacı yanın bildirmiş olduğu tanıkların usulüne uygun olarak çağrılıp dinlenmediği, 40.706 TL üzerinden eksik harcın 20.06.2016 tarihinde ikmal edilmiş olduğu sabittir.  1. Paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan payına vaki elatmanın önlenilmesini her zaman isteyebilir. Hatta elbirliği mülkiyetinde dahi paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine elatmanın önlenilmesi davası açabilir. Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı bir kısım yer varsa açacağı elatmanın önlenilmesi davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre, payından az yer kullandığını ileri süren paydaşın sorununu elatmanın önlenilmesi davası ile değil, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir.  Öte yandan, yurdumuzda sosyal ekonomik nedenlerle kırsal kesimlerden kentlere aşırı akım, nüfus çoğalması, büyük mesken ve işyeri ihtiyacı nedeniyle hızlı yapılaşma karşısında görevli mercilerin aciz kalmaları veya çeşitli nedenlerle göz yummaları sonucu, izinsiz, ruhsatsız, resmi kayıtlara bağlanmayan büyük yerleşim alanları oluştuğu, bu arada paylı taşınmazların tapuda resmi ifrazları yapılmadan paydaşlar arasında haricen veya fiilen taksim edilip üzerlerine büyük mahalleler hatta beldeler yapıldığı bir gerçektir.  Bilindiği üzere 4721 s. Türk Medeni Kanunu'nun (TMK) 706., Türk Borçlar Kanunu'nun (TBK) 237.,Tapu Kanunu'nun 26. maddeleri hilafına tapulu taşınmazlarda harici veya fiili taksim ile payların mülkiyeti ana taşınmazdan ayrılamaz. Ne var ki, taşınmazın kullanma biçimi tüm paydaşlar arasında varılan bir anlaşma ile belirlenmiş yada fiili bir kullanma biçimi oluşmuş, uzun süre paydaşlar bu durumu benimsemişlerse kayıtta paylı, eylemsel olarak (fiilen) bağımsız bu oluşumun tapuda yapılacak resmi taksime veya ortaklığın satış suretiyle giderilmesine yahut o yerde bir imar uygulaması yapılmasına kadar korunması, \"ahde vefa\" kuralının yanında TMK'nin 2. maddesinde düzenlenen iyi niyet kuralının da bir gereğidir. Aksi halde, pek çok kimse zarar görecek toplum düzeni ve barışı bozulacaktır.  O halde, paydaşlar arasındaki elatmanın önlenilmesi davalarında öncelikle tüm paydaşları bağlayan harici bir taksim sözleşmesi ve özel bir parselasyon planının olup olmadığı veya fiili kullanma biçiminin oluşup oluşmadığı üzerinde özenle durulmalı, varsa çekişmeli yerin kimin kullanımına terk edildiği saptanılmalı, harici veya fiili taksim yoksa uyuşmazlık yukarıda değinildiği gibi, TMK'nin müşterek mülkiyet hükümlerine göre çözümlenmelidir.  Somut olaya gelince; mahkemece taraf tanıklarının keşif mahalinde, dava konusu taşınmaz başında dinlenerek tüm paydaşları bağlayan harici bir taksim sözleşmesi ve özel bir parselasyon planının olup olmadığı veya fiili kullanma biçiminin oluşup oluşmadığı, varsa çekişmeli yerin kimin kullanımına terk edildiği, harici veya fiili taksim yoksa davacıların kullandığı ya da kullanabileceği bir alan bulunup bulunmadığı üzerinde durularak karar verilmesi gerekirken, eksik araştırma ve incelemeyle hüküm tesis edilmiş olması doğru değildir.  2. Davacı yanın temyiz itirazlarına gelince; dava dilekçesinde ...,.... davacı sıfatı ile yer almalarına ve dava dilekçesi ekinde sunulan vekaletname gereğince davacılar vekili olarak tümünü temsil etmesine karşın davacı vekili, gerekçeli kararda müvekkillerinden ....davacı sıfatı ile gösterilmemiş olması; yine 40.706 TL dava değeri üzerinden eksik harcın 20.06.2016 tarihinde ikmal edilmiş olmasına karşın Avukatlık Asgari Ücret Tarifesi gereğince harcı tamamlanan değer üzerinden nispi vekalet ücretine hükmedilmemiş olması da doğru görülmemiştir.  Sonuç: Yukarıda (1-2 ) no’lu bentlerde açıklanan nedenlerle taraf vekillerinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK’un 440/1. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}