{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabul, kısmen reddine karar verilmiş olup, hükmün taraf vekilleri tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, müvekkilinin paydaşı olduğu dava konusu taşınmazlara davalının tecavüzde bulunduğunu ileri sürerek elatmanın önlenmesine ve dava tarihinden geriye dönük 5 yıl için, fazlaya dair hakları saklı kalmak kaydıyla 1.000 TL ecrimisile karar verilmesini istemiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece davanın elatmanın önlenmesi talebi yönünden kabulüne, ecrimisil talebinin ise kısmen kabulüne karar verilmiş, davalı vekilinin temyizi üzerine karar , Yargıtay 1.Hukuk Dairesince, elatmanın önlenmesi talep edilen taşınmaz değeri üzerinden harç alınmaksızın davaya devam edildiğinden bahisle bozulmuş, Mahkemece bozmaya uyularak yeniden yargılama yapılarak elatmanın önlenmesi talebinin kısmen kabulüne ve yine ecrimisil talebinin de kısmen kabulüne karar verilmiştir. Karar, taraf vekillerince temyiz edilmiştir.  Dava; elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  1. Dosya muhtevasına , dava evrakı ile yargılama tutanakları münderecatına , mevcut deliller Mahkemece takdir edilerek davada karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre taraf vekillerinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir .  2. a) Dosya içeriği ve toplanan delillerden, dava konusu 5 - 285 - 287 - 393 - 511 - 488 - 489 - 79 parsel sayılı taşınmazlar yönünden davanın kabulüne karar verildiği; 247 - 237 - 255 parsel sayılı taşınmazlar yönünden ise davanın reddine karar verildiği, taşınmazların tarla nitelikli ve davacıların taşınmazlarda paydaş olduğu, davalının yalnızca 511 parsel sayılı taşınmazda 18.10.2007 tarihi itibarıyla ¾ oranında paydaş bulunduğu, diğer taşınmazlarda kayıttan ve mülkiyetten kaynaklı bir hakkının bulunmadığı sabittir.  Hemen belirtilmelidir ki, dava konusu 511 parsel sayılı taşınmazda taraflar paydaştırlar. Paylı mülkiyette taşınmazdan yararlanamayan paydaş, engel olan öteki paydaş veya paydaşlardan her zaman payına vaki elatmanın önlenilmesini ve/veya ecrimisil isteyebilir. Elbirliği mülkiyetinde de paydaşlardan biri öteki paydaşların olurlarını almadan veya miras şirketine temsilci atanmadan tek başına ortak taşınmazdan yararlanmasına engel olan ortaklar aleyhine ecrimisil davası açabilir.  Ancak, o paydaşın, payına karşılık çekişmesiz olarak kullandığı bir kısım yer varsa açacağı ecrimisil davasının dinlenme olanağı yoktur. Yerleşmiş Yargıtay içtihatlarına ve aynı doğrultudaki bilimsel görüşlere göre payından az yer kullandığını ileri süren paydaşın sorununu, kesin sonuç getiren taksim veya ortaklığın satış yoluyla giderilmesi davası açmak suretiyle çözümlemesi gerekmektedir .  Kural olarak, men edilmedikçe paydaşlar birbirlerinden ecrimisil isteyemezler. İntifadan men koşulunun gerçekleşmesi de, ecrimisil istenen süreden önce davacı paydaşın davaya konu taşınmazdan ya da gelirinden yararlanmak isteğinin davalı paydaşa bildirilmiş olmasına bağlıdır. Ancak, bu kuralın yerleşik yargısal uygulamalarla ortaya çıkmış bir takım istisnaları vardır. Bunlar; davaya konu taşınmazın kamu malı olması, ecrimisil istenen taşınmazın (bağ, bahçe gibi) doğal ürün veren yada (işyeri, konut gibi) kiraya verilerek hukuksal semere elde edilen yerlerden olması, paylı taşınmazı işgal eden paydaşın bu yerin tamamında hak iddiası ve diğerlerinin paydaşlığını inkar etmesi, paydaşlar arasında yapılan kullanım anlaşması sonucu her paydaşın yararlanacağı ortak taşınmaz veya bölümlerinin belirli bulunması, davacı tarafından diğer paydaşlar aleyhine daha önce bu taşınmaza ilişkin, elatmanın önlenmesi, ortaklığın giderilmesi, ecrimisil ve benzeri davalar açılması veya icra takibi yapılmış olması halleridir. Bundan ayrı, taşınmazın getirdiği ürün itibariyle de, kendiliğinden oluşan ürünler; biçilen ot, toplanan fındık, çay yahut muris tarafından kurulan işletmenin yahut başlı başına gelir getiren işletmelerin işgali halinde intifadan men koşulunun oluşmasına gerek bulunmamaktadır.  Yine paydaşlar arasında yapılan kullanım anlaşması sonucu her paydaşın yararlanacağı ortak taşınmaz veya bölümlerinin belli bulunması durumunda, davacı paydaş tarafından davalı paydaş aleyhine bu taşınmaza ilişkin elatmanın önlenmesi, ortaklığın giderilmesi, ecrimisil ve benzeri dava açılması hallerinde yine intifadan men koşulu aranmaz.  Bu nedenle, davaya konu taşınmaz yönünden sayılan istisnalar dışında intifadan men koşulunun gerçekleşmesi aranacak ve intifadan men koşulunun gerçekleştiği iddiası, her türlü delille kanıtlanabilecektir. (Yargıtay Hukuk Genel Kurulunun 27.02.2002 tarihli ve 2002/3-131 E, 2002/114 K sayılı ilamı)  Somut olaya gelince; dava konusu taşınmazlardan, tarafların paydaş olduğu 511 parsel sayılı taşınmazda tüm paydaşları bağlayan fiili kullanma biçiminin oluşup oluşmadığı , oluşmuşsa çekişmeli bölümün kim veya kimlerin paylarına isabet ettiği ve kimler tarafından kullanıldığı, oluşmamışsa davacının kullanabileceği yer bulunup bulunmadığı, intifadan men olgusunun gerçekleşip gerçekleşmediği ortaya konulmuş değildir .  Hâl böyle olunca, yukarıda değinilen ilkeleri kapsar biçimde araştırma ve inceleme yapılması, tarafların bildirdikleri tüm delillerin toplanması, yerinde uzman bilirkişiler aracılığıyla keşif yapılarak tüm paydaşları bağlayan fiili kullanma biçiminin oluşup oluşmadığının, oluşmuş ise kimin nereyi kullandığının belirlenip krokiye yansıtılması, fiili kullanma biçimi oluşmamışsa davacının payına karşılık taşınmazda kullandığı veya kullanabileceği yer bulunup bulunmadığının kuşkuya yer bırakmayacak şekilde saptanarak harici bir taksim anlaşması varsa davanın reddedilmesi, intifadan men olgusu gerçekleşmiş ise davacıların payları oranında ecrimisile hükmedilmesi; yine davalı yanın 511 parsel sayılı taşınmazda paydaş olması nedeniyle, yukarıda değinilen ilkeler çerçevesinde bir araştırma ve inceleme yapılarak taşınmazda kullandığı veya kullanabileceği bir yer bulunmaması durumunda mutlak değil paya vaki olarak elatmanın önlenilmesine karar verilmesi gerekirken, yazılı olduğu üzere hüküm kurulmuş olması doğru değildir.  b) Davacının vekalet ücretine yönelik temyiz itirazına gelince, Mahkemece verilen ilk karar akabinde elatılan taşınmazlar değeri üzerinden harcın tamamlanması için karar bozulmuş, davacı yanca harç tamamlanmış olup Mahkemece elatmanın önlenmesine karar verilen taşınmazların değeri ve hükmedilen ecrimisil değeri üzerinden AAÜT uyarınca nispi vekalet ücretine hükmedilmesi gerekirken, yanılgılı değerlendirmeyle maktu vekalet ücretine karar verilmiş olması da doğru değildir.  Sonuç: Yukarıda (2 a-b ) no’lu bentlerde açıklanan nedenlerle taraf vekillerinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, (1) no’lu bentte açıklanan nedenlerle taraf vekillerinin sair temyiz itirazlarının reddine, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}