{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266) (1086 S. K. m. 428)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup, hükmün davalılar tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili, müvekkilinin dava konusu taşınmazların paydaşı olduğunu, davalıların taşınmazlara tecavüzde bulunduğunu ileri sürerek fazlaya dair hakları saklı kalmak kaydıyla dava tarihinden geriye dönük 5 yıl için 18.662 TL ecrimisilin en yüksek reeskont faiziyle davalılardan tahsiline karar verilmesini istemiştir.  Davalılar, davaya cevap vermemişlerdir.  Mahkemece, davanın kabulüne karar verilmesi üzerine; Karar, davalı asiller tarafından temyiz edilmiştir.  Dava; ecrimisil istemine ilişkindir.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek davada karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalıların aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde görülmemiştir .  2. Dosya içeriği ve toplanan delillerden, dava konusu 7-12-14-24 parsel sayılı taşınmazların tarla niteliğinde ve tarafların paydaş olduğu, taraflar arasında görülen Mahkemenin 13.01.2005 dava tarihli ve 2005/18 Esas, 2007/11 Karar sayılı, 09.05.2008 tarihinde kesinleşen davasında, davalıların dava tarihinden geriye dönük olarak 5 yıl için, taşınmazların tarla niteliği gözetilerek ürün geliri yöntemiyle belirlenen ecrimisilden sorumlu tutulduğu, eldeki davada da dinlenilen mahalli bilirkişilerin taşınmazdaki kavak ve fındık ağaçlarını davalıların diktiğini beyan ettiği, Mahkemece hükme esas alınan bilirkişi raporunda bir kısım taşınmaz için kira gelir yöntemi, bir kısım taşınmaz için mısır ürünü üzerinden ürün yöntemi ve bir kısım taşınmaz için de fındık ürünü üzerinden ürün gelir yönteminin kullanıldığı sabittir.  Gerek öğretide ve gerekse yargısal uygulamalarda ifade edildiği üzere ecrimisil, diğer bir deyişle haksız işgal tazminatı, zilyet olmayan hak sahibinin, hak sahibi olmayan kötüniyetli zilyetten isteyebileceği bir tazminat olup, 08.03.1950 tarihli ve 22/4 sayılı İçtihadı Birleştirme Kararında; fuzuli işgalin tarafların karşılıklı birbirine uygun iradeleri ile kurduğu kira sözleşmesine benzetilemeyeceği, niteliği itibarı ile haksız bir eylem sayılması gerektiği, haksız işgal nedeniyle oluşan zararın tazmin edilmesi gerekeceği vurgulanmıştır. Ecrimisil, haksız işgal nedeniyle tazminat olarak nitelendirilen özel bir zarar giderim biçimi olması nedeniyle, en azı kira geliri karşılığı zarardır. Bu nedenle, haksız işgalden doğan normal kullanma sonucu eskime şeklinde oluşan ve kullanmadan kaynaklanan olumlu zarar ile malik ya da zilyedin yoksun kaldığı fayda (olumsuz zarar) ecrimisilin kapsamını belirler. Haksız işgal, haksız eylem niteliğindedir. (YHGK'nin 25.02.2004 tarihli ve 2004/1-120-96 sayılı kararı)  25.05.1938 tarihli ve 29/10 sayılı Yargıtay İçtihadı Birleştirme Kararı ve Yargıtay'ın aynı yoldaki yerleşmiş içtihatları uyarınca ecrimisil davaları beş yıllık zamanaşımına tabi olup bu beş yıllık süre dava tarihinden geriye doğru işlemeye başlar.  Hemen belirtelim ki, ecrimisil hesabı uzmanlık gerektiren bir husus olup, taşınmazın niteliğine uygun bilirkişi marifetiyle keşif ve inceleme yapılarak ve taleple bağlı kalınarak haksız işgal tazminatı miktarı belirlenmelidir. Alınan bilirkişi raporu, somut bilgi ve belgeye dayanmalı, tarafların ve hakimin denetimine açık değerlendirmenin gerekçelerinin bilimsel verilere ve HMK'nin 266 vd. maddelerine uygun olarak açıklanması gereklidir .  Bu nedenle, özellikle tarım arazilerin haksız kullanımı nedeniyle ürün esasına göre talep varsa, bu konudaki resmi veriler, taşınmazın bulunduğu bölgede ekilen tarım ürünlerinin neler olduğu Tarım İl veya İlçe Müdürlüğü'nden sorulmalı, ekildiği bildirilen ürünlerin ecrimisil talep edilen yıllara göre birim fiyatları ve dekara verim değerleri, Hal Müdürlüğü'nden ilgili dönem için getirtilmeli, bölgede münavebeli ekim yapılıp yapılmadığı, taşınmazın nadasa bırakılıp bırakılmadığı tespit edilmelidir.  Somut olaya gelince; dava konusu taşınmazlar tarla niteliğinde bulunmasına, dosya içerisinde mevcut mahalli bilirkişi beyanlarına göre, taşınmazdaki ağaçların davalılarca dikildiği belirtilmesine, taraflar arasında evvelce görülerek karara çıkan ve kesinleşen mahkeme hükmünde taşınmazların tarla niteliği gözetilerek ecrimisil hesabı yapılmasına karşın Mahkemece değinilen hususlar üzerinde durulmadan ve yeterli araştırma ve inceleme yapmadan, yukarıda belirtilen ilkelere uygun, denetime elverişli bilirkişi raporu alınmaksızın eldeki dava dosyasında hüküm tesis edilmiş olması doğru değildir.  Sonuç: Yukarıda (2) no’lu bentte açıklanan nedenlerle davalıların temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, (1) no’lu bentte açıklanan nedenlerle davalıların sair temyiz itirazlarının reddine, HUMK’un 440/1. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}