{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma, kişiyi hürriyetinden yoksun bırakma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  1-)Katılan vekilinin yüzüne karşı verilen hükümleri CMUK'un 310/1. maddesinde öngörülen bir haftalık süre geçtikten sonra 12/07/2016 tarihinde temyiz ettiğinden, aynı Kanunun 317. maddesi uyarınca süresinden sonra yapılan temyiz isteminin REDDİNE,  2-) Sanıklar ..., ... ve ... hakkında katılana yönelik yağma suçundan kurulan mahkumiyet hükmüne yönelik temyiz itirazlarının incelenmesinde;  15.04.2020 gün ve 13100 sayılı Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanunun 10. maddesiyle 5237 sayılı TCK’nın 53. maddesinde yapılan değişikliğin infaz aşamasında gözetilmesi olanaklı görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, sanıklar ..., ... ve sanıklar müdafiileri ile sanık ... müdafiinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle, usul ve yasaya uygun bulunan hükümlerin tebliğnameye uygun olarak ONANMASINA,  3-) Sanıklar ... ve ... hakkında katılana yönelik kişiyi hürriyetinden yoksun kılma suçundan kurulan mahkumiyet hükmüne yönelik temyiz itirazlarının incelenmesinde;  15.04.2020 gün ve 13100 sayılı Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanunun 10. maddesiyle 5237 sayılı TCK’nın 53. maddesinde yapılan değişikliğin infaz aşamasında gözetilmesi olanaklı görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, suçun sanıklar tarafından işlendiğini kabul ve nitelendirmede usul ve yasaya aykırılık bulunmadığından diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Oluş ve dosya kapsamına göre; sanıklar ile katılanın bir araç içerisinde bir süre seyahat ettikleri, parayı tahsil ettikten sonra sanıkların katılanı şahsına zararları dokunmaksızın evine bıraktıkları olayda; sanıklar hakkında 5237 sayılı TCK'nın 110. maddesinin uygulanma koşullarının karar yerinde tartışmasız bırakılması,  Bozmayı gerektirmiş, sanık ... ve müdafii ile sanık ... ve müdafiinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan, hükümlerin açıklanan nedenlerle tebliğnameye uygun olarak BOZULMASINA, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}