{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Muhdesatın Tespiti",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün bir kısım davalılar vekili ve Güler vekili tarafından ayrı ayrı duruşma istemli olarak temyiz edilmesi üzerine, duruşma isteminin değerden reddine karar verildikten sonra Dairece dosya incelendi, gereği düşünüldü.       Davacılar vekili, dava konusu 5298 parselde tarafların paydaş olduklarını, Çifteler Sulh Hukuk Mahkemesinin 2015/192 Esas sayılı dosyasında ortaklığın giderilmesi davası açıldığını, taşınmaz üzerinde vekil edenlerine ait muhdesatlar olduğunu belirterek, muhdesatların müvekkillerine aidiyetine ve muhdesatların değerinin tespitine karar verilmesini talep etmiştir.  Bir kısım davalılar vekili, ortaklığın giderilmesi davasında taşınmaz üzerindeki muhdesatların davacılar tarafından yapıldığını kabul ettiklerini belirterek, davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile A ve B ile gösterilen muhdesatın davacı ...’e, C ile gösterilen muhdesatın davacı ...’ye, D ile gösterilen muhdesatın davacı ...’ye ait olduğunun tespitine karar verilmiş olup; hüküm, bir kısım davalılar vekili ve davalı ... vekili tarafından temyiz edilmiştir.  Dava, muhdesatın tespiti istemine ilişkindir.  Dairemizce geri çevirme kararı verilerek, taraflar arasında görülen ortaklığın giderilmesi dava dosyasının bir sureti dosya içerisine alınmıştır.  Eldeki dosyada davalılar Ayşe, Hayriye ve Halil tarafından açılan ortaklığın giderilmesi dava dilekçesinde açıkça davalıların bir kısmının dava konusu taşınmazı bina yapmak suretiyle kullandığı belirtilmiştir. Ayrıca incelenen dosyada cevap dilekçesinde bu hususu tekrar belirtmişlerdir. Eldeki dosyada davacılar ve davalı ... ortaklığın giderilmesi davasında aynı vekil ile temsil edilmiş, aynı zamanda muhdesatın tespiti davası da aynı vekil tarafından açılmıştır. Öte yandan ortaklığın giderilmesi dosyasında davalı ...’in davacıların taşınmaza ev yapmalarına muvafakat ettiğine ilişkin belgeler sunulmuştur.  Görüldüğü üzere davalılar, davacıların muhdesat iddialarını kabul etmiş herhangi bir itirazda bulunmamıştır. O halde Mahkemece, temyiz eden davalılar yönünden hukuki yarar yokluğundan davanın reddi gerekirken, yazılı şekilde davanın kabulüne karar verilmesi doğru olmamıştır.  SONUÇ: Bir kısım davalılar vekili ve davalı ... vekilinin temyiz itirazlarının yukarıda yazılı nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}