{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Ecrimisil",
    "Birinci Mahkemesi": " Gaziosmanpaşa 1. Asliye Hukuk Mahkemesi",
    "ictihat": "        Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Gaziosmanpaşa 1. Asliye Hukuk Mahkemesinin 14.02.2017 tarihli ve 2014/151 Esas, 2017/46 Karar sayılı kararıyla kısmen kabulüne karar verilmiş, Mahkeme hükmüne karşı davacı vekili ile davalılardan ... tarafından istinaf yoluna başvurulması üzerine İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesince davacının istinaf başvurusunun reddine, davalı ...'ın istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararı kaldırılarak, davanın reddine şeklinde hüküm kurulmuş olup, bu kez davacı vekilinin Bölge Adliye Mahkemesi kararını ecrimisile yönelik olarak temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:         26.09.2004 tarihli ve 5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkındaki Kanuna paralel olarak 2004 sayılı İcra ve İflas Kanunu'nun temyiz ve karar düzeltmeye ilişkin hükümlerinde değişiklik yapan 18.03.2005 tarihli ve 5311 sayılı Kanun ile İcra İflas Kanunu'na eklenen geçici 7. maddesine göre, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun temyize ilişkin hükümleri, bölge adliye mahkemelerinin göreve başladığı 20.07.2016 tarihinden sonra verilen kararlar hakkında uygulanır.  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 362/1-a maddesinde öngörülen kesinlik sınırı, 6763 sayılı Kanunun 44. maddesiyle HMK’ya eklenen Ek-Madde 1’de öngörülen yeniden değerleme oranı dikkate alındığında 2017 yılı için 41.530 TL’dir.  HMK'nin 362/1-a ve 362/2. maddeleri gereğince temyiz edenin sıfatına göre hükmedilen ya da mahkemece kabul edilmeyen bölümünün miktar veya değeri 41.530 TL’yi geçmeyen davalara ilişkin bölge adliye mahkeme kararlarının temyizi kabil değildir.  Somut olayda, davacı vekilinin ecrimisil talebinin kabulüne yönelik temyiz isteği bulunması, mahkemece 552,55 TL ecrimisile hükmedilmiş olması ve dosya arasında bulunan bilirkişi raporuna göre, dava konusu taşınmazların kullanımı karşılığında talep edilebilecek toplam ecrimisilin 10.358 TL olarak belirlenmiş olmasına göre, temyize konu edilen miktar, yukarıda belirtilen temyiz kesinlik sınırının altında kalmaktadır. O halde Bölge Adliye Mahkemesi kararının temyiz kabiliyeti olmayıp davacı vekilinin temyiz dilekçesinin HMK’nin 362/1-a maddesi gereğince reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin ecrimisile yönelen temyiz dilekçesinin HMK'nin 362/1-a maddesi gereğince REDDİNE, dosyanın İlk Derece Mahkemesine iadesine, kararın bir örneğinin İstanbul Bölge Adliye Mahkemesi 2. Hukuk Dairesine gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}