{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup, hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı, kendisine ait 197 dönüm tarla ve 1300 dönüm mal yaylağının kullanılması için davalı ile 05.05.2003 tarihinde ortaklık anlaşması yaptıklarını, bu anlaşmaya göre davalının alacağı mahsulün yarısını davacıya vereceğinin kararlaştırıldığını, davalının anlaşmaya göre yükümlülüğünü yerine getirmediğini belirterek, elatmanın önlenmesini, fazlaya ilişkin hakları saklı kalmak kaydıyla 2003 yılından itibaren mal yaylağı ücreti ve zararlarının karşılığı olarak 10.000 TL'nin tahsilini talep etmiştir.  Mahkemece davanın reddine karar verilmesi üzerine; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava elatmanın önlenmesi ve tazminat isteğine ilişkindir.  Dosyanın incelenmesinde; mahkemenin gerekçeli kararında “Davacının dava konusu ettiği yerde daha önce Mahkememizin 2008/721 esas sayılı dosyası kapsamında yapılan keşif ile aynı yer olan taşınmaz üzerinde zilyetliğinin bulunmadığı ve taşınmazın orman olduğu kısmende yayla olduğu görüldüğünün belirtildiği, ancak mahkemece eldeki dosyada dava konusu edilen yerin belirlenmesine yönelik keşif yapılmadığı, ayrıca gerekçeli kararda sözü edilen 2008/721 Esas sayılı dosya kapsamında bir kısım yerin davacı adına tesciline karar verildiği anlaşılmıştır. Mahkemece; iddia ve savunma çerçevesinde taraflardan tanık ve delillerinin sorularak toplanması, taşınmaz başında uzman bilirkişilerin refakati ile keşif yapılması, taraf tanıklarının taşınmaz başında dinlenmesi, bu suretle dava konusu edilen yerin şüpheye yer bırakmayacak şekilde tespit edilmesi ve davalının dava konusu edilen taşınmazda haksız işgali bulunup bulunmadığının belirlenmesi, oluşacak sonuca göre bir karar verilmesi gerektiği halde, iddia ve savunma çerçevesinde tarafların delilleri toplanmadan, uzman bilirkişiler refakatinde keşif yapılmadan, tarafların tanıkları dinlenmeden eksik araştırma ile yazılı şekilde karar verilmiş olması doğru olmamıştır.  SONUÇ: Açıklanan nedenlerle, davacı vekilinin yukarıda belirtilen temyiz itirazları yerinde olduğundan kabulü ile Yerel Mahkeme hükmünün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}