{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 428)  Dava ve Karar: Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı, paydaşı olduğu 74 parsel sayılı taşınmazdaki payına karşılık gelen zemin kattaki dükkanın, vekalet görevi kötüye kullanılarak davalıya temlikine ilişkin Diyarbakır 3. Asliye Hukuk Mahkemesinin 2010/467 Esas sayılı dosyasında iptal ve tescil isteğiyle açtığı davanın kabul edildiğini ve kararın Yargıtay tarafından onandığını, ancak davalının haksız işgale devam ettiğini ileri sürerek, elatmanın önlenmesi ve ecrimisil isteklerinde bulunmuştur.  Davalı, davanın reddini savunmuştur.  Mahkemece, ilk olarak elatmanın önlenmesi isteği bakımından hüküm kurulmasına yer olmadığına, şartları oluşmadığından ecrimisil isteğinin reddine karar verilmiş ve davacı vekilince kararın temyizi üzerine Yargıtay 1. Hukuk Dairesince, yolsuz tescilin iptalinin geçmişe etkili hüküm ve sonuç doğuracağı gözetilmek suretiyle belirlenecek ecrimisilin hüküm altına alınması gerektiği belirtilerek karar bozulmuştur. Mahkemece bozma ilamına uyma kararı verilerek devam eden yargılama neticesinde elatmanın önlenmesi yönünden karar verilmesine yer olmadığına, ecrimisil isteminin kısmen kabulü ile 47.780,60 TL’nin dava tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan tahsiline karar verilmiş olup; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  Dosya içeriği ve toplanan delillerden; çekişme konusu 74 parsel sayılı taşınmazda davacı adına kayıtlı 3/280 payın, davacının vekili sıfatıyla hareket eden dava dışı ... tarafından 04.05.2010 tarihli satış akti ile davalıya temlik edildiği, davacının vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı olarak Diyarbakır 3. Asliye Hukuk Mahkemesinin 2010/467 Esas sayılı dosyası ile açtığı davanın kabul edildiği ve kararın derecattan geçmek suretiyle 17.09.2013 tarihinde kesinleştiği anlaşılmaktadır.  1. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar verilmesi gerekmiştir.  2. Davalı vekilinin diğer temyiz itirazına gelince; arsa ve bina niteliğindeki taşınmazlara ilişkin olarak kira esasına göre talep varsa, taraflardan emsal kira sözleşmeleri istenmeli, gerekirse benzer nitelikli yerlerin işgal tarihindeki kira bedelleri araştırılıp, varsa emsal kira sözleşmeleri de getirtilmeli, dava konusu taşınmaz ile emsalin somut karşılaştırması yapılmalı, üstün veya eksik tarafları belirlenmelidir.  İlke olarak, kira geliri üzerinden ecrimisil belirlenmesinde, taşınmazın dava konusu ilk dönemde mevcut haliyle serbest şartlarda getirebileceği kira parası, emsal kira sözleşmeleri ile karşılaştırılarak, taşınmazın büyüklüğü, niteliği ve çevre özellikleri de nazara alınarak yöredeki rayice göre belirlenir. Sonraki dönemler için ecrimisil değeri ise ilk dönem için belirlenen miktara ÜFE artış oranının tamamının yansıtılması suretiyle bulunacak miktardan az olmamak üzere takdir edilir.  Somut olaya gelince; az yukarıda açıklandığı üzere talep edilen ilk dönem için aylık kira bedeli belirlenerek bu bedele ÜFE oranında artış uygulanarak ilerleyen dönemlerin ecrimisil bedelleri belirlenmesi gerekirken; tersi yol izlenerek, ecrimisil talep edilen son dönem için aylık 1.500 TL kira bedeli belirlenerek, önceki dönem ecrimisil bedellerinin bu bedele endeks uygulanmak suretiyle bulunduğu Yargıtay ve Daire uygulamalarına aykırı, yetersiz bilirkişi raporu esas alınarak sonuca gidildiği anlaşılmıştır.  Sonuç: Davalı vekilinin sair temyiz itirazlarının (1) nolu bentte açıklanan nedenlerle reddine, diğer temyiz itirazının (2) nolu bentte açıklanan nedenlerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}