{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Bölge Adliye Mahkemesi'nce verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'' ve aynı Kanunun 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek sanık ve sanık müdafiinin temyiz isteminin etkin pişmanlık şartlarının gerçekleştiğine ve verilen cezanın fazla olduğuna yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  İlk derece mahkemesince hüküm verildikten sonra mağdurun 22/07/2020 havale tarihli dilekçesi ile, zararının karşılandığını, şikayetinden vazgeçtiğini belirttiğinin anlaşılması karşısında; zararın ilk derece mahkemesince hüküm verildikten sonra giderilmesi sebebiyle sanık hakkında kurulan hükümde 5237 sayılı TCK'nın 168. madde uyarınca indirim yapılamayacağı anlaşılmakla, bu itibarla sanık hakkında yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmıştır.  Ayrıca dosyada CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığı da tespit edilememiştir.  Yapılan yargılamaya, dosya içeriğine göre, sanık hakkında yağma suçundan kurulan hükümde ileri sürülen temyiz sebebi yönünden bir isabetsizlik bulunmadığı anlaşılmakla, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, sanık ... ve müdafiinin yerinde görülmeyen TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi."
}