{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 50, 62, 66, 67, 116, 119, 142) (5271 S. K. m. 231)  Dava ve Karar: Hırsızlık ve konut dokunulmazlığını ihlal etme suçlarından suça sürüklenen çocuk ...'ın, 5237 sayılı Türk Ceza Kanunu’nun 142/1-b, 116/1, 119/1-c, 31/3 (iki kez), 62 (iki kez) ve 50/1-a maddeleri gereğince 1 yıl 1 ay 10 gün hapis ve 4.000,00 Türk Lirası adli para cezaları ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanununun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair İstanbul Anadolu 1. Çocuk Mahkemesinin 13/02/2020 tarihli ve 2019/674 Esas, 2020/84 sayılı kararına karşı, Adalet Bakanlığının 14/09/2020 gün ve 94660652-105-34-12070-2020-Kyb sayılı yazısı ile Yargıtay Cumhuriyet Başsavcılığının 01/10/2020 gün ve 2020/81635 sayılı ihbarnamesiyle Dairemize gönderildiği,  MEZKUR İHBARNAMEDE;  Dosya kapsamına göre; kayden 24/07/1994 doğumlu olan ve suçun işlendiği 11/11/2011 tarihinde 15-18 yaş grubunda bulunan suça sürüklenen çocuk hakkında hırsızlık ve konut dokunulmazlığını ihlal etme suçlarından eylemine uyan 5237 sayılı Kanun'un 142/1-b, 116/1 ve 119/1-c maddelerinde öngürülen cezanın miktar ve nev’i itibariyle tabi olduğu aynı Kanunun 66/1-e, 66/2 ve 67/4. maddeleri uyarınca asli dava zamanaşımı süresinin 5 yıl 4 ay, olağanüstü zamanaşımı süresinin ise 7 yıl 12 ay olduğu,  Suça sürüklenen çocuk hakkında atılı suçlardan İstanbul Anadolu Cumhuriyet Başsavcılığınca başlatılan soruşturma kapsamında 10/04/2015 tarihinde savcı huzurunda ifadesinin alındığı ve dava zamanaşımı süresinin ilk kez bu tarihte kesildiği,  İstanbul Anadolu Cumhuriyet Başsavcılığının 04/05/2015 tarihli iddianamesi ile kamu davası açılan suça sürüklenen çocuğun 04/11/2015 tarihinde sorgusu yapılarak İstanbul Anadolu 1. Çocuk Mahkemesinin 04/11/2015 tarihli ve 2015/352 Esas, 2015/703 sayılı Kararı ile hakkında ilk mahkumiyet kararı verildiği, anılan kararın Yargıtay 17. Ceza Dairesinin 04/11/2019 tarihli ve 2019/11930 Esas, 2019/13680 sayılı Kararı ile bozulduğu, bu tarihten sonra dava zamaşımı süresini kesen başkaca bir işlemin bulunmadığı, 7 yıl 12 aylık olağanüstü zamanaşımı süresinin İstanbul Anadolu 1. Çocuk Mahkemesinin 04/11/2015 tarihli mahkumiyet kararından itibaren yeniden işlemeye başladığı,  Bu haliyle, suça sürüklenen çocuğun suçun işlendiği 11/11/2011 tarihinden ikinci mahkumiyet kararının verildiği 13/02/2020 tarihine kadar 7 yıl 12 ay olağanüstü zamanaşımı süresinin tamamlandığı anlaşıldığından, 5237 sayılı Kanun'un 66/2, 66/1-e ve 67/4. madde ve fıkraları gereğince davanın düşürülmesine karar verilmesi gerekirken, yazılı şekilde karar verilmesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Hükümde kabul edilen eyleme, Yargıtay Kanununun 14. maddesi ile Yargıtay Birinci Başkanlık Kurulunun 07/07/2020 tarihli ve 173 sayılı, 08/07/2020 tarihinde 31179 Sayılı Resmî Gazete yayınlanarak yürürlüğe giren, “17.Ceza Dairesinin 26.09.2020 tarihinden geçerli olmak üzere kapatılmasına, 28.01.2020 tarih ve 31022 sayılı Resmi Gazetede yayınlanan Yargıtay Büyük Genel Kurulunun 23.01.2020 tarih ve 2020/1 sayılı işbölümü kararı ile 17.Ceza Dairesine verilen ve bu dairenin arşivinde bulunan işlerin 26.09.2020 tarihi itibariyle 2.Ceza Dairesine UYAP bilişim sistemi üzerinden devrine,’’ şeklindeki kararına, yine Yargıtay Büyük Genel Kurulu’nun 28.01.2020 tarih ve 31022 sayılı yayımı izleyen ay başından itibaren yürürlüğe giren 23/01/2020 tarih ve 2020/1 sayılı iş bölümü kararının Yargıtay Ceza Daireleri İş Bölümü ortak hükümler kısmında yer alan \"Daha önce başka dairelerde görülmekte olup da dairesi değiştirilen dava dosyaları mevcut hâlleriyle ilgili daireye/dairelere gönderilir. Bu iş bölümünün yürürlüğe girmesinden önce Yargıtay incelemesinden geçmiş ya da geri çevirme kararına konu olan dosyaların, tekrar Yargıtay’a gelmesi halinde ya da olağanüstü yasa yollarından kaynaklanan taleplerde inceleme bu iş bölümüne göre görevli daire/daireler tarafından yapılır.\" şeklindeki düzenlemeye göre, suça sürüklenen çocuk ... hakkında İstanbul Anadolu 1. Çocuk Mahkemesinin 04/11/2015 tarihli, 2015/352 (E) ve 2015/703 (K) sayılı kararının, suça sürüklenen çocuk müdafii tarafından temyizi üzerine Yargıtay 17. Ceza Dairesi'nin 04.11.2019 tarih, 2019/11930 esas ve 2019/13680 karar sayılı kararı ile incelendiği anlaşılmakla, anlaşılmakla, suça sürüklenen çocuk ... hakkında yapılan kanun yararına bozma isteminin de aynı daire tarafından incelenmesi uygun görüldüğünden ve Yargıtay 17. Ceza Dairesinin dosyalarının Yargıtay 2. Ceza Dairesine devredildiği de gözetilerek işin incelenmesi Yargıtay 2. Ceza Dairesinin görevine girdiğinden Dairemizin GÖREVSİZLİĞİNE, dosyanın ilgili Daireye gönderilmesine, 28/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}