{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 50, 52, 62, 116, 119, 142, 168) (5271 S. K. m. 231, 309)  Bina dahilinde muhafaza altına alınmış eşya hakkında hırsızlık ve işyeri dokunulmazlığını ihlal etme suçlarından suça sürüklenen çocuk ...'un 5237 sayılı Türk Ceza Kanunu'nun 116/2, 119/1-c, 31/3 (2 kez), 62 (2 kez), 142/1-b ve 168/1. maddeleri uyarınca 6 ay 20 gün adli para ve 4 ay 13 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Tavşanlı Asliye Ceza Mahkemesinin 27/03/2014 tarihli ve 2013/410 esas, 2014/123 sayılı kararının itiraz edilmeksizin 11/06/2014 tarihinde kesinleşmesini müteakip, sanığın deneme süresi içerisinde 08/04/2015 tarihinde işlediği kasıtlı suçtan dolayı mahkum edildiğinin ihbar edilmesi üzerine, hükmün açıklanarak, suça sürüklenen çocuğun 6 ay 20 gün adli para ve 4 ay 13 gün hapis cezası ile cezalandırılmasına ilişkin Tavşanlı 1. Asliye Ceza Mahkemesinin 12/11/2019 tarihli ve 2019/263 esas, 2019/437 kararına karşı, Adalet Bakanlığı'nın 15/06/2020 gün ve 94660652-105-43-5443-2020-Kyb sayılı yazısı ile Yargıtay Cumhuriyet Başsavcılığı'nın 30/06/2020 gün ve 2020/54454 sayılı ihbarnamesiyle Dairemize gönderildiği,  MEZKUR İHBARNAMEDE;  1)Suç tarihinden önce hapis cezasına ilişkin hükümlülüğü bulunmayan suça sürüklenen çocuk hakkında tayin olunan 4 ay 13 gün hapis cezasının, 5237 sayılı Türk Ceza Kanunu’nun 50/3. maddesinde yer alan, “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.” şeklindeki hüküm uyarınca anılan maddenin 1. fıkrası bentlerindeki seçenek yaptırımlardan birine çevrilmesinin zorunlu olduğu gözetilmeden, yazılı şekilde karar verilmesinde,  2) 5237 sayılı Kanun'un 52. maddesinin 1 ve 2. fıkralarında yer alan “Adlî para cezası, beş günden az ve kanunda aksine hüküm bulunmayan hâllerde yediyüzotuz günden fazla olamamak üzere belirlenen tam gün sayısının, bir gün karşılığı olarak takdir edilen miktar ile çarpılması suretiyle hesaplanan meblağın hükümlü tarafından Devlet Hazinesine ödenmesinden ibarettir. En az yirmi ve en fazla yüz Türk lirası olan bir gün karşılığı adlî para cezasının miktarı, kişinin ekonomik ve diğer şahsi hâlleri göz önünde bulundurularak takdir edilir.” şeklindeki düzenleme karşısında, mahkemece 6 ay 20 gün adli para cezasına hükmedildikten sonra, takdir edilen gün adli para cezasının bir gün karşılığı olarak takdir edilecek miktar ile çarpılması suretiyle para cezasının hesaplanması gerektiğinin gözetilmemesinde isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Suç tarihi olan 16.09.2013 tarihinde 15-18 yaş grubu aralığında bulunan ve daha önce hapis cezasına mahkum edilmediği anlaşılan suça sürüklenen çocuk hakkında tayin olunan kısa süreli hapis cezasının 5237 sayılı Türk Ceza Kanunu'nun 50/3. maddesi uyarınca aynı maddenin 1. fıkrasındaki seçenek yaptırımlardan birine çevrilmesi gerektiğinin gözetilmemesi nedeniyle kanun yararına bozma istemine dayanan Yargıtay Cumhuriyet Başsavcılığı'nın ihbar yazısı incelenen dosya içeriğine göre yerinde görülmüş olduğundan KABULÜ ile hırsızlık ve iş yeri dokunulmazlığını ihlal suçlarından suça sürüklenen çocuk .... hakkında Tavşanlı 1. Asliye Ceza Mahkemesinin 12/11/2019 tarihli ve 2019/263 esas, 2019/437 karar sayılı hükmünün 5271 sayılı CMK'nın 309. maddesi gereğince BOZULMASINA, bozma uygulamaya yönelik olduğundan aynı maddenin 4. fıkrasının (d) bendi gereğince, hüküm fıkralarının 5237 sayılı TCK'nın 116/2, 119/1-c, 31/3, 62. maddeleri uyarınca 6 ay 20 gün hapis cezası ile cezalandırılması ile ilgili hüküm fıkrasından sonra gelmek üzere, tayin olunan hapis cezasının TCK'nın 50/3. maddesi delaletiyle 50/1. maddesindeki seçenek yaptırımlardan adli para cezasına çevrilmesi uygun görüldüğünden “iş yeri dokunulmazlığını ihlal suçundan hükmolunan 6 ay 20 gün hapis cezasının 5237 sayılı TCK'nın 50/1-a ve 52/2 maddesi gereğince bir gün karşılığı takdir edilen 20 TL’den paraya çevrilmesi suretiyle 4.000 TL. adli para cezası ile cezalandırılmasına,” aynı Yasanın TCK'nın 142/1-b, 168/1, 31/3, 62. maddeleri uyarınca 4 ay 13 gün hapis cezası ile cezalandırılması ile ilgili hüküm fıkrasından sonra gelmek üzere, tayin olunan hapis cezasının TCK'nın 50/3. maddesi delaletiyle 50/1. maddesindeki seçenek yaptırımlardan adli para cezasına çevrilmesi uygun görüldüğünden “hırsızlık suçundan hükmolunan 4 ay 13 gün hapis cezalarının 5237 sayılı TCK'nın 50/1-a ve 52/2 maddesi gereğince bir gün karşılığı takdir edilen 20 TL’den paraya çevrilmesi suretiyle 2660 TL. adli para cezası ile cezalandırılmasına, cümlesinin eklenmesine, karardaki diğer hususların aynen yerinde bırakılmasına, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}