{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek sanık ... müdafiinin temyiz isteminin eylemin yağma suçunu değil hırsızlık suçunu oluşturduğuna yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Oluş ve dosya içeriğine göre, olaydan kısa bir süre sonra sanığın, yakınana ait eşyalar ve suçta kullanıldığı iddia olunan bıçak ile yakalandığının anlaşılması karşısında;mağdurun mahkeme huzurunda, sanığı suçtan kurtarmaya yönelik olduğu değerlendirilen beyanına itibar edilmemesinde ve bu itibarla sanık hakkında yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmıştır.  Ayrıca dosyada CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığı da tespit edilememiştir.  Yapılan yargılamaya, dosya içeriğine göre, sanık hakkında yağma suçundan kurulan hükümde ileri sürülen temyiz sebebi yönünden bir isabetsizlik bulunmadığı anlaşılmakla, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, sanık müdafiinin yerinde görülmeyen TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi."
}