{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Esastan red, mahkumiyet    Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  I-Sanık ... hakkında kurulan hükme yönelik temyiz isteminin incelenmesinde;  Kararın sanık müdafii tarafından temyizinden sonra, sanık ...’ın 30/06/2020 tarihli dileçesi ile, sanık müdafiinin 29/06/2020 tarihli dilekçesinde, hükmün onanmasını talep edip temyizden feragat ettiklerini beyan etmeleri karşısında, feragat nedeniyle dosyanın incelenmeksizin mahalline İADESİNE,  II-Sanıklar ... ve ... hakkında yağma suçundan kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarının incelenmesinde;  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek, sanıklar müdafiilerinin temyiz istemlerinin sanıkların yağma kastı ile hareket etmedikleri, suçun unsuru niteliğinde olan tehdit eyleminin sabit olmadığı gibi, bunun yanı sıra yağma suçunu oluşturacak şekilde tehdidin belirli bir yoğunluğa ulaşmadığına ve bu nedenle atılı suçun yasal unsurları ile oluşmadığına yönelik olduğu belirlenerek anılan sebeplere yönelik incelemede;  Oluş ve dosya içeriğine göre; katılanların aşamalarda değişmeyen ve birbirleri ile uyumlu beyanlarında, sanıkların düğünde huzursuzluk çıkartıp, düğünü yaptırmayacaklarını söyleyerek katılanları tehdit etmeleri üzerine, ayak parası altında istenen parayı sanıklara vermiş olduklarının anlaşılması karşısında; sanıkların eyleminin yağma suçunu oluşturduğunun kabulü ile hakkında yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmıştır.  Sanıklar müdafiilerinin temyiz dilekçelerinin içeriğinde gösterdiği sebepler arasında sanıklara yükletilen yargılama giderlerine ilişkin her hangi bir sebep bulunmadığından 5271 sayılı CMK'nın 294. maddesi de gözetilerek, yargılama giderleri konusunda inceleme yapılamamıştır.  Ayrıca dosyada CMK'nın 289. maddesinde sayılan hukuka kesin aykırılık hâllerinin herhangi birinin varlığı da tespit edilememiştir.  Yapılan yargılamaya, dosya içeriğine göre, sanıklar hakkında yağma suçundan kurulan hükümde ileri sürülen temyiz sebebi yönünden bir isabetsizlik bulunmadığı anlaşılmakla, 5271 sayılı CMK'nın 302/1. maddesi uyarınca, sanıklar ... ve ... müdafiilerinin yerinde görülmeyen TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi."
}