{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 12, 23) (Tebligat Kanunu'nun Uygulanmasına Dair Yönetmelik m. 30, 31, 35)  1.Dava konusu 1163 ve 1164 parsellerin tedavüllü tapu kayıtlarının ve kadastro tutanaklarının ilgili yerlerden temini ile dosyaya eklenmesi,  2.7201 sayılı Tebligat Kanunu’nun “Tebliğ imkansızlığı ve tebellüğden imtina” başlıklı 21/1. maddesinde; “Kendisine tebligat yapılacak kimse veya yukarıdaki maddeler mucibince tebligat yapılabilecek kimselerden hiçbiri gösterilen adreste bulunmaz veya tebellüğden imtina ederse, tebliğ memuru, tebliğ olunacak evrakı, o yerin muhtar veya ihtiyar heyeti azasından birine veyahut zabıta amir ve memurlarına imza mukabilinde teslim eder ve tesellüm edenin adresini ihtiva eden ihbarnameyi gösterilen adresteki binanın kapısına yapıştırmakla beraber, adreste bulunmama halinde tebliğ olunacak şahsa keyfiyetin haber verilmesini de mümkün oldukça en yakın komşularından birine, varsa yönetici veya kapıcıya da bildirir. İhbarnamenin kapıya yapıştırıldığı tarih, tebliğ tarihi sayılır” hükmü yer almaktadır.  Madde metni, iki hali birlikte düzenlemiştir. Bunlardan ilki “adreste bulunmama”, diğeri ise “tebellüğden imtina”dır. Muhatabın adreste bulunmaması halinde tebliğ memurunun ne şekilde davranması gerektiğini düzenleyen Tebligat Kanunu'nun Uygulanmasına Dair Yönetmelik'in 30. maddesinin birinci fıkrasında; “Adres kayıt sistemindeki yerleşim yeri adresine meşruhat verilerek çıkarılan tebligatlar hariç olmak üzere, muhatap veya muhatap adına tebliğ yapılabilecek olanlardan hiçbiri gösterilen adreste sürekli olarak bulunmazsa, tebliğ memurunun, adreste bulunmama sebebini bilmesi muhtemel komşu, yönetici, kapıcı, muhtar, ihtiyar heyeti veya meclisi üyeleri, kolluk amir ve memurlarından araştırarak beyanlarını tebliğ mazbatasına yazıp imzalatması, imzadan çekinmeleri halinde bu durumu yazarak imzalaması gerekir..” hükmüne yer verildiği, Tebligat Kanunu'nun ''Tebligat Mazbatası'' başlıklı 23. maddesinin 7. bendinde; ''21. maddedeki durumun tahaddüsü halinde bu hususlara müteallik muamelenin yapıldığının, adreste bulunmama ve imtina için gösterilen sebebin tebligat mazbatasına yazılmasının\" emredildiği, ''Tebliğ mazbatasında bulunması gereken bilgiler ve tanzimi'' başlıklı Tebligat Yönetmeliği'nin 35. maddesinin (f) bendinde ise; ''30. ve 31. maddelerdeki durumların gerçekleşmesi halinde bu hususlarla ilgili hangi işlemlerin yapıldığının, adreste bulunmama ve kaçınma için gösterilen sebebin tebligat mazbatasına yazılacağının\" hüküm altına alındığı görülmüştür.  Burada Yönetmeliğin 30. maddesi, tebliğ memuruna ilgilinin neden adreste bulunmadığını “tahkik etme” görevini yüklemiştir. Buna göre tebliğ memuru, tahkik etmekle kalmayıp, tevsike yönelik olarak yaptığı tahkikatın sonucunu Tebligat Kanunu'nun 23/7. ve Tebligat Yönetmeliği'nin 35/f maddeleri gereğince tebliğ evrakına yazacak ve maddede açıkça belirtildiği üzere ilgilisine imzalatacaktır. Ancak bu şekilde, yapılan işlemin, usulüne uygun olup olmadığı, hakim tarafından denetlenebilir. Muhatabın, tebliğ adresinde ikamet etmekle birlikte, kısa ya da uzun süreli ve geçici olarak adreste bulunmadığının, tevziat saatlerinden sonra geleceğinin beyan ve bunun tevsik edilmesi halinde, ancak, maddede sayılanlardan, örneğin muhtara imza karşılığı tebliğ edilip, 2 numaralı fişin kapıya yapıştırılması ve komşunun durumdan haberdar edilmesi işlemlerine geçilebilecektir. Tahkikatta muhatabın adresten kesin olarak ayrıldığının ya da öldüğünün veya tebligatın, tebliğ evrakında belirtilen tarihten önce yapılamayacağının anlaşılması halinde, Tebligat Yönetmeliğinin 30. maddesinin 2., 3., 4. ve 5. fıkraları gereğince işlem yapılacaktır. Bu itibarla; Tebligat Yönetmeliği'nin 30. maddesinde öngörülen şekilde ve maddede belirtilen kişilere sorularak imzaları da alınmak suretiyle, imzadan çekinmeleri halinde, bu husus da belirtilerek, Tebligat Yönetmeliği'nin 35. maddesi gereğince muhatabın adreste geçici olarak bulunmama sebebi ve tevziat saatlerinden sonra geleceği “tevsik edilmeden”, Tebligat Kanunu’nun 21/1. maddesine göre yapılan tebligat işlemi geçersizdir. Zira bu belgeleme işlemi, devamı işlemleri belirlemesi yanında muamelenin doğru olup olmadığına karar verilmesi yönünden yardımcı olacak ve tebliği isteyen makam ve hakimin denetimini sağlayacaktır. Tebligat Kanunu'nun 21/1. maddesine göre yapılan tebligatlarda tebliğ tarihi, maddenin son cümlesinde açıkça belirtildiği üzere, iki numaralı fişin, yani ihbarnamenin kapıya yapıştırıldığı tarihtir. Tebliğ tarihinin bu şekilde belirlenmesi ve geçerli sayılabilmesi, tebliğ memurunun yukarıda açıklanan araştırmayı mutlaka yapmasına ve belgelemesine bağlıdır.  Somut olayda; davalı ...’ya gerekçeli kararın 7201 sayılı Tebligat Kanunu'nun 21/1. maddesine göre tebliğ edildiği ancak muhatabın adreste bulunmama sebebinin belirtilmediği, adreste olmama durumunun hangi komşudan sorulduğuna ilişkin herhangi bir isim veya imza bulunmadığı anlaşılmış olup, anılan tebligatın yukarıda belirtilen ilkeler uyarınca usulsüz olduğu açıktır.  Hal böyle olunca; davalı ...’ya gerekçeli karar tebliğinin Tebligat Kanunu hükümlerine aykırı şekilde, usulsüz yapıldığı anlaşıldığından, adı geçen davalıya gerekçeli karar tebliğinin usulüne uygun olarak yapılması ve bu noksanlığın yerine getirilmesi, temyiz süresinin beklenmesi, ondan sonra gönderilmesi için dosyanın yerel Mahkemesine GERİ ÇEVRİLMESİNE, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}