{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi ve Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın görev yönünden reddine karar verilmiş olup hükmün davacı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.         Davacı vekili, müvekkilinin dava konusu taşınmazı ...'dan 16.04.2014 tarihinde satın aldığını, satın aldığı tarihte, taşınmazı eski malik ...'ın kiracısı Mahmut Benek ve ...'in kiracısı olan davalının kullandığını, müvekkili ile ...’in önceki malik ile olan kira sözleşmesini karşılıklı olarak fesih ettiklerini, buna rağmen müvekkili ile aralarında kira ilişkisi bulunmayan davalının işyerini tahliye etmediğini, bunun yanı sıra davalının kullandığı diğer bir işyerinin duvarını yıkarak dava konusu taşınmazın üçüncü katını da işgal ettiğini öne sürerek elatmanın önlenmesine, duvar yıkılarak açılan alanın eski hale getirilmesine, 4.500 TL ecrimisilin yasal faizi ile birlikte davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı vekili, davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemece; önceki malik ... döneminde malik ile ... arasında, ... ile de davalı arasında bir kira ilişkisinin bulunduğu, davacının da 16.05.2016 tarihinde davalıya ve dava dışı ...'e ihtiyaç sebebiyle ihtarname gönderdiği, dava dışı ... ile kira ilişkisinin 22.06.2015 tarihi itibariyle fesh edildiği, dolayısıyla davanın kira ilişkisinden kaynaklandığı 6100 Sayılı HKM'nin 4/1-a uyarınca bu tür uyuşmazlıklarda Sulh Hukuk Mahkemesinin görevli olduğu gerekçesi ile davanın göreve ilişkin dava şartı yokluğundan usulden reddine karar verilmesi üzerine; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dava, mülkiyet hakkına dayalı el atmanın önlenmesi,eski hale getirme ve ecrimisil isteklerine ilişkindir.  Mahkemece, kira ilişkisinden söz edilmek ve davanın Sulh Hukuk Mahkemesinde görülmesi gerektiği belirtilmek suretiyle görevsizlik kararı verilmiştir.  Ne var ki, eldeki dava, davalının çekişme konusu taşınmazı fuzulen işgal ettiğinden bahisle açıldığına göre; anılan isteğin 4721 sayılı Türk Medeni Kanunu hükümlerinden kaynaklandığı ve uyuşmazlığın çözümünün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 2/1. maddesi uyarınca Asliye Hukuk Mahkemesinin görevinde bulunduğu kuşkusuzdur.  Hâl böyle olunca, işin esasının incelenmesi, taraflar arasında hukuken geçerli bir kira ilişkisinin varlığının saptanması halinde davanın reddedilmesi, aksi halde elatmanın önlenmesi ve ecrimisil yönlerinden bir karar verilmesi gerekirken, yazılı biçimde hüküm kurulması doğru görülmemiş, hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Davacı vekilinin temyiz itirazları yukarıda açıklanan nedenle yerinde olduğundan kabulüyle, usul ve yasaya uygun bulunmayan hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna ve peşin harcın istek halinde temyiz edenden alınmasına 28.01.2021 tarihinde oy birliğiyle karar verildi."
}