{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup, hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacılar vekilince, tarafların ortak murisi ...'nun 11.03.1998 tarihinde ölümü ile geriye davacılar Muhammet, Hayriye ve Kadir ile davalı ...'in mirasçı kaldığı, dava tarihi itibarıyla çekişme konusu 448 parselin 6808/35800 payının mirasbırakan ...'na ait olduğu, davacı ... tarafından 25.05.2007 tarihinde davalıya ecrimisil ödemesi ve taşınmazı boşaltması için ihtarname keşide edildiği, Kuveyt Türk Katılım Bankasının cevabi yazısından ve davacı tarafın replik dilekçesinden davalı tarafın, kira bedeli olarak davacı ... hesabına toplam 2.800,00 TL yatırdığı belirtilerek, 9.000 TL ecrimisilin tahsiline karar verilmesi talep edilmiştir.  Davalı vekili, davanın reddini savunmuştur.  Mahkemece, ilk olarak davanın kısmen kabulüne karar verilmiş, kararın davalı vekili tarafından temyizi üzerine Yargıtay 1. Hukuk Dairesince davacı ...’ye 2.800 TL ödeme yapılmasına rağmen 2.000 TL’nin mahsup edilmesi ve hükmedilen toplam ecrimisilin 8.023,50 TL olmasına rağmen davanın kabulü şeklinde karar verilmesi sebebiyle karar bozulmuştur. Mahkemece, bozmaya uyma kararı verilerek yargılamaya devam edilmiş ve davacı ... için 607,50 TL diğer davacılar için 3.000’er TL ecrimisilin tahsiline karar verilmiştir. Bu karar da davalı vekili tarafından temyiz edilmiş ve Yargıtay 1. Hukuk Dairesince bozulan ilk hükmün davacılar tarafından temyiz edilmediği gözetildiğinde, davalı yararına oluşan usuli kazanılmış hak göz ardı edilerek, davacı her bir paydaş yönünden kesinleşen 2.674,50 TL ecrimisil miktarı aşılmak suretiyle karar verilmesi sebebiyle karar bozulmuştur. Mahkemece bozma ilamına uyma kararı verilerek yargılamaya devam edilmiştir. Mahkemece son olarak davanın kısmen kabulü ile her bir davacı için 2.674,50 TL ecrimisil alacağının dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmiş olup; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava, paydaşlar arasında ecrimisil istemine ilişkindir.  Mahkemece verilen 2. kararda davacı ... lehine 607,50 TL, diğer iki davacı lehine 3.000’er TL’ye hükmedildiği, bozma ilamında 2.674,50 TL’nin aşılamayacağının belirtildiği, burada söz konusu olan hususun, diğer iki davacı yönünden geçerli olduğu, davacı ... yönünden zaten bu bedelin aşılmadığı ve bu bedel üzerinden davalı lehine usuli kazanılmış hak doğduğu, dolayısıyla sonraki hükümde Hayriye yönünden bu bedelin üzerine çıkılamayacağı halde, Mahkemece yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  SONUÇ: Davalı vekilinin temyiz itirazlarının yukarıda açıklanan sebeplerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}