{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 61, 269) (5395 S. K. m. 35)  Dava ve Karar: Gereği görüşülüp düşünüldü:  İftira suçunun oluşabilmesi için; yetkili makamlara ihbar veya şikayette bulunarak işlemediğini bildiği halde, hakkında soruşturma ve kovuşturma başlatılmasını ya da idari bir yaptırım uygulanmasını sağlamak için bir kimseye hukuka aykırı bir fiil isnat edilmesi gerekir.  Oluşa ve tüm dosya kapsamına göre; suça sürüklenen çocuğun olay günü internet kafeden çıktıktan sonra mağdur ile karşılaştığını, mağdurun kendisine bana para lazım dediğini, yok demesi üzerine de mağdurun cebinden siyah renkli kelebek tabir edilen bıçak çıkartarak ''cep telefonunu satacaksın yoksa seni döverim, öldürürüm'' dediğini, birlikte cep telefonunu satmak için esnaf sarayının bulunduğu yere gittiklerini, kendisinin de ikinci kata çıkarak cep telefonunu 200 TL'ye sattığını, mağdurun yanına giderek 200 TL'yi verdiğini, mağdurun da 100 TL'yi alarak olay yerinden uzaklaştığını beyan ederek mağdur hakkında kolluk görevlilerine şikayette bulunduğu, mağdur hakkında ... Cumhuriyet Başsavcılığı'nın 2012/16257 soruşturma nolu dosyasında yağma suçundan soruşturma başlatıldığı, suça sürüklenen çocuğun olay tarihinden 1 gün sonra alınan beyanında ise; babasına ait telefonu rızasıyla sattığını, babasından korktuğu için böyle bir yalan uydurduğunu belirttiği, yapılan soruşturma sonrasında ise mağdurun atılı suçu işlemediğinin anlaşıldığı gerekçesiyle kovuşturmaya yer olmadığına dair karar verildiği ve suça sürüklenen çocuk hakkında iftira suçundan kamu davasının açıldığı anlaşılan somut olayda; suça sürüklenen çocuğun olayın hemen akabinde tanık ...ün yanına ağlayarak gelip mağdurun kendisine cep telefonunu zorla sattırmaya çalıştığını beyan ettiğine ve saat 16:00'da suça sürüklenen çocuğun cep telefonunu sattığını belirttiğine dair tanık Mahir'in bilgi ve görgüsü, suça sürüklenen çocuğun mağdur tarafından zor kullanılarak cep telefonunun nasıl sattırıldığını yer ve zamana dair bilgileri de vermek suretiyle ayrıntılı olarak anlatması, mağdurun ise ''suça sürüklenen çocuğu telefonu satabileceği mağazaya yönlendirdim'' şeklindeki kaçamaklı beyanının suça sürüklenen çocuğun kolluk görevlilerine yapmış olduğu 30.06.2012 tarihli ilk şikayetini doğrular ve destekler mahiyette olması, mağdur ile suça sürüklenen çocuk arasında bizzat şahıslarından kaynaklı suç isnadını gerektirecek somut bir husumetin bulunmaması karşısında; suça sürüklenen çocuğun mağdur hakkındaki beyanlarının suç işlemediğini bildiği kimseye suç atmak biçiminde olmayıp maddi olaylara dayalı anayasal şikayet ve dilekçe hakkını kullanma niteliğinde olduğu anlaşılmakla suça sürüklenen çocuğun unsurları itibariyle oluşmayan iftira suçundan beraati yerine yazılı şekilde mahkumiyetine karar verilmesi,  Kabule göre de;  1-Suça sürüklenen çocuk hakkında kurulan hükümde; TCK'nın 269/2. maddesinde düzenlenen etkin pişmanlık indirim nedeninin, TCK'nın 31/3. maddesinde yer alan yaş küçüklüğü indirim nedeninden önce uygulanması suretiyle TCK'nın 61/5. maddesine aykırı davranılması,  2-Suç tarihinde 15-18 yaş grubu içinde olan suça sürüklenen çocuk hakkında 5395 sayılı Çocuk Koruma Kanununun 35/1. maddesi uyarınca sosyal inceleme raporu aldırılmaması nedenlerinin kararda gösterilmemesi,  Sonuç: Yasaya aykırı, suça sürüklenen çocuk müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}