{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 31, 50, 62, 142, 168) (5271 S. K. m. 231) (5395 S. K. m. 35) (Çocuk Koruma Kanununun Uygulanmasına İlişkin Usul Ve Esaslar Hakkında Yönetmelik m. 20, 21)  Dava ve Karar: Hırsızlık suçundan suça sürüklenen çocuk ...'nın, 5237 sayılı Türk Ceza Kanununun 142/2-b, 168/1, 31/3 ve 62. maddeleri gereğince 6 ay 20 gün hapis cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu'nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına ve 3 yıl denetime tâbi tutulmasına dair Konya 8. Asliye Ceza Mahkemesinin 09/10/2012 tarihli ve 2012/1272 Esas, 2012/1381 sayılı kararının 22/10/2012 tarihinde kesinleşmesini müteakip, suça sürüklenen çocuğun denetim süresi içerisinde 03/02/2015 tarihinde kasıtlı olarak işlediği suçtan mahkûm olduğunun ihbar edilmesi üzerine, hakkındaki hükmün açıklanması ile 5237 sayılı Türk Ceza Kanunu’nun 142/2-b, 168/1, 31/3 ve 62. maddeleri gereğince 6 ay 20 gün hapis ile cezalandırılmasına dair Konya 8. Asliye Ceza Mahkemesinin 25/04/2016 tarihli ve 2016/242 Esas, 2016/280 sayılı Kararına karşı, Adalet Bakanlığının 12/06/2020 gün ve 94660652-105-42-13585-2019-Kyb sayılı yazısı ile Yargıtay Cumhuriyet Başsavcılığının 19/06/2020 gün ve 2020/52372 sayılı ihbarnamesiyle Dairemize gönderildiği,  MEZKUR İHBARNAMEDE;  Dosya kapsamına göre,  1-Kayden 22/07/1998 doğumlu olup, suçun işlendiği 15/08/2012 tarihinde oniki yaşını doldurmuş olup, onbeş yaşını doldurmamış olan suça sürüklenen çocuk hakkında, 5237 sayılı Türk Ceza Kanununun 31/2. maddesi gereğince indirim yapılması gerektiği gözetilmeden aynı Kanun'un 31/3 maddesi uygulanmak suretiyle fazla cezaya hükmedilmesinde,  2-Benzer bir olaya ilişkin olarak Yargıtay Ceza Genel Kurulunun 20/11/2018 tarihli ve 2016/6-986 Esas, 2018/554 sayılı Kararında belirtildiği üzere 5395 sayılı Çocuk Koruma Kanununun 35. maddesi ve Çocuk Koruma Kanununun Uygulanmasına İlişkin Usul ve Esaslar Hakkındaki Yönetmeliğin 20 ve 21. maddeleri uyarınca; fiil işlendiği sırada 12-15 yaş grubu içerisinde bulunan suça sürüklenen çocuğun işlediği fiilin hukuki anlam ve sonuçlarını algılama ve bu fiille ilgili olarak davranışlarını yönlendirme yeteneğinin olup olmadığının takdiri bakımından, sosyal yönden inceleme yaptırılması gerekli olduğu halde, mahkemece sosyal inceleme raporu alınmadan yazılı şekilde hüküm kurulmasında,  3-Suça sürüklenen çocuğun suç tarihi itibari ile hapis cezasına dair mahkûmiyetinin bulunmadığı, 5237 sayılı Kanun'un 50/3. maddesinde yer alan “Daha önce hapis cezasına mahkûm edilmemiş olmak koşuluyla, mahkûm olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.” şeklindeki düzenleme gereğince, kısa süreli hapis cezasının seçenek yaptırıma çevrilmesinin zorunlu olduğu, gözetilmeden yazılı şekilde hüküm kurulmasında isabet görülmediğinden anılan kararın bozulması gerektiğinin ihbar olunduğu anlaşılmıştır.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sonuç: Kanun yararına bozma istemine dayanan Yargıtay Cumhuriyet Başsavcılığının ihbar yazısı incelenen dosya içeriğine göre yerinde görülmüş olduğundan KABULÜ ile hırsızlık suçundan suça sürüklenen çocuk ... hakkında Konya 8. Asliye Ceza Mahkemesinin 25/04/2016 tarihli ve 2016/242 Esas, 2016/280 sayılı Kararı ile verilen hükmün 5271 sayılı Ceza Muhakemesi Kanununun 309. maddesinin 3. fıkrası uyarınca BOZULMASINA, aynı maddenin 4. fıkrasının (b) bendi uyarınca müteakip işlemlerin mahallinde yerine getirilmesine, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına gönderilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}