{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 107)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı Bakanlık bünyesinde ... Tersane Komutanlığı işyerinde 16.12.1996 tarihinde borucu olarak işe başladığını, işe başlamadan önce değişik işyerlerinde 1486 gün çalışmasının bulunduğunu, müvekkilinin sendika üyesi olup işyerinde de toplu iş sözleşmesi (TİS) düzenlemesi bulunduğunu, işe başladığı tarihte yürürlükte bulunan Toplu İş Sözleşmesi'nin 38.maddesine uygun olarak müvekkilinin işe başlatılmadığını, müvekkilinin endüstri meslek lisesi olup 1486 günlük çalışmasının da derecelendirilmediğini Toplu İş Sözleşmesi gereği usta sınıfı işçiler ile usta sınıfı 10.dereceden işe alınacaklar başlıklı b bendi gereğince mesleğinde 4 yıl çalışmış ve bu hususta belge almış endüstri meslek lisesi mezunlarına derecesinden işe başlatılmalarının belirtildiği halde davalı işverence 10.dereceden işe başlatılmadığını, 1.sınıf 7.dereceden işe başlatılarak ilk işe başlarken intikabın yanlış ve eksik yapılmasından dolayı takip eden yıllarda da ücret ve yan ödemelerin eksik hesaplandığını, Toplu İş Sözleşmesi hükümlerine aykırı intibak nedeniyle sendika ile işveren sendika arasında 21/02/2012 tarihli protokol imzalandığını, ve protokol gereği işverenin 07/01/2013 tarihinden itibaren intibakı yaparak ücret ve yan ödemeleri hesapladığını ancak protokol tarihinden önceki döneme ilişkin farkların işverence ödenmediğini, müvekkilinin işe giriş tarihindeki derecesinin 13.dereceden olduğunun kabulü ile anılan tarihten sonraki intibakların buna göre yapılması gerektiğini, bu nedenle ücret, ikramiye, ilave tediye, verimliliği teşvik primi alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, alacakların zaman aşımına uğradığı, belirsiz alacak davası şeklinde davanın açılamayacağını, davacının işe girdiği tarihte uygulanan Toplu İş Sözleşmesi hükümleri ile sonraki tüm Toplu İş Sözleşmelerinde 41.maddenin aynen tekrar edildiğini, sözleşmede belirtilen ücret derecesinin üstünde veya altında işçi işe alınmışsa işe alınma tarihi üzerinden 2 yıl geçmemişse işe alınma derecesinin sözleşmedeki koşullara göre intibak ettirileceği düzenlemesinin mevcut olduğunu, sözleşme şartlarına göre alması gereken ücret derecesinin altında işe alınması halinde aradaki ücret farkının işlemin yapıldığı tarihte geçerli olmak üzere işçiye verileceği ve ücret derecesi intibakının yapılacağının hükme bağlandığını, işveren ile sendika arasında 21/02/2012 tarihinde protokol imzalandığını, bu protokolde eski toplu iş sözleşmelerinde yer alan 'işçinin işe alınma tarihi üzerinden 2 yıl geçmemiş ise' ibaresinin kaldırıldığını, ayrıca protokol gereği ücret intibakının yapılabilmesi için durumunun yazılı olarak belgelenmesi ve başvurunun uygun görülmesi halinde müracaat tarihini izleyen aybaşından geçerli olma şartının getirildiğini, fark ödeneceğine ilişkin hükmün çıkartıldığını, söz konusu protokolde intibak hatasından kaynaklı geçmişe dönük bir ödeme yapılacağına ilişkin hükmün bulunmadığını, toplu iş sözleşmelerinin değiştirilmeden önceki 41.maddesinde hatalı intibakın düzeltilmesi için 2 yıllık hak düşürücü süre ön görüldüğünü, davacının bu başvuru süresini de geçirdiğini, bu nedenle bakanlığın herhangi bir ödeme yükümlülüğünden söz edilemeyeceğini beyanla davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf kanun yoluna başvuru taleplerinin Hukuk Muhakemeleri Kanunu 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- 6100 sayılı Kanun'un 107. maddesine göre;  \"(1)Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkânsız olduğu hâllerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir.  (2) Karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabilir.  (3) Ayrıca, kısmi eda davasının açılabildiği hâllerde, tespit davası da açılabilir ve bu durumda hukuki yararın var olduğu kabul edilir.\" Hükümet tasarısında yer almayan bu madde, Türkiye Büyük Millet Meclisi Adalet Komisyonu tarafından, esasen baştan miktar veya değeri tam tespit edilemeyen bir alacakla ilgili hak arama durumunda olan kişinin, hukuk sisteminde karşılaştığı güçlüklerin bertaraf edilerek hak arama özgürlüğü çerçevesinde mümkün olduğunca en geniş şekilde korunmasının sağlanması gerekçesi üzerinde durularak ihdas edilmiş ve nihayetinde kanunlaşmıştır. Davanın belirsiz alacak davası türünde açılabilmesi için, davanın açıldığı tarih itibariyle uyuşmazlığa konu alacağın miktar veya değerinin tam ve kesin olarak davacı tarafça belirlenememesi gereklidir. Madde gerekçesinde \"Alacaklının bu tür bir dava açması için, dava açacağı miktar ya da değeri tam ve kesin olarak gerçekten belirlemesi mümkün olmamalı ya da bu objektif olarak imkansız olmalıdır. Açılacak davanın miktarı biliniyor yahut tespit edilebiliyorsa, böyle bir dava açılamaz. Çünkü, her davada arandığı gibi, burada da hukuki yarar aranacaktır, böyle bir durumda hukuki yararın bulunduğundan söz edilemez. Özellikle, kısmi davaya ilişkin yeni hükümler de dikkate alınıp birlikte değerlendirildiğinde, baştan tespiti mümkün olan hallerde bu yola başvurulması kabul edilemez\" şeklindeki açıklamayla, alacağın belirli veya belirlenebilir nitelikte olması durumunda, belirsiz alacak davası açılarak bu davanın sağladığı imkanlardan yararlanmanın mümkün olmadığına işaret edilmiştir.6100 sayılı Kanun'un 107/2. maddesinde, sorunun çözümünde yol gösterici mahiyette kriterlere yer verilmiştir. Anılan madde fıkrasında, karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacının, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini artırabileceği hüküm altına alınmış, madde gerekçesinde de \"karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu (örneğin bilirkişi ya da keşif incelemesi sonucu)\" belirlenebilme hali açıklanmıştır. Davacının alacağının miktar veya değerini belirleyebilmesi için elinde bulunması gerekli bilgi ve belgelere sahip olmaması, bu belgelere dava açma hazırlığı döneminde ulaşmasının da (gerçekten) mümkün olmaması ve dolayısıyla alacağın miktarının belirlenmesinin karşı tarafın elinde bulunan bilgi ve belgelerin sunulmasıyla mümkün hale geleceği durumlarda alacak belirsiz kabul edilmelidir.  Sırf taraflar arasında alacak miktarı bakımından uyuşmazlık bulunması, talep sonucunun belirlenmesinin davacıdan beklenemeyecek olması anlamına gelmez. Önemli olan objektif olarak talep sonucunun belirlenmesinin davacıdan beklenemeyecek olmasıdır (H. Pekcanıtez, Belirsiz Alacak Davası, Ankara 2011, s. 45; H. Pekcanıtez/O. Atalay/M. Özekes, Medeni Usul Hukuku, 14. Bası, Ankara 2013, s. 448). Sadece alacak miktarında taraflar arasında uyuşmazlık bulunması ya da miktarın tartışmalı olmasının belirsiz alacak davası açılması için yeterli sayılması halinde, neredeyse tüm davaların belirsiz alacak davası olarak kabulü gerekir ki, bu da kanunun amacına aykırıdır. Çünkü, zaten uyuşmazlık bulunduğu için dava açılmakta ve uyuşmazlık mahkeme önüne gelmektedir. Önemli olan davacının talebini belirli kılacak imkana sahip olup olmadığıdır. Burada, alacağın belirlenebilir olması ile ispat edilebilirliğinin de ayrıca değerlendirilmesi gerektiği unutulmamalıdır. Davacının talep ettiği alacağı belirlemesi objektif olarak mümkün, ancak belirleyebildiği alacağını ispat etmesi, kanunun öngördüğü şekilde (elindeki delillerle) mümkün değilse, burada da belirsiz alacak davası açılacağından söz edilemez. Çünkü, bir alacağın belirlenmesi ile onun ispatı ayrı şeylerdir. Davacı, talep konusu yaptığı alacağını çok net şekilde belirleyebilir, ancak her zaman onu ispat edecek durumda olmayabilir. Aksinin kabulü, her ispat güçlüğü olan alacağı belirsiz alacağa dönüştürmek gibi, hem kanunun amacına hem de genel ilkelere aykırı bir durumu ortaya çıkartabilir.  Alacağın miktarının belirlenebilmesinin, tahkikat aşamasında yapılacak delillerin incelenmesi, bilirkişi incelemesi veya keşif gibi sair işlemlerin yapılmasına bağlı olduğu durumlarda da belirsiz alacak davası açılabileceği kabul edilmelidir. Ne var ki, bir davada bilirkişi incelemesine gidilmesi belirsiz alacak davasının açılabilmesi için yeterli değildir. Bir davada bilirkişiye başvurulmasına rağmen davacı dava açarken alacak miktarını belirleyebiliyorsa, belirsiz alacak davası açılamaz (C. Simil, Belirsiz Alacak Davası, I. Bası, İstanbul 2013, s. 225).  Kategorik olarak, belirli bir tür davanın veya belirli kişilerin açtığı davaların baştan belirlenebilir veya belirsiz alacak davası olduğundan da söz edilemez. Her bir davaya konu alacak bakımından, belirsiz alacak davasına ilişkin ölçütlerin somut olaya uygulanarak, belirleme yapılması gereklidir. Hâkime alacak miktarının tayin ve tespitinde takdir yetkisi tanındığı hallerde (Örn: 6098 sayılı Türk Borçlar Kanunu md 50, 51, 56), hakimin kullanacağı takdir yetkisi sonucu alacak belirli hale gelebileceğinden, davacının davanın açıldığı tarih itibariyle alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin imkansız olduğu kabul edilmelidir. Örneğin, iş hukuku uygulamasında, Yargıtayca, fazla çalışma, hafta tatili, ulusal bayram ve genel tatil ücreti alacaklarının yazılı belgelere ve işyeri kayıtlarına dayanmayıp, tanık anlatımlarına dayanması halinde, hesaba esas alınan süre ve alacağın miktarı nazara alınarak takdir edilecek uygun oranda takdiri indirim yapılması gerekliliği kabul edilmektedir. Bu halde, tanık anlatımlarına dayanılarak hesaplanan alacak miktarından hakimin takdir yetkisine bağlı olarak yapılacak indirim oranı baştan belirli olmadığından, alacak belirsiz kabul edilmelidir.  6100 sayılı Kanun ile birlikte, yukarıda belirtilen çerçevede belirsiz alacak davası açma imkanı tanınarak, belirsiz alacaklar bakımından hak arama özgürlüğü genişletilmiş; bununla bağlantılı olarak da hukuki yarar bulunmadan kısmi dava açma imkanı sınırlandırılmakla birlikte, tamamen kaldırılmamıştır. Kanunun kısmi dava açma imkanını sınırlamakla birlikte tamamen ortadan kaldırmadığı da gözetildiğinde, belirlenebilir alacaklar için, belirsiz alacak davası açılamasa da, şartları oluştuğunda ve hukuki yarar bulunduğunda kısmi dava açılması mümkündür. Aksi halde, sadece ya belirsiz alacak davası açma veya belirli tam alacak davası açma şeklinde iki imkandan söz edilebilir ki, o zaman da kısmi davaya ilişkin 6100 sayılı Kanun'un 109. maddesindeki hükmün fiilen uygulanması söz konusu olamayacaktır. Çünkü, belirsiz alacak davasında zaten belirsiz alacak davasının sağladığı imkanlardan yararlanarak dava açılabilecek; şayet alacak belirli ise de, o zaman sadece tam eda davası açılabilecektir. Oysa kanun koyucunun abesle iştigal etmeyeceği prensibi gereği, anılan maddeyle kısmi davaya ilişkin düzenleme yapıldığı düşünülerek ve Kanundaki sınırlamalara dikkat edilerek kısmi dava açılabilecektir. Bu noktada şu da açıklığa kavuşturulmalıdır ki, şartları bulunmadığı halde dava dilekçesinde davanın belirsiz alacak davası olarak açıldığı durumda davacıya herhangi bir süre verilmeden hukuki yarar yokluğundan davanın reddi yoluna gidilmelidir. Çünkü, alacağın belirlenebilmesi mümkün iken, böyle bir davanın açılmasına Kanun izin vermemiştir. Böyle bir durumda, belirsiz alacak davası açmakta hukuki yarar yokluğundan dava reddedilmeli, ek bir süre verilmemelidir. Zira, burada talep açıktır, bu sebeple 6100 sayılı Kanun'un 119/1-ğ maddesinin uygulanarak süre verilmesi mümkün değildir. Aslında açılmaması gerektiği halde belirsiz alacak davası açılmış olduğundan, bu konudaki eksiklik de süre verilerek tamamlanamayacağından, dava hukuki yarar yokluğundan reddedilmelidir. Buradaki hukuki yarar, sonradan tamamlanacak nitelikte bir hukuki yarar değildir. Çünkü, dava açıldığında o sırada mevcut olmayan hukuki yarar, bunun da açıkça Mahkemece bilindiği bir durumda, tamamlanacak bir hukuki yarar değildir. Aksinin kabulü, aslında açık olan talep sonucunun süre verilerek davacı tarafından değiştirilmesi ve bulunmayan hukuki yararın sağlanması için davacıya ek imkan sağlanması anlamına gelecektir ki, buna usûl bakımından imkan yoktur. Böyle bir durum taraflar arasındaki eşitlik ilkesine de aykırı olacaktır (H. Pekcanıtez/O. Atalay/M. Özekes, Medeni Usul Hukuku, 14. Bası, Ankara 2013, s. 454). Bunun yanında, şayet açılan davada asgari bir miktar gösterilmişse ve bunun alacağın bir bölümü olduğu anlaşılmakla birlikte, belirsiz alacak davası mı yoksa belirli alacak olmakla birlikte kısmi dava mı olduğu anlaşılamıyorsa, bu durumda 6100 sayılı Kanun'un 119/1-ğ maddesinin aradığı şekilde açıkça talep sonucu belirtilmemiş olacaktır. Talep, talep türü ve davanın niteliği açıkça anlaşılamıyorsa, talep muğlaksa, aynı Kanun'un 119/2 maddesi gereğince, davacıya bir haftalık kesin süre verilerek talebinin belirsiz alacak davası mı, yoksa kısmi dava mı olduğunun belirtilmesi istenmelidir. Verilen bu süreden sonra, davacının talebini açıklamasına göre bir yol izlenmelidir. Eğer talep, davacı tarafından belirsiz alacak davası şeklinde açıklanmış olmakla birlikte, gerçekte belirsiz alacak davası şartlarını taşımıyorsa, o zaman yukarıdaki şekilde hareket edilmeli, hukuki yarar yokluğundan dava reddedilmelidir. Açıklamadan sonra talep belirsiz alacak davası şartlarını taşıyorsa, bu davanın sonuçlarına göre, talep kısmi davanın şartlarını taşıyorsa da kısmi davanın sonuçlarına göre dava yürütülerek karar verilmelidir (Dairemizin 31.12.2012 tarih 2012/30463 esas 2012/30091 karar sayılı kararı).  Tüm bu açıklamalar sonucunda şunu belirtmek gerekir ki, iş hukukundan kaynaklanan alacaklar bakımından baştan belirli veya belirsiz alacak davası şeklinde belirleme yapmak kural olarak doğru ve mümkün değildir. Bu sebeple iş hukukunda da belirsiz alacak davasının açılabilmesi, bu davanın açılması için gerekli şartların varlığına bağlıdır. Eğer bu şartlar varsa, iş hukukunda da belirsiz alacak davası açılabilir, yoksa açılamaz (C.Simil, Belirsiz Alacak Davası, I. Bası, İstanbul 2013, s. 414). Keza aynı şey kısmi dava için de söz konusudur. Yukarıda açıklanan maddi ve hukuki olgular ışığında olmak üzere, somut uyuşmazlıkta, dava dilekçesinde davanın belirsiz alacak davası türünde açıldığı belirtilmiştir. Uyuşmazlık konusu alacaklar bakımından; talep içeriğinden de anlaşıldığı üzere, davacı sendikaya üye olduğu ve Toplu İş Sözleşmesinden yararlanabileceği tarihi, çalışma süresini, en son ödenen ücreti, toplu iş sözleşmesi gereği alması gerektiğini iddia ettiği aylık ücret miktarını, ödenmesi gereken fark ücret alacağı, ilave tediye, akdi ikramiye ve teşvik prim tutarlarını işyerinde uygulanan Toplu İş Sözleşmesi hükümleri gereğince belirleyebilecek durumdadır. Bu halde Toplu İş Sözleşmesinden kaynaklı söz konusu alacaklar, belirsiz alacak değildir. Dava konusu edilen alacakların gerçekte belirlenebilir olmaları ve belirsiz alacak davasına konu edilemeyecekleri anlaşılmakla, hukuki yarar yokluğundan davanın usulden reddi gerekirken yazılı şekilde esasa girilerek karar verilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}