{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 8. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı ücretinin prime esas eksik gösterildiğini ve işçilik hakları ödenmediğinden haklı fesih yaptığını ileri sürerek kıdem tazminatı, fazla mesai, genel tatil, hafta tatili ve yıllık izin alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti ve Yargılama Süreci:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kabulüne karar verilmiştir.  İstinaf:  Kararı davalı istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti ve Yargılama Süreci:  Bölge Adliye Mahkemesince, davalının istinaf talebinin esastan reddine karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Fazla mesai, genel tatil ve hafta tatili alacakları uyuşmazlık konusudur.  Mahkemece, davacı tanıkları beyanına değer verilen rapor hükme esas alınıp taleple bağlı kalınarak belirtilen alacaklar hüküm altına alınmıştır.Davacı tanıkları, şoför olan davacının çalışmasını görmeyip ifadelerinde kendi durumlarını anlattıklarından beyanlarına itibar edilemez. Ayrıca tanıkların beyanı hesaba da elverişli değildir. Nitekim ilgili yönetmeliğe göre kamyon şoförünün günlük araç kullanabileceği azami süreye göre fazla mesai alacağı belirlenen 12.10.2017 günlü raporun hükme esas alınması hatalı olmuştur. Öte yandan bilirkişi 14.08.2014 günlü raporunda takograf kayıtlarının süre hesabına elverişli olmadığını belirtmiş ise de dosyada bulunan çok sayıda takograf kaydının hesaba elverişli olduğu görülmektedir.Şu halde takograf kayıtları uzman bilirkişiye çözdürülmeli, Emniyet Müdürlüğünden davacının yurt dışı giriş ve çıkış kaydı, işyerinden ise davacının sefer bilgilerine ilişkin her türlü kayıt getirtilerek tüm deliller ışığında belirlenecek işçinin çalıştığı gün ve sürelere göre hesaplama yapılmalıdır. Yazılı şekilde karar verilmesi hatalıdır.Sonuç:Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, dosyanın İlk Derece Mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}