{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 8, 32, 37)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkili ile davalı işveren arasında 02.12.2008 tarihinde ... 1. Noterliği nezdinde sorumlu müdür sözleşmesi imzalanmış olduğunu, sözleşme gereğince davalı tarafın davacıya aylık 1.000,00 TL ücret ödeme yükümlülüğü altına girmiş olduğunu ve sözleşmenin her sene sonunda birer yıl sürelerle uzamış bulunduğunu, davacının 06.11.2015 tarihine kadar davalı işyerinde çalışmış olmasına karşın davalı tarafından sorumlu müdür sözleşmesine istinaden herhangi bir ücret ödemesi yapılmadığını, davacının davalıdan 2011 yılına ait 1 aylık, 2012 yılına ait 12 aylık, 2013 yılına ait 12 aylık, 2014 yılına ait 12 aylık ve 2015 yılına ait 10 aylık olmak üzere toplamda 47 aylık ücret alacağı mevcut olduğunu, yıllara göre artış oranları belirlenerek dava tarihinden geriye doğru 5 yıllık döneme ilişkin sorumlu müdür ücreti alacağına hükmedilmesini talep etmiştir.  Davalı Cevabının Özeti: Davalı vekili, davacının davalı şirkette hali hazırda ‘ziraat müdürü’ olarak çalışmakta iken 5553 sayılı Kanun ve bu Kanuna göre yayınlanmış ilgili Bakanlık Yönetmeliği gereğince yasal zorunluluk nedeniyle şirket bünyesinde bir sorumlu müdür istihdam edilmesi gerekliliğinin ortaya çıktığını, bu durum karşısında zaten istihdam edilmekte olan davacıya sorumlu müdürlük yetkisi verildiğini, bununla birlikte davacının, fiilen daha önceki çalışma şekli ile çalışmaya devam etmiş olduğunu, yasal zorunluluk nedeniyle davacı ile davalı şirket arasında yapılan sorumlu müdürlük sözleşmesine sembolik olarak 1.000,00 TL ücret tutarı yazıldığını, ancak esasen davacıya Ziraat Mühendisleri Odasının asgari ücret tarifesi rakamının çok üzerinde bir ücret ödenmekte iken bahsi geçen sözleşmenin yapılmış olduğunu, sözleşmeden sonra da yine asgari ücret tarifesinin çok üzerinde ücret ödenmeye devam edildiğini, davacıya görevi nedeniyle ödenmiş olan ücret haricinde ayrıca ödenmesi gereken bir tutar bulunmadığını beyanla, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının sorumlu yönetici olarak ücret alacağı talebinde bulunmuş olmasına karşın, davacının sorumlu yöneticilik yaptığı dönemde Ziraat Mühendisleri Odası asgari ücret tarifesinde belirlenen rakamın üzerinde ücret aldığı, Yönetmeliğe göre görevlendirilen/diploması beyan edilen teknik eleman olan davacının üretim ve satışlardan belge sahibi davalı ile birlikte müteselsilen sorumluluk altına girmesinin karşılığında zaten tarifenin çok üzerinde maaş aldığının anlaşılmış olduğu gerekçesiyle davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince; davacının hizmet sözleşmesine göre işyerinde ziraat şefi olarak çalışmasını sürdürürken tohumculuk sektöründe yetkilendirme ve denetleme yönetmeliği hükümleri gereğince 02/12/2008 tarihinde işverenle sorumlu müdürlük sözleşmesi imzaladığı, fesih tarihine kadar sözleşmesinin devam ettiği, davacının sorumlu müdürlük sözleşmesinin imzalandığı Aralık 2008 tarihinde aylık brüt 5.000,00 TL ücret aldığının bordrosunda görüldüğü, Ocak 2009 tarihinde ise ücretinin brüt 5.600,00 TL olduğu ve Temmuz 2010 başına kadar bu ücreti almaya devam ettiği, davacı ve davalı tarafın 02/12/2008 tarihinde imzaladıkları sorumlu müdürlük sözleşmesiyle davacının iş şartlarını değiştirdiklerini ve davacının önceden almakta olduğu ücretine 1.000,00 TL daha ilave getirmiş olduklarını, ancak davacının ücretinde 1.000,00 TL'lik artış yapıldığının kayıtlarda görülmediğini, Ocak 2009 tarihindeki ücret artışının da 1.000,00 TL'lik ek ücreti karşılamadığını, ilk derece mahkemesinin kararında belirtildiği şekilde Ziraat Mühendisleri Odası asgari ücret tarifesindeki rakam kıstas alınarak bir değerlendirmeye girilmesinin mümkün olmadığı, tarafların noter huzurunda yapılan 02/12/2008 tarihli sorumlu müdürlük sözleşmesi ile bağlı olduklarını buna göre davacının talebe konu sorumlu müdür ücretinden kaynaklanan 47 aylık ücret alacağının kabulü gerektiği gerekçesiyle ilk derece mahkemesi kararı kaldırılmak suretiyle taleple bağlı kalınarak alacağa hükmedilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalının aşağıdaki bendin dışında kalan sair temyiz itirazları yerinde görülmemiştir.  2- Davacının ücret seviyesi taraflar arasında uyuşmazlık konusudur.4857 sayılı İş Kanununda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır. Ücret kural olarak dönemsel (periyodik) bir ödemedir. Kanunun kabul ettiği sınırlar içinde tarafların sözleşme ile tespit ettiği belirli ve sabit aralıklı zaman dilimlerine; dönemlere uyularak ödenmelidir. 4857 sayılı İş Kanunu'nun 32. maddesinde bu süre en çok bir ay olarak belirtilmiştir. İş sözleşmesinin tarafları, asgari ücretin altında kalmamak kaydıyla sözleşme özgürlüğü çerçevesinde ücretin miktarını serbestçe kararlaştırabilirler. İş sözleşmesinde ücretin miktarının açıkça belirtilmemiş olması taraflar arasında iş sözleşmesinin bulunmadığı anlamına gelmez. Böyle bir durumda dahi ücret, Borçlar Kanunun 323. maddesinin 2. fıkrasına göre tespit olunmalıdır. İş sözleşmesinde ücretin kararlaştırılmadığı hallerde ücretin miktarı, işçinin kişisel özellikleri, işyerindeki ya da meslekteki kıdemi, meslek unvanı, yapılan işin niteliği, iş sözleşmesinin türü, işyerinin özellikleri, emsal işçiler o işyerinde ya da başka işyerlerinde ödenen ücretler, örf ve adetler göz önünde tutularak belirlenir.4857 sayılı İş Kanunu'nun 8. maddesinde, işçi ile işveren arasında yazılı iş sözleşmesi yapılmayan hallerde en geç iki ay içinde işçiye çalışma koşullarını temel ücret ve varsa eklerini, ücret ödeme zamanını belirten bir belgenin verilmesi zorunlu tutulmuştur. Aynı yasanın 37. maddesinde, işçi ücretlerinin işyerinde ödenmesi ya da banka hesabına yatırılması hallerinde ücret hesap pusulası türünde bir belgenin işçiye verilmesinin zorunlu olduğu hükme bağlanmıştır. Usulünce düzenlenmiş olan bu tür belgeler, işçinin ücreti noktasında işverenden sadır olan yazılı delil niteliğindedir. Kişi kendi muvazaasına dayanamayacağından, belgenin muvazaalı biçimde işçinin isteği üzerine verildiği iddiası işverence ileri sürülemez. Ancak böyle bir husus ileri sürülsün ya da sürülmesin, muvazaa olgusunun mahkemece resen araştırılması gerekmekle, mahkemenin belgeye değer vermeden önce muvazaa şüphesini ortadan kaldırması ve kendiliğinden gerekli araştırmaya gitmesi gerekir. Çalışma belgesinde yer alan bilgilerin gerçek dışı olmasının da yaptırıma bağlanmış olması, belgenin ispat gücünü arttıran bir durumdur.Asıl sorun, yasal yükümlülüğe ve cezai yaptırıma rağmen 8. ve 37. madde hükümlerine aykırı şekilde belgelerin hiç verilmemesi noktasında ortaya çıkar. Kural olarak ücretin miktarı ve ekleri gibi konularda ispat yükü işçidedir. Ancak bu noktada, 4857 sayılı İş Kanunu'nun 8. ve 37. maddelerinin işverene bu konuda bazı yükümlülükler de göz ardı edilmemelidir. Bahsi geçen kurallar, İş sözleşmesinin taraflarının ispat yükümüne yardımcı nitelikte olduğu gibi, çalışma yaşamındaki kayıt dışılığı önlenmesi amacına da hizmet etmektedir. Bu yönde belgenin verilmiş olması ispat açısından işveren lehine olmakla birlikte, belgenin düzenlenerek işçiye verilmemiş oluşu, işçinin ücret, sigorta pirimi, çalışma koşulları ve benzeri konularda yasal güvencelerini zedeleyebilecek durumdadır. Çalışma belgesi ile ücret hesap pusulasının düzenlenerek işçiye verilmiş olması, iş yargısını ağırlıklı olarak meşgul eden, işe giriş tarihi, ücret, ücretin ekleri ve çalışma koşullarının belirlenmesi bakımından da önemli kolaylıklar sağlayacaktır. Bu bakımdan ücretin ispatı noktasında taraflar delillerinin değerlendirilmesi sırasında, işverence düzenlenmesi gereken bu tür belgelerin düzenlenmiş olup olmamasının da gözetilmesi gerekir. Çalışma yaşamında daha az vergi ya da sigorta primi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir.Somut olayda, davalı iş yerinde 23.02.2000-06.11.2015 tarihleri arasında ziraat mühendisi olarak çeşitli görevlerde çalışmış olan davacının, hali hazırda tarım müdürü olarak görev yaptığı dönemde, 5553 sayılı Kanun ve ilgili Yönetmelik gereğince işletmelere ‘sorumlu müdür’ istihdamı konusunda yasal zorunluluk getirilmesi üzerine 02.12.2008 tarihinde davacı ile alacak talebine konu sorumlu müdürlük sözleşmesinin yapıldığı ve bu sözleşmede davacıya 1.000,00-TL ücret ödeneceğinin belirlendiği, davacının sözleşme tarihi olan Aralık 2008 ayında ücretinin brüt 5.000,00 TL, Ocak 2009 ayında ise brüt 5.600,00 TL olduğu, Ocak 2015 tarihinden iş akdinin sona erdiği Kasım 2015 tarihine kadar ise brüt 13.500,00 TL ücret aldığı, İlk Derece Mahkemesi tarafından müzekkere ile sorulması üzerine TMMOB Ziraat Mühendisleri Odası tarafından sorumlu müdür olarak görev yapan ziraat mühendislerine ödenmesi gereken asgari net ücret tutarlarının 2009 yılı ve 2010 yılının ilk altı ayında 1.800,00TL, 2010 yılı son altı ayında 1.950,00 TL, 2011 yılının ilk altı ayında 2.050,00 TL, son altı ayında 2.150,00 TL, 2012 yılının ilk altı ayında 2.500,00 TL, son altı ayında 2.600,00 TL, 2013 yılında 2.700,00 TL, 2014 yılında 2.900,00 TL ve 2015 yılında ise 3.500,00 TL olarak bildirildiği, davacıya tarım müdürü ve sorumlu müdür olmasından kaynaklı olarak görev ve sorumlulukları ile orantılı şekilde asgari ücret tarifesinin kat kat üzerinde ücret ödendiği, buna göre davacının ilave ücret talebinin yerinde olmadığı anlaşılmakla, yanılgılı değerlendirmeye dayalı olarak yazılı şekilde verilen bölge adliye mahkemesi kararı hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}