{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki dava hakkında ... 1. İş Mahkemesince verilen 18/12/2019 tarih 2018/626 esas -2019/1221 sayılı kararının, temyiz incelemesi sonucu Dairemizin 17.06.2020 tarihli ve 2020/1195 esas, 2020/5811 karar sayılı ilamıyla ONANMASINA karar verilmiştir. Taraf olmaktan çıkarılan Milli Eğitim Bakanlığı avukatınca taraflarına gerekçeli kararın tebliğ edilmediği halde dosyanın Yargıtay İncelemesinden geçerek kesinleştiğini ileri sürerek temyiz yoluna başvurmuş, başvurusu Mahkemece ek karar ile reddedilmiş, ek kararda temyiz edilmektedir. Davalının başvurusunun ek kararın ,asıl kararın temyizi ve Dairemizin onama ilamındaki maddi hatanın giderilmesi mahiyetinde olduğu anlaşılmaktadır.Yargılama aşamasında önce davalı olarak yer alan Milli Eğitim Bakanlığının İlk Derece Mahkemesi kararında taraf olamaktan çıkarılan olarak yer alması ve bu doğrultuda gerekçeli kararın kendilerine tebliği gerekirken tebliğ edilmemesi ve bu husus gözden kaçırılarak Dairemizin yukarıda tarih ve sayısı belirtilen kararı ile İlk Derece Mahkemesinin kararının onanmasının maddi hataya dayandığı sonucuna varıldığından dairemizin yukarıda tarih ve sayısı belirtilen kararının ortadan kaldırılmasına, Diğer taraftan, Bakanlığın temyiz talebinin reddine dair ek kararında yerinde olmadığı anlaşılmakla 25/11/2020 tarihli İlk Derece Mahkemesince verilen EK KARARIN ORTADAN KALDIRILMASINA karar verildi, dosya yeniden ele alınıp incelendi, gereği konuşulup düşünüldü:   1. Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, taraf olmaktan çıkarılan Bakanlığın aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2. Taraf olmaktan çıkarılan Bakanlığın yargılama aşamasında kendisi vekille temsil ettiği dikkate alındığında lehine vekalet ücreti taktir edilmemesi hatalıdır. Ne var ki bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzelterek onanması uygun bulunmuştur.  SONUÇ: Temyiz konusu kararın hüküm fıkrasına yeni bir hüküm olarak \"Taraf olmaktan çıkarılan Bakanlık kendisini vekil ile temsil ettirdiğinden, karar tarihinde geçerli Avukatlık Asgari Ücret Tarifesi'ne göre toplam 2.725,00 TL nispi vekalet ücretinin, davacıdan alınarak taraf olmaktan çıkarılan Bakanlığa verilmesine, ” rakam ve sözcükleri eklenerek hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 28.01.2021 gününde oybirliği ile karar verildi."
}