{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " SENDİKA AİDAT ALACAĞI",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; müvekkilinin davalı ... işyerlerinde toplu sözleşmelere taraf olduğunu, müvekkili sendika hesabına yatırılması gereken Mart 1999- Mayıs 2012 dönemlerine ait aidat alacaklarının belediye tarafından yatırılmadığını, bunun üzerine müvekkili sendika tarafından icra takibi başlatıldığını ileri sürerek davalı tarafından ...2. İcra Müdürlüğü'nün 2012/2240 Esas sayılı takip dosyasında toplam 403.264,66 TL alacağına ilişkin itirazın iptaline yapılan haksız itiraz nedeni ile %20 icra inkar tazminatına hükmedilmesine karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı davalı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı davalı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:Dava, maddi olay tarihinde yürürlükte bulunan mülga 2821 sayılı Sendikalar Kanunu'nun 61. maddesi kapsamında, sendika üyelik ve dayanışma aidat alacaklarının tahsili istemine ilişkindir.Mülga 2821 sayılı Kanun'un 61. maddesinin birinci fıkrasına göre ise “İşyerinde uygulanan toplu iş sözleşmesinin tarafı olan işçi sendikasının, toplu iş sözleşmesi yapılmamışsa veya sona ermişse yetki belgesi alan işçi sendikasının yazılı talebi ve aidatı kesilecek sendika üyesi işçilerin listesini vermesi üzerine, işveren sendika tüzüğü uyarınca üyelerin sendikaya ödemeyi kabul ettikleri üyelik aidatını ve Toplu İş Sözleşmesi, Grev ve Lokavt Kanunu gereğince sendikaya ödenmesi gerekli dayanışma aidatını, işçilere yapacağı ücret ödemesinden kesmeye ve kestiği aidatın nevini belirterek tutarını ilgili sendikaya vermeye ve kesinti listesini sendikaya göndermeye mecburdur.” Aynı maddenin ikinci fıkrasına göre ise “Yukarıdaki fıkra gereğince sendika tüzüğüne uygun olarak kesilmesi istenilen aidatı kesmeyen işveren ilgili sendikaya karşı kesmediği veya kesmesine rağmen bir ay içinde ilgili kuruluşa göndermediği miktar tutarınca genel hükümlere göre sorumlu olduktan başka aidatı sendikaya verinceye kadar bankalarca işletme kredilerine uygulanan en yüksek faizi ödemek zorundadır.” Belirtilen kanuni düzenlemelere göre, bir işyerinde veya işletmede toplu iş sözleşmesi yapmak için yetki belgesi alan işçi sendikasının, yetki belgesine konu işyeri veya işletmede çalışan üyesi işçilerin listesini ve sendika tüzüğüne göre üyelerin sendikaya ödemeyi kabul ettikleri üyelik aidatını işverene bildirmesi ve bu listeye göre üyelik aidatının kesilmesini ve sendikaya ödenmesini istemesi gerekir. Aksi halde işverenin yükümlülüğünden söz edilemez(Narmanlıoğlu, Ünal: İş Hukuku Toplu İş İlişkileri, İstanbul, Mayıs 2013, s.207).Hukukumuzda, sendika aidat alacaklarının tahsili yöntemi bakımından kaynakta kesinti olarak ifade edilebilecek “check off” sistemi benimsenmiştir. Buna göre, üyelik ve dayanışma aidatları işveren tarafından işçi ücretlerinden kesilerek belirli bir süre içinde sendikaya devredilmektedir(Narmanlıoğlu, s.206; Esener, Turhan/Bozkurt Gümrükçüoğlu, Yeliz: Sendika Hukuku, İstanbul, 2014, s.161).Somut uyuşmazlıkta davacı, kapatılan Yenice Belediye Başkanlığı tarafından ödenmesi gereken sendika aidat alacaklarının tahsili amacıyla genel haciz yolu ile icra takibi başlatmış, kanuni süresinde takibe itiraz edilmesi üzerine itirazın iptali talep edilmiştir.Mahkemece yargılamanın devamı sırasında 6360 sayılı Kanun hükümleri gereğince Yenice Belediye Başkanlığının kapatılması sonrasında dava ... Başkanlığına karşı yürütülerek sonuçlandırılmıştır.Toplu iş sözleşmelerinin tarafı olan Yenice Belediye Başkanlığı 6360 sayılı Kanun’un 1 inci maddesi kapsamında kapatılmıştır. 6360 sayılı Kanun’un geçici 1 inci maddesinin üçüncü fıkrasına göre ise “1 inci maddeye göre tüzel kişilikleri kaldırılan belediye ve köylerin personeli, her türlü taşınır ve taşınmaz malları, hak, alacak ve borçları, komisyon kararıyla ilgisine göre bakanlıklara, büyükşehir belediyesi, bağlı kuruluşu veya ilçe belediyesine devredilir. Devir işlemi ilk mahalli idareler genel seçimi itibarıyla uygulamaya konulur.”  6360 sayılı Kanun’un geçici 1 inci maddesinin birinci fıkrasına göre de “Bu Kanundaki devir, tasfiye ve paylaştırma işlemlerini yürütmek üzere vali tarafından, bir vali yardımcısının başkanlığında, valinin uygun göreceği kurum ve kuruluş temsilcilerinin ve ilgili belediye başkanlarının katılımıyla devir, tasfiye ve paylaştırma komisyonu kurulur.”Belirtmek gerekir ki kapatılan ...Belediye Başkanlığının doğması muhtemel sendika üyelik ve dayanışma aidatı borçlarından hangi kurumun sorumlu olduğunun belirlenmesi için bu konuda devir, tasfiye ve paylaştırma komisyonunca bir karar alınması gerekmekte ise de, somut uyuşmazlıkta bu konuda bir karar alınmamıştır.Açıklanan bu maddi ve hukuki olgular karşısında mahkemece kapatılan ...Belediye Başkanlığının doğması muhtemel sendika üyelik ve dayanışma aidatı borçlarından hangi kurumun sorumlu olduğunun belirlenmesi için devir, tasfiye ve paylaştırma komisyonuna bildirimde bulunulmalı, devir, tasfiye ve paylaştırma komisyonu tarafından bu konuda karar alındıktan sonra davanın yöneltileceği kurum belirlenmeli ve oluşacak sonuca göre taraf teşkili sağlanarak yargılamaya devam edilmelidir.Anılan hususlar gözetilmeksizin, eksik inceleme sonucunda İlk Derece Mahkemesince yazılı şekilde hüküm tesisi ve bu karara karşı yapılan istinaf başvurusunun esastan reddi kararı hatalı olup bozmayı gerektirmiştir.Sonuç:Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, bozmanın niteliğine göre sair hususların bu aşamada incelenmesine yer olmadığına, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}