{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, davalı ... Özel İdaresi’ne ait işyerinde, alt işveren konumundaki şirkette çalışmaya başladığını ve çalışmasını 30/03/2014 tarihine kadar kesintisiz şekilde taşeron firmalarda ve İl Özel İdaresi’ne ait işyerinde devam ettirdiğini, davalı ... Özel İdaresi’nin tüzel kişiliğinin 6360 sayılı Yasa ile 30/03/2014 tarihinde kaldırıldığını, bunun üzerine davacının da son alt işveren tarafından işten çıkarıldığını, 6360 sayılı Yasa ile davalı kurumda çalışan kadrolu işçilere dair hak ve sorumlulukların devredilen kuruma geçeceğinin bildirildiğini, ancak taşeron firma işçilerinin de devredileceğine dair bir hüküm içermediğini iddia ile, kıdem ve ihbar tazminatı ile yıllık izin ücret alacaklarını talep etmiştir.  Davalıların Cevap Özeti:  Davalı, zamanaşımı def’inde bulunmuş, davacının İl Özel İdaresi'nin çalışanı olduğunu, kendilerine devredilen bir alacak ve dosya bulunmadığını, Mahkemece husumetin hangi idareye yöneltilmesi gerektiğinin tespit edilmesi lazım geldiğini, husumet itirazında bulunduklarını beyan ile davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece isteğin kabulüne karar verilmiş, kararın davalı tarafça temyiz edilmesi üzerine, Dairemizce taraf teşkili yönünden karar bozulmuş bozma ilamına uyan Mahkemece davanın kabulüne karar verilmiştir.Temyiz:  Karar davalı ... vekili tarafından temyiz edilmiştir  Gerekçe:Taraflar arasında davalı taraf sıfatının belirlenmesi konusunda uyuşmazlık mevcuttur.  12/11/2012 tarihli 6360 sayılı Onüç İlde Büyükşehir Belediyesi ve Yirmialtı İlçe Kurulması İle Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun 5. fıkrasında 2. fıkrada (İzmir de bulunmaktadır.) sayılan illerdeki il özel idarelerinin kaldırıldığı, yürürlük başlıklı 36. maddesinde de kanunun bu hükümlerinin ilk mahalli idareler seçiminde yürürlüğe gireceği beliritilmiştir. Anılan Kanunun kabul edildiği tarihten sonraki ilk mahalli idareler seçimi ile yürürlüğe girmesiyle ... İl Özel İdaresini tüzel kişiliği sona ermiştir.  6360 sayılı Kanun'un 3. maddesinin 2. fıkrasıyla; mevzuatla il özel idarelerine yapılan atıflar bu Kanun kapsamında tüzel kişiliği kaldırılan il özel idareleri için ilgisine göre bakanlıklara, bakanlıkların bağlı veya ilgili kuruluşları ile bunların taşra teşkilatına, Hazineye, valiliklere, büyükşehir belediyelerine ve bağlı kuruluşlarına veya ilçe belediyelerine yapılmış sayılacağı, tüzel kişiliği kaldırılan il özel idarelerine 22/02/2005 tarihli ve 5302 sayılı İl Özel İdaresi Kanunu ve diğer mevzuatla verilmiş olan yetki, görev ve sorumluluklar ilgisine göre bu kurum ve kuruluşlar tarafından kullanılacağı ve yerine getirileceği, söz konusu il özel idarelerinin mahkemelerde süren davaları ile il özel idaresi olarak faaliyet gösterdikleri dönem ve yapılan işlemlere ilişkin olarak açılacak davalarda muhatap, devir işleminin yapıldığı ilgili kurum ve kuruluş olduğu açıkça düzenlemiştir. Bu durumda kaldırılan il özel idareleri hakkındaki davaların ilgilisine göre devredildiği kurum ve kuruluşa yöneltileceği tartışmasızdır. Somut uyuşmazlıklarda il özel idaresine karşı açılan davalarda öncelikle dava konusunu oluşturan faaliyet ve işlemlerle ilgili konuların hangi kurum ve kuruluşlara devredildiği ve devralanın tüzel kişiliğinin de bulunup bulunmadığı belirlenerek davalı sıfatının kime yöneltileceğinin tespiti gerekir.  Tüzel kişiliği sona eren il özel idarelerinin devir, tasfiye ve paylaştırılma işlemlerini düzenleyen 6360 sayılı Kanun'un Geçici 1. maddesinin 1. fıkrasında; devir, tasfiye ve paylaştırma işlemlerini yürütmek üzere vali tarafından, bir vali yardımcısının başkanlığında, valinin uygun göreceği kurum ve kuruluş temsilcilerinin ve ilgili belediye başkanlarının katılımıyla devir, tasfiye ve paylaştırma komisyonu kurulacağı bu komisyona yardımcı olmak üzere valinin görevlendirmesi ile alt komisyonlar da kurulabileceği, 4. fıkrasında bu kanun ile tüzel kişilikleri kaldırılan il özel idareleri; personelini, her türlü taşınır ve taşınmaz malları ile hak, alacak ve borçlarını bu Kanun'un yayımı tarihinden itibaren bir ay içinde valiliğe bildireceği, bu idarelerin taşınmazlarının satışı, tahsisi ve kiralanması, iş ve toplu iş sözleşmesinin yapılması, her türlü imar uygulaması (inşaat ruhsatı hariç), iş makineleri ve diğer taşıtların satışı ile borçlanmaları İçişleri Bakanlığının onayına bağlı olduğu, 5. fıkrasında ise tüzel kişilikleri kaldırılan il özel idarelerinin her türlü taşınır ve taşınmaz malları, hak, alacak ve borçları, komisyon kararıyla ilgisine göre bakanlıklara, bakanlıkların bağlı veya ilgili kuruluşları ile bunların taşra teşkilatına, valiliklere, yatırım izleme ve koordinasyon başkanlığına, büyükşehir belediyesine ve bağlı kuruluşuna veya ilçe belediyesine devredilmesine karar verileceği, devir işlemi, yapılacak ilk mahalli idareler genel seçimi tarihinde uygulamaya konulacağı Maliye Hazinesi'ne devredilen taşınmazlar Kanunun yayımlandığı tarih itibarıyla kullanmakta olan kurumlara tahsis edilmiş sayılacağı Hazinenin özel mülkiyetindeki veya Devletin hüküm ve tasarrufu altındaki taşınmazlardan Maliye Bakanlığınca, bu Kanun'un 1. maddesiyle tüzel kişilikleri kaldırılan il özel idarelerine, belediyelere ve köy tüzel kişiliklerine tahsis edilmiş olanlar; kuruluş kanunlarıyla kendilerine verilen kamusal nitelikteki görevleri yerine getirmeleri amacıyla ve komisyon kararıyla; ilgisine göre bakanlıklara, bakanlıkların bağlı veya ilgili kuruluşlarına, yatırım izleme ve koordinasyon başkanlıklarına, büyükşehir belediyelerine, büyükşehir belediyelerinin bağlı kuruluşlarına ve ilçe belediyelerine tahsis edilmiş sayılacağı düzenlenmiştir.Bu düzenlemeler kapsamında devir öncesi doğan ve bir kurum ve kuruluşa devredilemeyen işçilik alacaklarının tahsili için açılan davalarda taraf sıfatının kime ait olduğu konusunda anılan kanunda bir düzenleme bulunmamaktadır. Dava konusu olayda davacı işçinin alt işveren konumundaki şirkette çalışmaya başladığı ve çalışmasını 30/03/2014 tarihine kadar kesintisiz şekilde taşeron firmalarda ve İl Özel İdaresi’ne ait işyerinde devam ettirdiği, davalı ... Özel İdaresi’nin tüzel kişiliğinin 6360 sayılı Yasa ile 30/03/2014 tarihinde kaldırılması üzerine davacının da son alt işveren tarafından iş sözleşmesinin sona erdirildiği anlaşılmaktadır. Mahkemece bozma öncesi , ... Valiliği İl Mahalli İdareler Müdürlüğü’nün dava dilekçesi ekinde bulunan 19/06/2014 tarih, 15364 sayılı yazısında; 6360 sayılı yasanın, devir işlemleri bakımında taşeron firmalarda çalışan işçileri kapsamadığı, yüklenici işçileri tarafından açılacak davalarda 178 sayılı Kanun Hükmünde Kararname’nin 9/g maddesi gereğince, Maliye Hazinesine izafeten İzmir Muhakemat Müdürlüğü’nün taraf gösterilmesi gerekeceğinin bildirildiği, davacının da husumeti bu cevaba uygun olarak yönelttiği belirtilerek dava Maliye Bakanlığı aleyhine görülmüş ve sonuçlandırılmıştır.Dairemizce taraf teşkili yönünden karar bozulmuş bozma ilamına uymasına karar veren Mahkemece davanın İçişleri Bakanlığı aleyhine kabulüne karar verilmiş ise, davalı ... tarafından bozma ilamı sonrası dosya içerisine sunulan 15.07.2014 tarihli Devir Tasfiye ve Paylaştırma Komisyon Kararı dikkate alındığında davacının ... İl Özel İdaresinde hizmet alımı suretiyle yüklenici firmalarda çalışan personelin açmış olduğu davaların Maliye Hazinesine İzafeten ... Defterdarlığı Muhekamat Müdürlüğüne devri ve takibinin yapılmasına karar verildiği, anlaşılmaktadır. İlk bozma ilamında belirtildiği üzere 6360 sayılı Yasada yer alan düzenlemeler kapsamında devir öncesi doğan ve bir kurum ve kuruluşa devredilemeyen işçilik alacaklarının tahsili için açılan davalarda Dairemizin içtihatları gereği İçişleri Bakanlığının taraf olduğu değerlendirilmiş ise de bozma sonrası davaya dahil edilen Bakanlık tarafından sunulan belgeye göre Komisyon kararı ile davacının açmış olduğu davanın Maliye Hazinesine İzafeten ... Defterdarlığı Muhekamat Müdürlüğüne devri ile takibinin yapılmasına karar verilmiştir. Davacının açmış olduğu davanın devredildiği kurum belirlendiğine göre davanın ilgili kurum aleyhine sonuçlandırılması gerektiği anlaşılmış olup bu husus bozmayı gerektirmiştir.  SONUÇ:Temyiz olunan kararın, yukarıda yazılı sebepten dolayı BOZULMASINA, sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}