{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 11, 138, 152, 153) (6100 S. K. m. 353, 369) (5393 S. K. m. 4, Ek m. 1) (212 S. K. m. 1) (ANY. MAH. 19.09.2019 T. 2019/48 E. 2019/74 K.) (ANY. MAH. 12.12.1989 T. 1989/11 E. 1989/48 K.) (YHGK 15.06.2011 T. 2011/20-231 E.  2011/425 K.)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde davalı vekili tarafından duruşmalı olarak temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının 01/06/1999 tarihinde davalı şirket bünyesindeki ... Haber Merkezinde haber prodüktörü olarak işe başladığını, 01/04/2003-01/08/2013 tarihleri arasında yurt haberler editörü ve 01/08/2013 tarihinden itibaren ise prodüktör-editör olarak çalıştığını, Basın İş Kanununa tabi gazeteci sıfatını taşıdığını, iş sözleşmesinin 03/02/2014 tarihinde davalı işveren tarafından haklı bir neden olmaksızın feshedildiğini, kıdem tazminatına karşılık bir kısım ödeme yapılmışsa da eksik olduğunu belirterek, bakiye kıdem ve ihbar tazminatı ile fazla mesai ücreti, ulusal bayram ve genel tatil ücreti, yıllık izin ücreti, %5 ücret faizi alacaklarının tahsili ile birleşen ... 5. iş Mahkemesinin 2015/502 esas sayılı dosyası ile fazla çalışma ücretinin %5 fazlalığına karşılık alacaklarına hükmedilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının davalı şirket bünyesinde 30/09/2003-03/02/2014 tarihleri arasında ... olarak çalıştığını, en son 3.450,00 TL ücret aldığını, gazete ve televizyonda çalışmanın tek başına gazeteci olarak kabulü için yeterli olmadığını, ayrıca fikir ve sanat işinde çalışılması gerektiğini, davacının fiilen yaptığı işin dikkate alınması ve müvekkili şirkette fikir ve sanat işinde çalıştığının davacı tarafından ispat edilmesi gerektiğini belirterek davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince; asıl davanın kısmen kabulüne, birleşen davanın ise kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf sebepleri yerinde görülmediğinden HMK'nun 353/1-b.1 maddesi gereğince istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararına karşı davalı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Fazla çalışma ücreti alacaklarına ilişkin %5 fazlalıkların tahsili talebi bakımından Anayasa Mahkemesi tarafından verilen iptal kararının somut uyuşmazlığa etkisinin değerlendirilmesi gerekmektedir.  Bilindiği üzere, 19/11/2019 tarihli Resmi Gazete’de yayımlanan Anayasa Mahkemesinin 19/09/2019 tarih, 2019/48-2019/74 esas-karar sayılı kararı ile “13/6/1952 tarihli ve 5953 sayılı Basın Mesleğinde Çalışanlarla Çalıştıranlar Arasındaki Münasebetlerin Tanzimi Hakkında Kanun’un 4/1/1961 tarihli ve 212 sayılı Kanun’un 1. maddesiyle değiştirilen ek 1. maddesinin sekizinci fıkrasının ikinci cümlesinin Anayasa’ya aykırı olduğuna ve İPTALİNE” karar verilmiştir.  Anayasa Mahkemesi söz konusu norm denetimini, görülmekte olan bir davada Mahkemenin başvurusu üzerine, bir başka ifadeyle itiraz (somut norm denetimi) yoluyla gerçekleştirmiştir. Anayasa Mahkemesince, ilk incelemede, itiraz yoluna başvuran Mahkemenin bakmakta olduğu davanın konusunun 5953 sayılı Kanun'a tabi bir basın mensubu olan davacının, çalıştığı dönemde mesai saatleri dışında yapmış olduğu çalışmaları karşılığında kendisine ödenmesi gereken fazla çalışma ücretinin günlük yüzde beş fazlasıyla tahsiline karar verilmesi talebi olduğu, bu talebin dayanağını da Kanun'un \"Çalışma Müddeti ve fazla mesai\" başlıklı ek 1. maddesinin sekizinci fıkrasının ikinci cümlesinin oluşturduğu, burada 14 üncü maddede düzenlenen aylık ücretin ödenmediğine ilişkin bir iddia veya bu yönde bir talep de bulunmadığı, dolayısıyla 5953 sayılı Kanun'un 4/1/1961 tarihli ve 212 sayılı Kanun'un 1 inci maddesiyle değişik 14 üncü maddesinin ikinci fıkrasının itiraz başvurusunda bulunan Mahkemenin bakmakta olduğu davada uygulama imkânı olmadığı gerekçesiyle bu fıkraya ilişkin başvurunun yetkisizlik nedeniyle reddine karar verilmiş, esas incelemesini de 5953 sayılı Kanun’un 04.01.1961 tarihli ve 212 sayılı Kanun’un 1 inci maddesiyle değişik ek 1 inci maddesinin 8 inci fıkrasının 2 nci cümlesine hasren yaparak bu norm ile sınırlı bir iptal kararı tesis edilmiştir. Dolayısıyla hâlihazırda 5953 sayılı Kanun'un 14 üncü maddesinde düzenlenen ücret alacağının %5 fazlası Anayasa Mahkemesince iptal edilmemiştir.  5953 sayılı Kanun’un ek 1 inci maddesinde, günlük iş süresinin gece ve gündüz devrelerinde sekiz saat olduğu kural altına alındıktan sonra takip eden fıkrada günlük sekiz saati aşan çalışmalarla, hafta tatili, ulusal bayram ve genel tatillerde yapılan çalışmaların “fazla saatlerde çalışma” olduğu açıklanmıştır.  Anayasa Mahkemesinin iptaline konu olan 5953 sayılı Kanun’un ek 1 inci maddesinin 8 inci fıkrasının 2 nci cümlesinde ise “Fazla çalışma ücretlerinin gününde verilmemesi halinde, her geçen gün için %5 fazlasıyla ödenir.” hükmü mevcut idi. Anılan ek 1 inci maddede, günlük sekiz saati aşan çalışmalarla, hafta tatili, ulusal bayram ve genel tatil çalışmalarının %5 fazlalıkları ayrı ayrı düzenlenmemiş, fazla saatlerde çalışmalar aynı kurala tabi kılınmıştır. Anılan Kanun maddesinin düzenleniş şekline göre Anayasa Mahkemesinin iptaline konu olan hüküm, ek 1 inci maddenin kapsamında yer alan günlük sekiz saatlik iş müddetini aşan fazla çalışmalar, ulusal bayram ve genel tatiller ile hafta tatili çalışmalarının tamamı için sonuç doğuran bir düzenleme olup, bu bağlamda Anayasa Mahkemesince verilen iptal kararı bu alacakların tümünün %5 fazlalıklarına uygulanmasını gerekli kılmaktadır. İptal kararının kapsamı bu şekilde belirlendikten sonra, bu iptal kararının bağlayıcılığı ile hangi uyuşmazlıklar bakımından hukukî sonuç doğuracağı sorunu ele alınmalıdır. T.C. Anayasası’nın “Anayasa Mahkemesinin kararları” başlıklı 153 üncü maddesinin 6 ncı fıkrasına göre “Anayasa Mahkemesi kararları Resmî Gazetede hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzel kişileri bağlar.” Aynı maddenin beşinci fıkrasına göre ise “İptal kararları geriye yürümez.” İptal kararlarının geriye yürümezliği ilkesi, Anayasa Mahkemesi’nin 12/12/1989 tarih, 1989/11-48 esas-karar sayılı kararında “Türk Anayasal sisteminde, \"Devlete güven\" ilkesini sarsmamak ve ayrıca devlet yaşamında bir karmaşaya neden olmamak için iptal kararlarının geriye yürümezliği kuralı kabul edilmiştir. Böylece hukuksal ve nesnel alanda etkilerini göstermiş, sonuçlarını doğurmuş bulunan durumların, iptal kararlarının yürürlüğe gireceği güne kadarki dönem için geçerli sayılması sağlanmıştır.” şeklinde ifade edilmiştir. Anayasadaki bu düzenlemeden güdülen amaç, iptal edilen kanuna dayanılarak, daha önce yapılan işlemlerin geçerliliklerini koruyacağıdır. Ancak iptal kararının geriye yürümeyeceğini mutlak olarak anlamak ya da kabul etmek mümkün değildir. Bir kere iptal kararları geriye yürümeyecekse, dava mahkemelerinin davaları durdurarak sorunu Anayasa Mahkemesine havale etmesinin bir anlamı olmayacaktır (Teziç, Erdoğan: Anayasa Hukuku, İstanbul, 2003, s.214).Nitekim bu mülâhazalarla somut norm denetimi sonucunda Anayasa Mahkemesince iptal kararı verilmesi durumunda, bu kararın geriye yürümesi gerektiği kabul edilmiştir. T.C. Anayasası’nın “Anayasaya aykırılığın diğer mahkemelerde ileri sürülmesi” başlıklı 152 nci maddesinin üçüncü fıkrasına göre “Anayasa Mahkemesi, işin kendisine gelişinden başlamak üzere beş ay içinde kararını verir ve açıklar. Bu süre içinde karar verilmezse mahkeme davayı yürürlükteki kanun hükümlerine göre sonuçlandırır. Ancak, Anayasa Mahkemesinin kararı, esas hakkındaki karar kesinleşinceye kadar gelirse, mahkeme buna uymak zorundadır.”  Anayasa’da yer alan açık hüküm gereğince, somut norm denetimi yoluyla Anayasa Mahkemesi’nce iptal kararı verilmesi durumunda, iptal kararı, itiraz yoluna başvuran mahkeme bakımından bağlayıcıdır ve geriye yürür. Bununla birlikte, bu kararın henüz kesinleşmemiş ve görülmekte olan benzer nitelikteki diğer davalara etkisi ayrıca değerlendirmeye muhtaçtır. İptal kararının görülmekte olan benzer nitelikteki diğer davaları etkilemeyeceği kabul edilirse, iptal edilen kanuni düzenlemenin Anayasa’ya aykırı olduğu sabit duruma geldiğinden, T.C. Anayasası’nın 152 nci maddesinin birinci fıkrası gereğince benzer nitelikteki davalara bakmakta olan bütün mahkemelerce Anayasa Mahkemesi’ne müracaat edilmesi gerektiği sonucuna ulaşılır ki, bu ihtimalde de görülmekte olan diğer davalar bakımından nihai olarak iptal kararının geriye yürümesi neticesi ortaya çıkacaktır. Belirtmek gerekir ki, T.C. Anayasası’nın “Anayasanın bağlayıcılığı ve üstünlüğü” başlıklı 11 inci maddesine göre “Anayasa hükümleri, yasama, yürütme ve yargı organlarını, idare makamlarını ve diğer kuruluş ve kişileri bağlayan temel hukuk kurallarıdır. Kanunlar Anayasaya aykırı olamaz.” 138 inci maddeye göre de hâkimler öncelikle Anayasa’ya uygun olarak hüküm verirler. Bütün bu açıklamalar ışığında, somut norm denetimi yoluyla Anayasa Mahkemesince verilecek iptal kararının, kesin hüküm halini almış yargı kararları saklı kalmak şartıyla, geriye yürüdüğünü kabul etmek zorunludur. Esasen geriye yürümezlik ilkesi hukuk güvenliği amacıyla tercih edildiğine göre, bu ilkenin yalnız kesin hüküm halini almış kararlar bakımından kabul edildiğini söylemek onun amacına daha uygun düşer (Kıratlı, Metin: Anayasa Yargısında Somut Norm Denetimi, Ankara, 1966, s. 180; Kuzu, Burhan: Anayasa Mahkemesinin İptal Kararlarının Geriye Yürümezliği Sorunu, İÜHFM, 1988, C:2, s.214; Teziç, Erdoğan: Anayasa Hukuku, İstanbul, 2003, s.214; Aliefendioğlu, Yılmaz: Anayasa Yargısı ve Türk Anayasa Mahkemesi, Ankara, 1996, s.305; Tunç, Hasan: Türk Anayasa Yargısında İtiraz Yolu, Erzincan, 1992, s.72-73).Nitekim Yargıtay Hukuk Genel Kurulu’nun 15/06/2011 tarih ve 2011/20-231, 2011/425 esas-karar sayılı kararında da “Anayasa Mahkemesi'nin iptal kararlarının bu gibi kesin hüküm halini almamış derdest dosyalar yönünden uygulanmasının zorunluluğu ortadadır. Zira, Anayasa Mahkemesinin iptal kararları usulü kazanılmış hakkın da istisnasını teşkil ederler” hususları belirtilmiştir. Ayrıca Anayasa Mahkemesi’nin 12/12/1989 tarih, 1989/11-48 esas-karar sayılı kararında da “Anayasa'nın 152. maddesine göre, itiraz yoluna başvuran mahkemeler, Anayasa Mahkemesi'nce verilecek kararlara uymak zorundadırlar. Bu durumda, itiraz eden mahkeme, elinde bulunan ve Anayasa Mahkemesi'nin iptal kararından önce açılmış olan bir davayı Anayasa Mahkemesi kararına göre çözecek ve doğrudan iptal kararının etkisini önceye uygulayacaktır. Aynı durum, itiraz yoluna başvurmayan mahkemeler yönünden de geçerlidir. İptal davası veya itiraz üzerine bir kuralın iptali sonucu, Mahkemeler bakmakta oldukları davaları bu karara göre çözmekle yükümlüdürler. Bu sonuç Anayasa'nın, \"Anayasa Mahkemesi kararları Resmî Gazetede hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzel kişileri bağlar.\" yolundaki 153. maddesinin altıncı fıkrasında yer alan kuralın sonucudur...” hususları ortaya konulmuştur. Açıklanan bu hukuki olgular ışığında temyiz itirazlarının değerlendirilmesi gerekmektedir. Mahkemece, fazla çalışma ücreti alacaklarının %5 fazlalıkları hüküm altına alınmış, Bölge Adliye Mahkemesi ilgili Hukuk Dairesince de Mahkeme kararı bu yönüyle isabetli bulunmuş ise de, 19/11/2019 tarih ve 30953 sayılı Resmî Gazete’de yayımlanan Anayasa Mahkemesi’nin iptal kararı ile belirtilen alacakların %5 fazlalıklarının dayanağı olan norm iptal edilmiştir. Ayrıntılı olarak açıklandığı üzere, bu iptal kararının kesinleşmemiş davalara da tatbiki gerektiğinden, mahkemece fazla çalışma ile hafta tatili ücreti alacaklarının %5 fazlalıkları talebi yönünden davanın reddine karar verilmesi gerekmektedir. Diğer taraftan, fazla çalışma ücreti alacaklarının %5 fazlalıkları talebi, dava tarihinden sonra Anayasa Mahkemesi’nce verilen iptal kararının gereği olarak reddedileceğinden, Dairemizce bu ret nedeniyle oluşan miktar bakımından davalı yararına vekalet ücretine hükmedilmesinin hakkaniyetli olmayacağı ve adaletsizliğe yol açacağı sonucuna varıldığından, bu husus da mahkemece gözetilmelidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}