{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 6. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ... Belediyesinde çalışmakta iken 6111 sayılı Kanun hükmü uyarınca ... Gençlik ve Spor Hizmetleri İlçe Müdürlüğüne devredildiğini, 15.03.2012 tarihinde Tez - Koop İş Sendikasına üyesi olduğunu, müvekkilinin Mart 2012 tarihli ücret bordrosunda Tez-Koop İş Sendikası aidat kesintisi yapıldığını ve üyeliğin işverence öğrenildiğini, iş yerinde 01.03.2011-28.02.2013 yürürlük süreli Toplu İş Sözleşmesinin 21.10.2011 tarihinde imzalandığını, ancak müvekkiline bu Toplu İş Sözleşmesinin uygulanmadığını, günlük yevmiyesinin 15.03.2011 -28.02.2013 tarihleri arasında 52,00TL olarak uygulandığını, oysa Toplu İş Sözleşmesinin 30. maddesi hükmüne göre 2. yıl 1. 6 ay zammı olarak %3 uygulanması ve yevmiyesinin 55,17 TL olması gerektiğini, Toplu İş Sözleşmesinden kaynaklanan diğer sosyal haklarının da ödenmediğini ileri sürerek, fark ücret alacağı ile Toplu İş Sözleşmesinden kaynaklı bir kısım alacağın davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, zaman aşımı definde bulunduklarını, yasal düzenlemelere göre davacının haklarının devirden önce Belediye iş yerinde tabi olduğu bireysel veya toplu iş sözleşmesi hükümlerine göre belirleneceğini, bu nedenle davacının devirden sonra da Belediye ile olan Toplu İş Sözleşmesinden yararlandırılmaya devam ettiğini, davacı isteminin 01.03.2011-28.02.2013 yürürlük süreli Toplu İş Sözleşmesinin geçici 4. maddesindeki düzenlemeye aykırı olduğunu, davacının ancak 01.03.2013 tarihinden itibaren bağıtlanabilecek sonraki dönem Toplu İş Sözleşmesi hükümlerinden yararlanabileceğini savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporu raporuna dayanılarak, davacının Kelkit Belediyesinde çalışmakta iken 6111 sayılı Kanun'un 166. maddesi kapsamında ihtiyaç fazlası personel olarak 26.10.2011 tarihinde davalı ... İl Müdürlüğü iş yerine devredildiği, davalı işveren iş yerindeki 01.03.2011 – 28.02.2013 yürürlük süreli Toplu İş Sözleşmesinin ücret zammı hükümlerinden 01.03.2012 tarihinden itibaren, diğer hükümlerinden ise 15.03.2012 tarihinden itibaren yararlandırılması ve önceki süresi biten Toplu İş Sözleşmesi hükümlerine göre ödenen çocuk yardımı ve sorumluluk zammı tutarlarının hesaplan alacaklardan mahsup edilmesi gerektiği sonucuna varıldığı gerekçesiyle, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu :  İlk Derece Mahkemesinin kararına karşı, taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davacının ... Belediyesinde işçiyken 6111 sayılı Kanun gereği Gençlik Spor İl Müdürlüğüne devredildiği, davacının Belediye -İş Sendikası üyesi olduğu ve devir tarihinde yararlandığı bir Toplu İş Sözleşmesi bulunduğu, yararlandığı Toplu İş Sözleşmesinin 28.02.2012 tarihinde sona erdiği, davacının 15.03.2012 tarihinde Tez-Koop İş Sendikasına üye olduğu ve üyeliğinin aynı tarihli yazı ile işverenliğe bildirildiği, davalı işveren tarafından yeni bir toplu iş sözleşmesi imzalanmasının beklenmesi ve bu tarihe kadar da 2010 yılı Kasım ayındaki ücretten hak ödenmesi gerektiği gerekçesiyle bu tarihte yürürlükte bulunan dönem Toplu İş Sözleşmesinden davacının yararlandırılmadığı, 6111 sayılı Kanun’un 166/6. maddesine göre devredilen işçilerin ücret ile diğer malî ve sosyal hakları; toplu iş sözleşmesi bulunan işçiler bakımından yenileri düzenleninceye kadar devir işleminden önce tabi oldukları toplu iş sözleşmesi hükümlerine göre, toplu iş sözleşmesi olmayan işçiler bakımından 2010 yılı Kasım ayında geçerli olan bireysel iş sözleşmesi hükümlerine göre belirleneceğinden davacının 15.03.2013-28.02.2013 döneminde Toplu İş Sözleşmesinden yararlandırılmamasının kanuna aykırı olduğu ve bu sebeple İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, tarafların istinaf başvurularının esastan reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1- Taraflar arasındaki uyuşmazlık, 6111 sayılı Kanun ile başka bir kuruma devredilen davacı işçinin 21.10.2011 tarihinde Tez-Koop İş Sendikası ile davalı işverenlik arasında bağıtlanan 01.03.2011-28.02.2013 yürürlük süreli Toplu İş Sözleşmesinden yararlanıp yararlanamayacağı noktasında toplanmaktadır. 6111 sayılı Kanun'un 166/6. maddesi “Devredilen işçilerin ücret ile diğer malî ve sosyal hakları; toplu iş sözleşmesi bulunan işçiler bakımından yenileri düzenleninceye kadar devir işleminden önce tabi oldukları toplu iş sözleşmesi hükümlerine göre, toplu iş sözleşmesi olmayan işçiler bakımından 2010 yılı Kasım ayında geçerli olan bireysel iş sözleşmesi hükümlerine göre belirlenir. Devre konu işçiler bakımından devir tarihinden önce doğmuş ve devir tarihinde ödenmesi gereken borçlardan devralan kurum sorumlu tutulamaz. Kıdem tazminatına ilişkin hükümler saklıdır.” şeklindedir.İlgili madde bir geçiş düzenlemesi mahiyetindedir. Bu madde uyarınca; devir esnasında yararlandığı bir toplu iş sözleşmesi bulunan devredilen işçinin ücret ile diğer malî ve sosyal haklarının; devrolduğu iş yerinde yararlanma hakkına sahip olduğu yeni bir toplu iş sözleşmesi imzalanıncaya kadar, devir öncesinde yürürlüğü devam eden toplu iş sözleşmesi hükümlerine tabi olacağı anlaşılmaktadır. Devreden iş yerindeki toplu iş sözleşmesinin süresi bittikten sonra devrolunan iş yerinde işçinin yararlanma hakkına sahip olduğu bir toplu iş sözleşmesi imzalanmadığı takdirde; işçi, ücret ve diğer haklar yönünden devredildiği şartlarda bireysel iş sözleşmesi ile çalışmaya devam edecektir. Ancak işçi devreden iş yerindeki toplu iş sözleşmesinin tarafı sendikadan kendi istek ve rızası ile istifa etmiş ise, bu takdirde yürürlük süresi devam etse dahi devreden iş yerindeki toplu iş sözleşmesinin işçiye uygulanma imkanı kalmaz. Öte yandan; işçiye, ancak devir tarihinden sonra devrolduğu iş yerinde imzalanan toplu iş sözleşmesi yararlanma koşullarının varlığı halinde uygulanabilir; devir olduğu iş yerinde devir tarihinde yürürlükte olan toplu iş sözleşmesinin ise yararlanma koşullarının varlığı halinde dahi uygulanması mümkün değildir. Şu husus da gözden kaçırılmamalıdır ki; işçi devreden iş yerinde devir tarihinde mevcut toplu iş sözleşmesinin tarafı sendikadan kendi istek ve rızası ile istifa etmiş ve devrolduğu iş yerinde devir tarihinde mevcut toplu iş sözleşmesinin tarafı sendikaya üye olmuş ise, artık istifa nedeniyle devreden iş yerinde devir tarihinde mevcut olan toplu iş sözleşmesinden faydalanamayacağı gibi devralan iş yerindeki mevcut toplu iş sözleşmesinden de 6111 Sayılı Kanun’un 166. maddesinin 6. bendi uyarınca, bu iş yerinde devirden sonra yeni bir toplu iş sözleşmesi bağıtlanıncaya kadar faydalanamayacaktır. Dairemizin yerleşik hale gelen içtihatları bu yöndedir.Az yukarıda belirtilen ilkeler ışığında somut uyuşmazlık incelendiğinde; dava dışı Kelkit Belediyesinde çalışmakta olan davacının 26.10.2011 tarihinde 6111 sayılı Kanun kapsamında davalı Kuruma devredildiği, devir tarihinde Kelkit Belediyesi ile davacının da üyesi olduğu Belediye İş Sendikası arasında imzalanan 15.03.2011-14.03.2012 dönemini kapsayan Toplu İş Sözleşmesinin yürürlükte olduğu ve davacının da bu Toplu İş Sözleşmesinden faydalandığı, devirden sonra aynı Toplu İş Sözleşmesi hükümlerinden yararlandırılmaya devam edildiği, ancak davacının devirden sonra 15.03.2012 tarihinde Tez- Koop İş Sendikasına üye olduğu ve üyeliğin aynı tarihte işverene bildirildiği, davalı iş yerinde ise 21.10.2011 tarihinde imzalanan ve 01.03.2011-28.02.2013 yürürlük süreli toplu iş sözleşmesinin bulunduğu anlaşılmaktadır.  Davalı işveren iş yerinde 01.03.2011-28.02.2013 tarihleri arasında yürürlükte olan Toplu İş Sözleşmesi, davacı davalı Kuruma devredilmeden önce, 21.10.2011 tarihinde imzalanmıştır. Bu durumda; 6111 sayılı Kanun’un 166/6. maddesi ve yukarıdaki açıklamalara göre, davacının Tez- Koop İş Sendikası ile davalı arasında imzalanan ve devir tarihinde yürürlükte olan 01.03.2011-28.02.2013 yürürlük süreli Toplu İş Sözleşmesinden yararlanmasına imkan bulunmamaktadır. Davacının talebi de devir tarihinde davalı işveren iş yerinde yürürlükte olan 01.03.2011-28.02.2013 yürürlük süreli Toplu İş Sözleşmesinden yararlanmaya yönelik olduğuna göre; açıklanan sebeplerle davanın reddine karar verilmesi gerekirken yazılı gerekçe ile sonuca gidilmesi hatalı olup bozmayı gerektirmiştir.  2-Davalı Kurum, 02.07.2018 tarihli ve 703 sayılı Kanun Hükmünde Kararname’nin 12/a ve b. maddesi kapsamında Bakanlığa bağlanmış olup tüzel kişiliği kaldırılmış ve harçtan muaf hale gelmiştir. Harçtan muafiyet harcın doğduğu tarihe göre belirlenir. Belirtilen sebeple, temyiz tarihi itibariyle harçtan muaf olan davalıdan sehven temyiz harcı alınmış olup, temyiz harçlarının da iadesine karar vermek gerekmiştir. Sonuç :Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten/sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, davalıdan sehven alınan temyiz yoluna başvurma harcı ile nispi temyiz karar harcının talep halinde davalıya iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}