{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 32. Hukuk Dairesi        Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362 nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz.Somut uyuşmazlıkta, İlk Derece Mahkemesince asıl davada davacı işçinin 2.000,01TL’lik alacağı ile birleşen itirazın iptali davasında davacı olan işverenin 7.316,95 TL alacağının kabulüne karar verilmiş, taraf vekillerince kararın istinaf edilmesi üzerine; Bölge Adliye Mahkemesince tarafların istinaf başvurusunun ayrı ayrı Hukuk Muhakemeleri Kanunu’nun 353-(1)/b-1 maddesi gereğince esastan reddine karar verilmiştir.Bölge Adliye Mahkemesi kararı, asıl davanın davalısı ve birleşen davanın davacısı olan işveren vekilince temyiz edilmiştir.Bu açıklamalar karşısında belirtmek gerekir ki, Bölge Adliye Mahkemesi karar tarihinde miktar itibariyle kesinlik sınırının 58.800,00 TL bulunduğu ve asıl davanın davalısı birleşen davanın davacısı olan işveren vekili tarafından temyize konu edilen toplam tutarın 3.463,39 TL olduğu gözetildiğinde temyiz konusu miktar kesinlik sınırı kapsamında kaldığından; tarafların temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan karar harcının istek halinde ilgiliye iadesine, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 21.01.2021 tarihinde oybirliği ile karar verildi."
}