{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının Kasım 2006- 27.04.2015 tarihleri arasında davalı işyerinde soğuk demir ustası olarak çalıştığını, 27.04.2015 tarihinde gerekçe gösterilmeden haksız şekilde iş akdinin feshedildiğini ileri sürerek, kıdem ve ihbar tazminatı ile bir kısım işçilik ücret alacaklarına hükmedilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davalı şirketin inşaat sektöründe ihalelere girip proje bazlı çalışmaları sürdürdüğünü, davacının bu kapsamda eser sözleşmesi ile çalıştığını ve soğuk demir işlerinin bitmesiyle 26.04.2015 tarihinde davacının proje kapsamındaki işinin de kendiliğinden bittiğini, şirket tarafından haksız olarak feshedildiği iddiasının doğru olmadığını ileri sürerek davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince; davalının fazla mesai ücreti alacağına yönelik itirazları bakımından istinaf başvurusu kabul edilerek, ilk derece mahkemesi kararı kaldırılarak, re’sen yapılan hesaplamalar doğrultusunda davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacı işçinin fazla mesai ücreti alacağı bulunup bulunmadığı konusunda uyuşmazlık mevcuttur.  İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille söz konusu olabilir. Buna karşın, bordroların imzalı ve ihtirazı kayıtsız olması durumunda dahi, işçinin geçerli bir yazılı belge ile bordroda yazılı olandan daha fazla çalışmayı yazılı delille ispatlaması gerekir. Bordrolarda tahakkuk bulunmasına rağmen bordroların imzasız olması halinde ise, varsa ilgili dönem banka ve tüm ödeme kayıtları celp edilmeli ve ödendiği tespit edilen miktarlar yapılan hesaplamadan mahsup edilmelidir. Somut olayda; İlk Derece Mahkemesi tarafından hükme esas alınan bilirkişi raporunda; davalı işyerinde 30.10.2006-26.04.2015 tarihleri arasında soğuk demir ustası olarak çalışan davacının tanık anlatımları ve emsal ücret araştırmasına göre aylık brüt ücretinin 3.776,69 TL olduğu, buna göre asgari ücret üzerinden düzenlenen bordroların gerçek ücreti yansıtmadığı, tanık beyanlarına göre haftalık 8,5 saat fazla mesai yaptığı kabul edilen davacının imzalı bordrolarının bir kısmında fazla mesai ücret tahakkukları olmasına karşın, haftalık çalışma düzenini karşılamaması nedeniyle söz konusu dönemlerin dışlanmasının mümkün olmadığı gerekçesiyle; zamanaşımına uğramayan hizmeti bakımından davacının belirlenen gerçek ücreti üzerinden haftalık 8,5 saat fazla mesai süresine göre hesaplama yapılmış ve bordrolarda görünen tutarlar mahsup edilmiştir.  Karara yönelik davalı vekilince istinaf başvurusunda bulunulması üzerine Bölge Adliye Mahkemesi tarafından; dosyaya sunulan imzalı ücret bordrolarında Nisan 2013 ayından önceki dönemlere ait tahakkukların aylık bazda cüz’i miktarlar olduğu, işverence imzalı ücret bordrolarında işçinin fazla çalışma ücreti talep etmesine engel olacak şekilde sembolik ve kendini tekrarlayan şekilde gösterildiği ve gerçek durumu yansıtmadığı bu nedenle bu aylarda fazla mesai alacaklarının işçiye ödendiğinin düşünülemeyeceği, ancak Nisan 2013 sonrası (Temmuz 2013-Kasım 2014 ayrık olarak) bordrolarda aylık 16-20 saat arası tahakkuklar olduğu görüldüğünden, bu sürelerin sembolik olduğunun kabulü mümkün olmadığı, bordrolarda gösterilen ücretin davacının gerçek ücretini yansıtmadığı ve davacının bordrolarda görünen ücretten daha fazla ücret aldığı kabul edildiğine göre, bordrolardaki süreler nazara alınarak, yargılama sırasında tespit edilen gerçek ücret üzerinden fazla çalışma ücretinin hesaplanılarak bulunan tutarlardan bordrolarda tahakkuk ettirilen miktarlar mahsup edilmeli aradaki fark hüküm altına alınması gerektiği açıklanılarak, resen yapılan hesaplamaya göre hüküm kurulmuştur.  Ne var ki, Bölge Adliye Mahkemesi tarafından 2013 Nisan ayı sonrası dönem bakımından isabetli olarak davacının imzalı ücret bordrolarında görünen fazla mesai sürelerine göre, gerçek ücreti üzerinden hesaplama yapılarak, bordrolarda bulunan fazla mesai ücret tahakkuklarının mahsubu ile alacağın belirlenmesi gerektiği yönünde değerlendirmede bulunulmuş ise de, 2013 Nisan ayı öncesi dönem bakımından imzalı bordrolardaki tahakkukların sembolik olduğu gerekçesiyle, İlk derece Mahkemesi tarafından alınan bilirkişi raporunda belirlenen haftalık fazla mesai süresine göre yeniden hesaplama yapılması yerinde değildir. Davacının, kendisinden baskı ile imza alındığı yönünde bir iddiasının veya bordro hilesi yapıldığına dair bir bulgunun bulunmadığı gözetildiğinde, 2013 Nisan ayı öncesi çalışmaları bakımından da ihtirazı kayıt bulunmayan aylık imzalı bordrolarda yer alan fazla çalışma sürelerine göre Mahkemece belirlenmiş olan gerçek ücret üzerinden yeniden hesaplama yapılarak, ödenen tutarların mahsubu suretiyle alacağın belirlenmesi ve tahakkuk olmayan aylar bakımından ise şimdiki gibi değerlendirme yapılması gerektiği anlaşılmakla, aksi yönde yazılı şekilde verilen karar hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}