{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 6. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin madencilik konusunda faaliyet gösteren davalı iş yerinde 25.05.2009 tarihinden itibaren iş yeri müdürü olarak çalışmaya başladığını ve iş sözleşmesinin haksız şekilde feshedildiği 10.04.2012 tarihine kadar aralıksız çalıştığını, en son net ücretinin 5.500,00 TL olduğunu, davacının çalışma süresi boyunca haftanın 7 günü 07:30-20:00 saatleri arasında ayrıca ayda en az 5 gün gece 24:00’e kadar, haricinde de sürekli çalıştığını, fazla çalışma ile hafta tatili alacaklarının ödenmediğini, ulusal bayram ve genel tatil günlerinde de çalışmasına rağmen ücretlerinin ödenmediğini ileri sürerek, fazla çalışma, hafta tatili ve ulusal bayram ve genel tatil ücreti alacaklarının davalı taraftan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 28.05.2009-10.04.2012 tarihleri arasında davalı şirkette işletme fabrika müdürü olarak çalıştığını, aylık son net ücretinin 4.000,00 TL olduğunu, davacının fazla mesai, hafta tatili ile ulusal bayram ve genel tatil çalışmasının söz konusu olmadığını, iş yerinde üst düzey yönetici olması nedeni ile fazla mesai ile tatil çalışmasını talep edemeyeceğini, davacıya çalışma saatleri konusunda emir ve talimat verebilecek kendisinden üst düzeyde kimsenin olmadığını ve davacının iddia ettiği çalışma koşullarının hayatın olağan akışına aykırı olduğunu savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporu raporuna dayanılarak, davanın kabulüne karar verilmiştir.  İstinaf başvurusu :  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davacının davalı işveren iş yerinde üst düzey yönetici pozisyonunda olup mesaisini kendisinin ayarladığı ve bu sebeple dava konusu alacakları talep edemeyeceği gerekçesiyle, İlk Derece Mahkemesi kararının 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 353/1-b 2 maddesi gereğince ortadan kaldırılmasına ve davanın reddine karar verilmiştir.  Temyiz Başvurusu :  Kararı, davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2- Davacı işçinin hafta tatili ve genel tatil alacağına hak kazanıp kazanmadığı hususu taraflar arasında uyuşmazlık konusudur.İş yerinde üst düzey yönetici konumda çalışan işçi, görev ve sorumluluklarının gerektirdiği ücretinin ödenmesi durumunda, ayrıca fazla çalışma ücretine hak kazanamaz. Bununla birlikte üst düzey yönetici konumunda olan işçiye aynı yerde görev ve talimat veren bir başka yönetici ya da şirket ortağı bulunması halinde, işçinin çalışma gün ve saatlerini kendisinin belirlediğinden söz edilemeyeceğinden, yasal sınırlamaları aşan çalışmalar için fazla çalışma ücreti talep hakkı doğar. O halde üst düzey yönetici bakımından şirketin yöneticisi veya yönetim kurulu üyesi tarafından fazla çalışma yapması yönünde bir talimatın verilip verilmediğinin de araştırılması gerekir. İş yerinde yüksek ücret alarak görev yapan üst düzey yöneticiye işveren tarafından fazla çalışma yapması yönünde açık bir talimat verilmemişse, görevinin gereği gibi yerine getirilmesi noktasında kendisinin belirlediği çalışma saatleri sebebiyle fazla çalışma ücreti talep edemeyeceği kabul edilmelidir.  Somut uyuşmazlıkta, fabrika müdürü olarak görev yapan davacı pozisyon itibari ile üst düzey yönetici durumundadır. Çalışma saatlerini ayarlayabilecek konumda ve çalışma zamanlarının belirlenmesi bakımından inisiyatif sahibidir. İş yerinde yüksek ücret alarak görev yapan üst düzey yöneticiye işveren tarafından fazla çalışma yapması yönünde açık bir talimat verilmemişse, görevinin gereği gibi yerine getirilmesi noktasında kendisinin belirlediği çalışma saatleri sebebiyle fazla çalışma ücreti talep edemeyeceğinin kabul edilmesi gerekir. Belirtilen sebeple, Bölge Adliye Mahkemesince fazla çalışma alacağının reddi isabetlidir. Ancak, üst düzey yönetici konumunda olup günlük mesaisini ayarlayabilen davacının, yaptığı hafta tatili ve genel tatil çalışmalarının karşılığının ödenmesi gerekir.Dosya kapsamına göre davacı, hafta tatili ve genel tatil günlerinde çalıştığını ispatlamış olup, anılan alacakların davacının üst düzey yönetici olması sebebi ile reddi doğru olmamıştır. Bu durumda, hafta tatili ve genel tatil alacakları yönünden davalının diğer istinaf sebepleri de incelenerek oluşacak sonuca göre bir hüküm kurulmak üzere kararın bozulması gerekmiştir.  Sonuç :Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, kararın bir örneğinin kararı veren İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}