{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Men'i Müdahale Ve Yıkım",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada; Mahkemece, asıl davanın kabulü ile fen bilirkişilerine ait 06.06.2011 tarihli rapora ekli krokide C, H, F, E ve G harfleri ile gösterilen davacıya ait 678 no’lu parsele davalı tarafa ait 676 no’lu parselden yapılan bina, duvar ve ark'a tecavüzünün önlenmesine ve kal'ine, pis su ark'ının açıktan akıtılmasının önlenmesine ve bu pis suyun yer altından borular ile geçirilmesine, masrafının davacı-karşı davalı tarafından karşılanmasına; davalılar-karşı davacıların taleplerindeki dilekçesinde usulüne uygun olarak harç yatırmadıklarından davalıların açmış oldukları karşı davanın reddine karar verilmiştir. Karar, davalılar – karşı davacılar vekili tarafından süresinde temyiz edilmiş olmakla; Dairece dosya incelendi, gereği görüşülüp düşünüldü.       Davacı – karşı davalı vekili, müvekkilinin paydaşı olduğu dava konusu 678 parsel sayılı taşınmaza, davalıların iştirak halinde malik olduğu 676 parselin tecavüzlü olduğunu ileri sürerek elatmanın önlenmesine ve muhdesatın kal’ine karar verilmesini istemiştir.  Davalılar – karşı davacılar vekili, davanın reddini savunmuş, savunma yoluyla temliken tescil talebinde bulunmuştur.  Mahkemece, asıl davanın kabulü ile fen bilirkişilerine ait 06.06.2011 tarihli rapora ekli krokide C, H, F, E ve G harfleri ile gösterilen davacıya ait 678 no’lu parsele davalı tarafa ait 676 no’lu parselden yapılan bina, duvar ve arkın tecavüzünün önlenmesine ve kal'ine, pis su arkının açıktan akıtılmasının önlenmesine ve bu pis suyun yer altından borular ile geçirilmesine, masrafının davacı-karşı davalı tarafından karşılanmasına; davalılar-karşı davacıların taleplerindeki dilekçesinde usulüne uygun olarak harç yatırmadıklarından davalıların açmış oldukları karşı davanın reddine karar verilmiştir. Karar, davalılar – karşı davacılar vekili tarafından temyiz edilmiştir .  Dosya içeriği ve toplanan delillerden, dava konusu 678 parsel sayılı, fındık bahçesi nitelikli taşınmazda davacının paydaş olduğu, komşu 676 parsel sayılı, fındık bahçesi -samanlık- ahşap ev nitelikli taşınmazda ise davalıların paydaş olduğu, taşınmazların bulunduğu bölgede 3402 sayılı Yasa'nın 22/A maddesi uyarınca çalışma yapıldığı, davacının paydaşı olduğu taşınmazın 6 parsel ve davalıların paydaşı olduğu taşınmazın da 5 parsel numarasını aldığı, dosya içerisinde yeni taşınmaz bilgileriyle ilgili tapu kayıtlarının bulunmadığı sabittir.  Somut olayda, mahkemece 3402 sayılı Yasa'nın 22/A maddesi uyarınca yapılan çalışma neticesinde yeni oluşan tapu kayıtları da dosya arasına alınarak, taşınmaz sınırlarında bir değişiklik olup olmadığı hususunda fen bilirkişisinden, eski ve yeni sınırları çakıştırmak ve dava konusu edilen alanları krokide göstermek suretiyle, infaza elverişli rapor alarak hüküm tesis edilmesi gerekirken, eksik araştırma ve incelemeyle hüküm tesis edilmiş olması doğru değildir .  SONUÇ : Yukarıda açıklanan nedenlerle davalılar – karşı davacılar vekilinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}