{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Ecrimisil",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın dava şartı yokluğundan görev nedeniyle reddine karar verilmiş olup, hükmün davalılar vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.     Davacı vekili, müvekkilinin kayden maliki olduğu dava konusu taşınmaza komşu parsel maliki davalı ... ile diğer davalı ...’ın tecavüzde bulunduğunu ileri sürerek, fazlaya dair hakları saklı kalmak kaydıyla 1.000 TL ecrimisilin, yasal faiziyle davalılardan tahsiline karar verilmesini istemiştir.  Davalılar vekili, taraflar arasında kira ilişkisi bulunduğunu, taşınmazın boşaltıldığını açıklayarak davanın reddini savunmuştur.  Mahkemece, davanın dava şartı yokluğundan görev nedeniyle reddine karar verilmiştir. Karar, davalılar vekili tarafından temyiz edilmiştir.  Dava, mülkiyet hakkına dayalı ecrimisil ( haksız işgal tazminatı ) isteğine ilişkindir.  Mahkemece, kira ilişkisinden söz edilmek ve davanın sulh hukuk mahkemesinde görülmesi gerektiği belirtilmek suretiyle görevsizlik kararı verilmiştir.  Ne var ki, eldeki dava, davalının çekişme konusu taşınmazı fuzulen işgal ettiğinden bahisle açıldığına göre; anılan isteğin 4721 sayılı Türk Medeni Kanunu hükümlerinden kaynaklandığı ve uyuşmazlığın çözümünün 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 2/1. maddesi uyarınca, Asliye Hukuk Mahkemesinin görevinde bulunduğu kuşkusuzdur.  Hâl böyle olunca, işin esasının incelenmesi, taraflar arasında hukuken geçerli bir kira ilişkisinin varlığının saptanması halinde davanın reddedilmesi, aksi halde ecrimisil yönlerinden bir karar verilmesi gerekirken, yazılı biçimde hüküm kurulması doğru değildir.  SONUÇ: Yukarıda açıklanan nedenlerle davalılar vekilinin temyiz itirazlarının kabulüne, usul ve yasaya aykırı olan hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}