{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (4857 S. K. m. 36)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi birleşen dosyada davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, kıdem ve ihbar tazminatı ile bir kısım işçilik alacağının tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti:  Davalılar, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle asıl ve birleşen davanın kısmen kabulüne, kısmen reddine, davacının asgari geçim indirimi alacağı ile ücret alacağına yönelik talepleri hakkında karar verilmesine yer olmadığına karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı ... vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, birleşik davalı ... vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Karar, birleşen dosyada davalı ... vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, birleşen dosya davalısı ...'nün aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-İhale makamının işçilik alacaklarından sorumluluğu konusunda taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanununun 36. maddesinde, “Genel ve katma bütçeli dairelerle mahalli idareler veya kamu iktisadi teşebbüsleri yahut özel kanuna veya özel kanunla verilmiş yetkiye dayanılarak kurulan banka ve kuruluşlar; asıl işverenler müteahhide verdikleri her türlü bina, köprü, hat ve yol inşası gibi yapım ve onarım işlerinde çalışan işçilerden müteahhit veya taşeronlarca ücretleri ödenmeyenlerin bulunup bulunmadığının kontrolü, ya da ücreti ödenmeyen işçinin başvurusu üzerine, ücretleri ödenmeyen varsa müteahhitten veya taşeronlardan istenecek bordrolara göre bu ücretleri bunların hakedişlerinden öderler” şeklinde kurala yer verilmiştir. Bu düzenlemeye göre ihale makamı, işçi ücretlerinin ödenip ödenmediğini kontrol etmek durumundadır. Yapılacak olan kontrol ya da işçinin başvurusu üzerine ödenmeyen ücretlerin bulunduğunun tespit edilmesi halinde, belli şartlarla ihale makamının sorumluluğu söz konusu olur. İhale makamının yapmış olduğu ilan üzerine işçilerin başvuruda bulunmamış olmaları, kamu kurumunun anılan madde kapsamındaki sorumluluğunu ortadan kaldırmayacaktır. Aynı maddenin ikinci fıkrasında ise, işçilerin her hak ediş dönemi için olan ücret alacaklarının üç aylık tutarından fazlası hakkında adı geçen idarelere herhangi bir sorumluluk düşmeyeceği öngörülmüştür. Maddede sözü edilen ücret her hak ediş dönemi için “son üç aylık temel ücret” olarak değerlendirilmelidir. Yine ihale makamının ihbar ve kıdem tazminatı ile kullandırılmayan izinler sebebiyle herhangi bir sorumluluğu söz konusu değildir. İhale makamı olan kamu kurumunun, her hak ediş dönemine ilişkin son üç aylık ücretten sorumluluğu, Yasadan doğan bir sorumluluktur. İşverenle ihale makamının birlikte dava edilmesi durumunda, müştereken müteselsilen sorumluluğa dair karar verilmelidir. İhale makamının tek başına dava edildiği durumlarda, işçinin mükerrer yararlanmasını önlemek için işverence sözü edilen ücretlerin ödenip ödenmediği araştırılmalıdır. Dairemizin kararlılık kazanmış olan uygulamasına göre, anahtar teslimi suretiyle ihale edilen işlerde, kamu makamlarının fazla çalışma, hafta tatili ile bayram ve genel tatili alacakları yönlerinden sorumluluğu bulunmamaktadır (Yargıtay 9.H.D. 19.1.2010 gün 2009/12074 E, 2010/378 K.). Somut olayda; davacı işçi 30.10.2013 tarihinde davalı şirket tarafından yapılmakta olan ...-... yol yapım inşaatı şantiyesinde aşçı olarak işe başladığını, 02.11.2016 tarihine kadar aralıksız olarak çalıştığını ileri sürerek davaya konu işçilik alacaklarını talep etmiştir. Dosya içeriğinden, davalı ... Müdürlüğünün ...... 5. Bl.Hd. Yolu (Takriben km:26+000+64+400 kesimine ait) toprak işleri, sanat yapıları ve BSK üstyapı işleri inşaatı işini ihale ile diğer davalı ..... firmasına verdiği ve davalılar arasında söz konusu işe ilişkin 08.01.2013 tarihli sözleşme imzalandığı, davacı işçinin de ihale konusu iş kapsamında çalıştığı anlaşılmaktadır. Yukarıda belirtilen hususlar ile tüm dosya kapsamı ihale konusu iş ile birlikte değerlendirildiğinde, davalı ... Müdürlüğünün ihale makamı olduğu gözetilmeksizin verilen karar hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurularını esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}