{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: Antalya 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı temyizi yönünden;Temyiz olunan karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesi uyarınca, kesin nitelikte olması nedeniyle, temyiz isteminin Bölge Adliye Mahkemesince reddine ilişkindir.Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Dosya içeriğine göre; İlk Derece Mahkemesince verilen karara karşı davalı vekili istinaf kanun yoluna başvurmuş olup, Bölge Adliye Mahkemesi tarafından ise davalının istinaf başvurusunun kısmen kabulüne karar verilerek davacının toplamda 10.704,91 TL alacağı reddedilmiştir.  Davacının reddedilen alacağı miktarı 10.704,91 TL olup, Bölge Adliye Mahkemesi karar tarihi itibari ile 58.800,00 TL olan kesinlik sınırı kapsamında kaldığı anlaşılmakla; kararın kesin olduğu gerekçesiyle temyiz talebinin reddine ilişkin Bölge Adliye Mahkemesince verilen karar, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. Maddesine uygun olduğundan bu karara yönelik temyiz isteminin reddi ile 20.06.2019 TARİHLİ EK KARARIN ONANMASINA, Davalı temyizi yönünden;Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararında bir isabetsizlik bulunmadığından, yerinde görülmeyen tüm temyiz itirazlarının reddi ile usul ve kanuna uygun olan kararın ONANMASINA, aşağıda yazılı temyiz harcının temyiz edenlere yükletilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi."
}