{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 21, 34)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı Kuruma ait işyerinde 01/09/2005 tarihinde işe başladığını, iş akdinin 17/02/2015 tarihinde geçerli bir sebebe dayanılmadan ve savunması alınmadan feshedildiğini, Gebze 1. İş Mahkemesi'nin 2015/261 esas sayılı dosyasından açmış olduğu işe iade davasının Yargıtay denetiminden geçerek kesinleştiğini, 12/12/2016 tarihinde davalıya noter vasıtasıyla işe iade başvurusunda bulunulmasına karşın davacının yasal süresinde işe başlatılmaması nedeniyle feshin geçerli hale geldiğini ileri sürerek, boşta geçen süre ücreti, işe başlatmama tazminatı, kıdem ve ihbar tazminatları fark alacakları ile ikramiye alacaklarına hükmedilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı taraflar istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacı ve davalı tarafın aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-İşe başlatmama tazminatına uygulanacak faizin türü uyuşmazlık konusudur.  İşe iade başvurusunda boşta geçen süreye ait ücret ve diğer hakların ödenmesi talep edilmiş ise, başvuru ile birlikte işveren de temerrüde düşürülmüş sayılmalıdır. Sözü edilen ücret ve diğer hakların ödenmemesi durumunda başvuru tarihinden itibaren faiz hakkı doğar.  İşe başlama isteğini içeren başvuruda, boşta geçen süreye ait ücret ve diğer hakların açıkça talep edilmemiş olması halinde ise, dava ve varsa ıslah tarihlerinden itibaren faiz yürütülmelidir.  İşe iade davası ile tespit edilen en çok dört aya kadar boşta geçen süreye ait ücret ve diğer haklar için de 4857 sayılı Kanunun 34 üncü maddesinde sözü edilen özel faiz türü uygulanmalıdır. Ancak işe başlatmama tazminatı niteliği itibarıyla tazminat olduğundan uygulanması gereken faiz, yasal faiz olmalıdır. Somut olayda, mahkemece işe başlatmama tazminatı alacağı için bankalarca mevduata uygulanan en yüksek faizi ile birlikte tahsiline dair hüküm kurulmuş ise de, işe başlatmama tazminatının niteliği itibariyle tazminat alacağı olduğu, bu alacağa uygulanacak faizin yasal faiz olduğu dikkate alınmadan en yüksek mevduat faizi uygulanmasına karar verilmesi hatalıdır.  3-Kesinleşen işe iade davası sonunda, boşta geçen süre alacağı hususunda taraflar arasında uyuşmazlık bulunmaktadır. 4857 sayılı İş Kanunu'nun 21. maddesi uyarınca, mahkemece feshin geçersizliğine karar verildiğinde, kararın kesinleşmesine kadar çalıştırılmadığı süre için işçiye en çok dört aya kadar doğmuş bulunan ücret ve diğer hakların ödenmesinin de hüküm altına alınması gerekir. Bu süre üst sınır olup, aynı maddenin son fıkrası uyarınca sözleşme ile değiştirilemez, aksi hükümler geçersizdir. Yasa koyucu yargılama süresini dikkate alarak bu düzenlemeyi yapmıştır. Yargılama süreci dört aylık sürenin altında kaldığında, kısaca fesih ile işe iade kararı sonrası başvuru arasında boşta geçen süre dört aydan az olduğu takdirde, başvuru tarihine kadar ki ücret ve diğer haklar hüküm altına alınacaktır. Ancak yargılama süreci dört aya kadar ücret ve diğer hakların ödenmesi gerekecektir. Boşta geçen süre için ücret ve diğer hakların ödenmesi, feshin geçersizliğine bağlı ikincil bir sonuçtur. Boşta geçen süreye ait en çok 4 aya kadar ücret ve diğer haklar için, feshi izleyen dönem ücretlerine göre hesaplama yapılmalıdır. Geçersiz sayılan fesih tarihinden sonra boşta geçen en çok dört aylık sürede işçinin çalışması devam ediyormuş gibi ücret ve diğer haklar belirlenmelidir. Boşta geçen en çok 4 aya kadar süre içinde ücret zammı ya da yeni bir toplu iş sözleşmesi yürürlüğe girdiğinde, her iki dönem için ayrı ayrı hesaplamaya gidilmelidir (Yargıtay 9.HD. 28.12.2009 gün 2009/ 34595 E, 2009/ 37899 K).  Kararın kesinleşmesine kadar en çok 4 aya kadar ücret ve diğer alacaklar, işçinin işe iade için başvurduğu anda muaccel olur (Yargıtay 9.HD. 20.11.2008 gün 2007/ 30092 E, 2008/ 31546 K).  İşe iade başvurusunda boşta geçen süreye ait ücret ve diğer hakların ödenmesi talep edilmiş ise, başvuru ile birlikte işveren de temerrüde düşürülmüş sayılmalıdır. Sözü edilen ücret ve diğer hakların ödenmemesi durumunda başvuru tarihinden itibaren faiz hakkı doğar.  İşe başlama isteğini içeren başvuruda boşta geçen süreye ait ücret ve diğer hakların açıkça talep edilmemiş olması halinde ise, dava ve varsa ıslah tarihlerinden itibaren faiz yürütülmelidir.  Boşta geçen sürenin en çok 4 aylık kısmı içinde gerçekleşen diğer haklar kavramına, ikramiye, gıda yardımı, yol yardımı, yakacak yardımı ve servis hizmeti gibi para ile ölçülebilen haklar dahil edilmelidir. Söz konusu hesaplamaların işçinin belirtilen dönemde işyerinde çalışıyormuş gibi yapılması ve para ile ölçülebilen tüm değerlerin dikkate alınması gerekir. Bununla birlikte işçinin ancak fiili çalışması ile ortaya çıkabilecek olan fazla çalışma ücreti, hafta tatili ile bayram ve genel tatil günlerinde çalışma karşılığı ücret ile satışa bağlı prim gibi ödemelerinin, en çok 4 ay kadar boşta geçen süre içinde ödenmesi gereken diğer haklar kavramında değerlendirilmesi mümkün olmaz (Yargıtay 9.HD. 18.11.2008 gün 2008/32727 E, 2008/31214 K).Somut olayda davacının kesinleşen işe iade kararı sonucunda işe başlamak üzere davalı şirkete başvuruda bulunduğu, bunun üzerine davalı şirket tarafından işe başlatılmadığı sabittir. Kesinleşen işe iade ilamında boşta geçen süre 4 ay olarak tespit edildiğinden 4 aylık ücret ve diğer hakların ödenmesi gerekir. Mahkemece hükme dayanak alınan raporda davacıya işyerinde uygulanmakta olan toplu iş sözleşmesi hükümlerine göre Mart, Haziran, Eylül ve Aralık aylarında olmak üzere yılda dört defa bir tam maaş ikramiye ödemesi yapılacağının düzenlenmiş olmasına göre, davacıya bir kez tam maaş tutarı ikramiye ödenmesi gerektiği kabulüyle boşta geçen süre ücreti hesap edilmiştir. Ancak, geçersiz fesih 17.02.2015 tarihinde gerçekleşmiş olup, 4 aylık süre sonu 17.06.2015 tarihine tekabül ettiğinden, çalışıldığı kabul edilen süreye oransal olarak karşılık gelecek ikramiye tutarı dikkate alınarak boşta geçen süre ücreti alacağının belirlenmesi gerekirken yazılı şekilde verilen karar hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde davacı tarafa iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}