{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371, 373)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mersin 2. Asliye Hukuk Mahkemesinin 21.02.2017 tarihli ve 2015/734 Esas, 2017/88 Karar sayılı kararıyla elatmanın önlenmesi talebinin kabulüne ve ecrimisil talebinin reddine karar verilmiş, Mahkeme hükmüne karşı taraf vekillerince istinaf yoluna başvurulması üzerine Antalya Bölge Adliye Mahkemesi 1. Hukuk Dairesince davalı vekilinin istinaf kanun yoluna başvurma talebinin esastan reddine, davacı vekilinin istinaf talebinin kabulü ile yerel mahkeme kararının ortadan kaldırılmasına, men'i müdahale talebinin kabulü ile davalının dava konusu 12 nolu bağımsız bölüme elatmasının önlenmesine, ecrimisil talebinin kabulü ile toplam 15.865,00 TL ecrimisilin yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine şeklinde hüküm kurulmuş olup, bu kez davalı vekilinin Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili, müvekkilinin 21.02.2013 tarihi itibariyle kayden malik olduğu dava konusu 12 no’lu bağımsız bölüme davalının tecavüzde bulunduğunu ileri sürerek elatmasının önlenmesine ve fazlaya dair hakları saklı kalarak 10.000 TL ecrimisilin davalıdan tahsiline karar verilmesini istemiştir.  Davalı vekili, süresinde cevap dilekçesi sunmamış olup, yazılı ve duruşmadaki sözlü beyanlarında, taraflarınca açılan ve davalısı eldeki davanın davacısı ile dava dışı ... olan Mersin 5. Asliye Hukuk Mahkemesinin 2013/38 Esas, 2015/292 Karar sayılı tasarrufun iptali davasının sonucunun beklenmesini aksi taktirde davanın reddini savunmuştur.  Mahkemece, elatmanın önlenmesi talebinin kabulüne ve ecrimisil talebinin reddine karar verilmiş olup, karara karşı taraf vekillerince istinaf başvurusunda bulunulmuş, Antalya Bölge Adliye Mahkemesi 1.Hukuk Dairesince davalı vekilinin istinaf kanun yoluna başvurma talebinin esastan reddine; davacı vekilinin istinaf talebinin kabulü ile yerel mahkeme kararının ortadan kaldırılmasına, men'i müdahale talebinin kabulü ile davalının, dava konusu 12 no’lu bağımsız bölüme elatmasının önlenmesine; ecrimisil talebinin kabulü ile toplam 15.865,00 TL ecrimisilin yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiş; hüküm davalı vekili tarafından temyiz edilmiştir.  Dava, elatmanın önlenmesi ve ecrimisil istemine ilişkindir.  Dosya içeriği ve toplanan delillerden, dava konusu 12 no’lu bağımsız bölümün davalı adına kayıtlı iken dava dışı ...’a 18.02.2013 tarihinde satıldığı, davacının da ...’tan taşınmazı 21.02.2013 tarihinde iktisap ettiği; eldeki dava davalısının davacı, davacı ... ve dava dışı ...’ın ise davalısı olduğu Mersin 5.Asliye Hukuk Mahkemesinde 2013/38 Esas ve 2015/292 Karar sayılı davasıyla tasarrufun iptali talepli olarak davanın görüldüğü, davanın reddine ilişkin kararın, davanın davacısı tarafından temyizi üzerine Yargıtay 17.Hukuk Dairesince : “ … Mahkemece dava ret edilirken davacı ile davalı borçlu ... arasında yapılmış olan satış işleminin inançlı olduğunun davacı tarafından yazılı delille kanıtlanamadığı gerekçesine dayanılmışsa da tasarrufun iptali davalarında asıl araştırılması gereken borçlu (...) ile 3. kişi (...) arasındaki devir işleminin muvazaalı olup olmadığı hususudur. Ön koşullarında eksiklik bulunmayan davada, davalı ...’in davacı vekilinin 03.07.2014 tarihli isticvap davetiyesindeki talepleri ile bağlı kalındığında, davalı ... ile çok eskiye dayanan arkadaşlıklarının bulunduğunu ve davalılar arasında husumet ile derdest ya da sona ermiş dava bulunmadığını kabul ettiği anlaşıldığından davalı ...’in borçlu ...’nin durumunu ve amacını bilebilecek kişilerden olduğunun kabulü ile dava konusu tasarrufun davacının dava konusu alacak ve ferileriyle sınırlı olarak İİK'nin 280/1 maddesi gereğince iptaline karar verilmesi gerekirken eksik incelemeye dayalı hüküm tesisi isabetli görülmemiştir .” gerekçesiyle bozma yapıldığı ve davalısı (eldeki dava davacısı) Tarkan vekili tarafından karar düzeltme talebinde bulunulduğu ve talebin reddedildiği sabittir.  Somut olayda, taraflar arasında görülen tasarrufun iptali davasının sonucu beklenerek, tasarrufun iptali davasının sonucu çerçevesinde eldeki dava hakkında hüküm tesis edilmesi gerekirken yanılgılı değerlendirmeyle hüküm tesis edilmiş olması doğru değildir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin yazılı temyiz itirazları yerinde görüldüğünden kabulüyle Bölge Adliye Mahkemesi kararının 6100 sayılı HMK'nin 371. maddesi uyarınca bu sebepten dolayı BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, HMK'nin 373/2. maddesi gereğince dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin harcın istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}