{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin çalışma döneminde 11, 12, 13, 14, 1, 2, 3, 4 ve 5. dönem Toplu İş Sözleşmelerinin ve 2005 ve 2007 Kamu Toplu İş Sözleşmesi Çerçeve Anlaşma Protokollerinin eksik uygulandığını öne sürerek fark ücret, ikramiye ve ilave tediye alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının ücretinin doğru olarak belirlendiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan delillere göre ve bilirkişi raporu doğrultusunda yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında 11, 12, 13, 14, 1, 2, 3, 4 ve 5. dönem Toplu İş Sözleşmelerinin ve 2005 ve 2007 Kamu Toplu İş Sözleşmesi Çerçeve Anlaşma Protokollerinin uygulanarak ücretin tespiti ve buna bağlı olarak talep edilen fark alacakların bulunup bulunmadığı uyuşmazlık konusudur. 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a bendine göre hukukun veya taraflar arasındaki sözleşmenin yanlış uygulanması bozma sebebidir. Davalıya ait işyerinde 07.01.1999 tarihinde mevsimlik işçi olarak çalışmaya başlayan davacı 05.02.1999 tarihinde 12, 13 ve 14. dönem Toplu İş Sözleşmelerin tarafı Türkiye Orman İşçileri Sendikası’na üye olmuştur. Davacı, 01.01.1999-31.12.2000 tarihleri arasında yürürlükte bulunan 12. dönem Toplu İş Sözleşmesi’nin 40/f maddesi atfıyla V. grup işçilerin ücretinden işe başlatılmış olup buna göre başlangıç ücreti 4.000,00 TL’dir. Ancak 40/F maddesinin devamına göre işçilere işe girdiği dönemin ücretinin ayrıca uygulanmaması gerekmektedir. Buna göre Toplu İş Sözleşmesi’nin 40/B maddesinde düzenlenen birinci 6 ay ücret zammına ilişkin düzenleme işçinin ücretine uygulanmadan hesaplama yapılması gerekirken, bu dönem ücreti eklenerek de hesaplama yapılması hatalı bulunmuştur.  3-Yine, raporda; davacının 1. dönem Toplu İş Sözleşmesi’nden faydalandığı kabulüne göre sonuca gidilmiştir. Kural olarak, Toplu İş Sözleşmesi tarafı sendikaya imza tarihi itibariyle üye olmayanlar dayanışma aidatı ödeyerek Toplu İş Sözleşmesinden yararlanabilir. Ne var ki; dayanışma aidatı ödeyerek yararlanma durumu talep tarihinden itibaren geçerli olduğundan yürürlük süresi biten bir toplu iş sözleşmesinden yararlanma söz konusu olamaz. 1. dönem Toplu İş Sözleşmesi’nin imza tarihi yürürlük süresinin bitiminden sonra olduğundan işçiler açısından 1. dönem Toplu İş Sözleşmesi’nden dayanışma aidatı ödeyerek yararlanma imkanı bulunmamaktadır. Bu durumda 02.03.2009 imza tarihli 1. dönem Toplu İş Sözleşmesi’nden yararlanma hakkı sadece imza tarihinde Toplu İş Sözleşmesi tarafı sendikaya üye olunmasına ya da Toplu İş Sözleşmesi gereği taraf sendika olan ... İş Sendikası’nın muvafakatına bağlıdır. Somut uyuşmazlıkta; davacı, 09.03.2009 tarihi itibariyle ... İş Sendika’sı üyeliğine kabul edilmiştir. Şu halde; 1. dönem Toplu İş Sözleşmesi’nin imza tarihinde sendika üyesi olmayan davacının 1. dönem Toplu İş Sözleşmesi’nden faydalanabilmesi ancak sendika muvafakati ile mümkündür. ...İş Sendikasından; davacının muvafakat ile 1. dönem Toplu İş Sözleşmesi’nden yararlanma talebi olup olmadığı ve sendikanın da muvafakat verip vermediği sorulup tespit edilmeden 1. dönem Toplu İş Sözleşmesi hükümlerinin uygulanması eksik incelemeye dayalıdır. Şu halde; İlk Derece Mahkemesince değinilen eksiklik giderildikten sonra yeniden denetime elverişli olacak şekilde açıklamalı ve detaylı tablo dökümlü hesap raporu aldırılmalı, 01.01.2015-31.12.2016 tarihleri arasında yürürlükte bulunan 5. dönem Toplu İş Sözleşmesi’nin geçici 2. maddesi de değerlendirmeye tabi tutularak dava tarihi itibariyle davacının ücreti belirlenmelidir. Belirtilen hususlar gözetilmeden karar verilmesi hatalıdır.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}