{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, fark ücret, ilave tediye, fazla mesai ve ulusal bayram ve genel tatil ücreti alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b.1 maddesi gereğince ESASTAN REDDİNE karar verilmiştir.  Temyiz:  Karar, davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  Taraflar arasındaki temel uyuşmazlık, asıl işveren-alt işveren arasındaki ilişkinin kanuna uygun kurulup kurulmadığı veya muvazaaya dayanıp dayanmadığı noktasında toplanmaktadır.  4857 sayılı İş Kanunu’nun 2. maddesinin altıncı fıkrasında asıl işveren-alt işveren ilişkisi; “bir işverenden, işyerinde yürüttüğü mal veya hizmet üretimine ilişkin yardımcı işlerinde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan ve bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran diğer işveren ile iş aldığı işveren arasında kurulan ilişki” olarak tanımlanmış; aynı maddenin yedinci fıkrasında “asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle hakları kısıtlanamaz veya daha önce o işyerinde çalıştırılan kimse ile alt işveren ilişkisi kurulamaz. Aksi halde ve genel olarak asıl işveren alt işveren ilişkisinin muvazaalı işleme dayandığı kabul edilerek alt işverenin işçileri başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görürler. İşletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işler dışında asıl iş bölünerek alt işverenlere verilemez” kuralına yer verilmiştir.  Asıl işveren-alt işveren ilişkisinin geçerli olarak kurulabilmesi için iki işverenin bulunması, mal veya hizmet üretimine ilişkin bir işin varlığı ve asıl işin bölünerek alt işverene verilmesi halinde “işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektirme” unsurunun gerçekleşmiş olması gerekir. Bundan başka asıl işverenin işçilerinin alt işveren tarafından işe alınarak çalıştırılmaya devam ettirilmesi suretiyle haklarının kısıtlanması veya daha önce asıl işveren tarafından o işyerinde çalıştırılan kimse ile alt işveren ilişkisi kurulması gibi muvazaa kriterlerinin bulunmaması icap eder. Aksi halde alt işveren işçisi başlangıçtan itibaren asıl işverenin işçisi sayılarak işlem görecektir. İşverenler arasında muvazaalı biçimde asıl işveren alt işveren ilişkisi kurulmasının önüne geçilmek amacıyla 4857 sayılı Kanun'un 2. maddesinde bazı muvazaa kriterlerine yer verilmiştir. Muvazaa, Borçlar Kanunu'nda düzenlenmiş olup, tarafların üçüncü kişileri aldatmak amacıyla, kendi gerçek iradelerine uymayan, aralarında hüküm ve sonuç meydana getirmesini arzu etmedikleri, görünüşte bir anlaşma olarak tanımlanabilir. Muvazaada, taraflar arasında üçüncü kişileri aldatma kastı bulunmakta ve sözleşmedeki gerçek amaç gizlenmektedir. Muvazaa genel ispat kuralları ile ispat edilebilir. Bundan başka 4857 sayılı Kanun'un 2. maddesinin yedinci fıkrasında sözü edilen hususların, aksi kanıtlanabilen adi kanuni karineler olduğu kabul edilmelidir.4628 sayılı Enerji Piyasası Düzenleme Kurumunun Teşkilat ve Görevleri Hakkında Kanun'un 15. maddesine 09.07.2008 tarih ve 5784 sayılı Kanun'un 5. maddesiyle eklenen ve 26.07.2008 tarihinde yürürlüğe giren fıkrası; \"Elektrik enerjisi üretim, iletim ve dağıtım faaliyeti gösteren kamu tüzel kişileri, gerekli hallerde üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işlerini tabi oldukları ihale mevzuatı çerçevesinde hizmet alınması yoluyla yaptırabilirler” şeklindedir. Bu hüküm 30.03.2013 tarihinde yürürlüğe giren 14.03.2013 tarih ve 6446 sayılı Elektrik Piyasası Kanunu'nun 30. maddesi ile yürürlükten kaldırılmış olup 6446 sayılı Kanun'un 22. maddesi ile; \"Lisans sahibi tüzel kişiler, lisansları kapsamındaki faaliyetlerle ilgili olarak hizmet alımı yapabilirler. Ancak, bu durum ilgili lisans sahibi tüzel kişinin lisanstan kaynaklanan yükümlülüklerinin devri anlamına gelmez. Hangi faaliyetlerin hizmet alımı yoluyla yaptırılabileceği Kurul tarafından belirlenir\" şeklinde düzenleme getirilmiştir.  Elektrik Üretim A.Ş.'nin 27.07.2006 tarih ve 26241 sayılı Resmi Gazete'de yayımlanan Ana Statüsünde, şirketin amacı aynen \"kamu yararını gözeterek, karlılık ve verimlilik ilkeleri çerçevesinde, güvenli sürekli, kaliteli, verimli, düşük maliyetli, çevreyi gözetir elektrik enerjisi üretimi ve satışı faaliyetinde bulunmak\" olarak belirtilmiş olup, şirketin amaç ve faaliyetleri başlığı altında ise; \"İlgili mevzuat hükümleri çerçevesinde üretim tesislerinde elektrik enerjisi üretmek\", \"Üretim tesislerinin işletilmesi ve kurulmasında diğer gerçek ve tüzel kişilerden bu konulara ilişkin hizmet almak\", \"Elektrik üretimi için gereken her türlü etüt ve projeler ile inşaat ve tesisleri yapmak, yaptırmak ve söz konusu tesislerin proje, tesis ve işletme aşamalarında ülkemiz çevre mevzuatına uygun olmasını sağlamak amacıyla gerekli her türlü önlemleri almak ve kendi paylarına düşen hukuki ve mali sorumluluk, ilgili şirket veya kuruluşlarda kalmak üzere aldırmak\", \"Üretim tesislerinin yapılması, bakımı ve onarımı, rehabilitasyonu, işletilmesi ve genişletilmesi ile ilgili her türlü mal ve hizmetleri yurt içinden ve/veya yurt dışından tedarik etmek\" \"Amaç ve faaliyet konuları ile ilgili olarak ve sahip olduğu imkanlar kullanılarak bedeli mukabilinde, gerektiğinde araç ve gereç kiraya vermek ya da üçüncü şahıslardan kiralamak\", \"Elektrik üretiminde kullanılacak maden tesislerini kurmak, kurdurmak, işletmek veya hizmet alımı yoluyla işlettirmek\" \"İlgili mevzuatta tanınan tüm hak ve yetkilerle faaliyette bulunmak\" \"Mevzuat hükümleri, çerçevesindeki diğer görevleri yapmak\" olarak belirlenmiştir. 07.10.2020 tarih ve 31267 sayılı Resmi Gazete'de yayımlanan en son yenilenen ana statüsünde de şirket amaç ve faaliyetleri aynı şekilde düzenlenmiştir.4628 sayılı Kanun gerekli hallerde üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işlerinin hizmet alımı yoluyla verilebileceğini düzenlemiş, 6446 sayılı Kanun ise bu hükmü yürürlükten kaldırmış Kurul tarafından belirlenecek işlerin hizmet alımı yoluyla verilebileceği öngörülmüştür. Bu nedenle öncelikle tüm ihale sözleşmeleri ve şartnameler getirtilerek, ihale ile verilen işin yardımcı iş olup olmadığı, asıl işin verilmesi halinde; ihale sözleşmelerinin tarihlerine göre 4628 sayılı Kanun döneminde ise \"verilmesi gerekli\" ve \"üretim, iletim ve dağıtım tesislerinin işletilmesi ve bakım onarım işleri\" ya da 6446 sayılı Kanun döneminde ise \"Kurul tarafından belirlenen\" işlerden olup olmadığının tespit edilmesi gerekir. Alt işverenlik sözleşmeleri bu kanunlara yani kanuni yetkiye uygun olarak yapılmış ise, İş Kanununda öngörülen “işletmenin ve işin gereği ile teknolojik uzmanlık gerektiren iş” ve Alt İşverenlik Yönetmeliğinde yer alan \"mal veya hizmet üretiminin zorunlu unsurlarından olan, işin niteliği gereği işletmenin kendi uzmanlığı dışında ayrı bir uzmanlık gerektiren iş\" şartı sınırlandırması burada aranamayacağından bu sözleşmeler geçerli olacaktır. Geçerli olarak yapılmış hizmet alım sözleşmelerinin varlığı halinde; fiilen alt işverene verilen işin ne olduğu araştırılmalı, işçinin ihale ile verilen iş kapsamında çalıştırılıp çalıştırılmadığı belirlenmelidir. İşçinin alt işverene bırakılan işler dışında çalıştırılması yapılan sözleşmeleri muvazaalı hale getirmeyip, bu durum tespit edildiğinde sadece o işçi için asıl işveren alt işveren ilişkisinin unsurlarının oluşmadığı sonucuna varılmalıdır. Bu durumda diğer işçiler açısından geçersizlik veya muvazaanın varlığından söz edilemez. Somut olayda; davacı taraf davalı asıl işveren işyerinde, değişen alt işverenlerin işçisi olarak ancak davalı şirketin asıl işinde kömür işletme yakıt tahliye vagon kantarı servisinde davalı şirket çalışanları ile birlikte onların emir ve talimatları altında 01.04.2013-12.01.2015 tarihleri arasında çalıştığını, davalının asıl işinde çalıştırılmış olması sebebiyle davalı ile alt işveren arasında kurulan asıl-alt işveren ilişkisinin muvazaalı olduğunu, baştan itibaren davalı asıl işveren işçisi sayılması ve işçilik alacaklarının buna göre ödenmesi gerektiğini iddia etmiş, fark ücret, ilave tediye, fazla mesai ve ulusal bayram ve genel tatil ücreti talep etmiştir. İlk Derece Mahkemesince gerekçeli kararda, taraflar arasında iş sözleşmesinden kaynaklı muvazaalı bir ilişkinin bulunmadığı, aksine usulüne uygun olarak oluşmuş asıl işveren-alt işveren ilişkisinin bulunduğu belirtilmiş ve “Davacının davalı asıl işveren ... 'ın işyeri olan ... Temik Santralinde iş alan firmalarda işçi olarak 01/04/2013 tarihinde ... İnşaat Ltd. Şti Şt işçisi çalışmaya başladığı ihaleyi alan taşeron şirketler değişmesine rağmen, hiç ara vermeksizin çalışmaya devam ettiği, Harmanşa şirketi tarafından 12/01/2015 te Sosyal Güvenlik Kurumu'na çıkış bildirgesi verildiği, çıkış sebebi olarak kod (32) özelleştirme nedeni ile fesih bildirildiği, dosya kapsamına göre son alt işverenin davacının iş akdinin feshettiğine dair yazılı ve sözlü bildirimi olmadığı, tanık beyanına göre davacının ara vermeden çalışmaya devam ettiği Sosyal Güvenlik Kurumu kaydına göre davacının 28.01.2015 tarihinde özelleştirme ile iş yerini devralan ... Elektrik A.Ş. işçisi olarak işe girişinin yapılıp çalışmaya devam etmiştir. Tüm bu anlatıma ve kabule göre davacının iş sözleşmesinin feshedilmemiş olduğu, davalı iş yerinin 22.12.2014 tarihli sözleşme ile özelleştirilerek ... Elektrik Üretim A.Ş. ye devredildiği, işyeri devri yapıldığı, Davalı ... Şirketinin devreden işveren sıfatında olduğu, 4857 sayılı Yasanın 6 maddesinde ‘devirden önce doğmuş olan ve devir tarihinde ödenmesi gereken borçlardan devreden ve devralan işveren birlikte sorumludurlar. Ancak bu yükümlülüklerden devreden işverenin sorumluluğu devir tarihinden itibaren iki yıl ile sınırlıdır.’ hükmü ile sorumluluğun kapsamını ve süresini belirlemiştir. Kanun da öngörülen bu süre hak düşürücü niteliktedir. Davacının alacak talebi 01.04.2013-12.01.2015 dönemine ilişkindir. Kanun gereğince devreden işverenin devir tarihinden sonra doğan işçilik alacaklarından sorumluluğu bulunmadığından 22.12.2014 tarihinden sonrasına ilişkin davacının talep ettiği ücret farkı, ilave tediye, fazla çalışma alacağı, ulusal bayram ve genel tatil ücreti alacağı taleplerinin reddine karar verilmiştir. Davacının 01.04.2013-22.12.2014 hizmet süresine ilişkin talep ettiği ücret farkı, ilave tediye, fazla çalışma alacağı ve ulusal bayram ve genel tatil ücreti alacağı taleplerinin dava tarihi olan 25.05.2018 tarihi itibariyle iki yıllık hak düşürücü sürenin geçtiği anlaşılmaktadır.” gerekçesiyle davanın reddine karar verilmiştir. Davacının istinaf başvurusu üzerine Bölge Adliye Mahkemesince verilen kararda ise “Davacının hizmet çizelgesine göre; 01/04/2013 işe giriş ( ... ) (... Şirketi-altişveren) - 12/01/2015 (32 kod) çıkış işlemi (Harmanşa Şirketi), 28/01/2015 giriş - devam ediyor, Davalı ...Ş'nin özelleştirme nedeniyle 22/12/2014 tarihinde dava dışı ... 'e devredildiği, dosyada mevcut yazıdan davalı tarafından Harmanşa Şirketine bu hususun bildirilip sözleşmesinin 12/01/2015 tarihinde bildirildiği sabittir. İşçi aynı işyerinde çalışmasını sürdürmüş, işyerinin dava dışı Çateş Şirketine devir işlemleri sırasında çalışmış, 28/01/2015 tarihinde de devralan şirket tarafından Sosyal Güvenlik Kurumu işe giriş bildirimi yapılmıştır. Davalı işveren devreden işveren konumundadır.  4857 sayılı Kanun 6. maddesi uyarınca; işyerinin devredildiği tarihe kadar doğmuş bulunan ücret, fazla çalışma, hafta tatili çalışması, ubgt ücretlerinden devreden işveren ile devralan işveren müştereken müteselsilen sorumlu olup devreden açısından bu süre devir tarihinden itibaren 2 yıl süre ile sınırlıdır, devir tarihinden sonraki çalışmalar sebebiyle doğan sözü edilen işçilik alacakları sebebiyle devreden işverenin sorumluluğunun olmadığı açıktır. Somut olayda dava tarihi 25/05/2018 olup, devreden işveren yönünden yasada öngörülen iki yıllık sorumluluk süresi (hak düşürücü süre) geçmiştir. İlk Derece Mahkemesi karar gerekçesinde delillerin tespit ve değerlendirildiği üzere davanın reddi kararında isabetsizlik görülmemiş” gerekçesiyle davacının istinaf başvurusunun esastan reddine karar verilmiştir. Dosya içeriğinden davacının, davalı ...Ş.’ye ait olan ... Termik Santrali işletmesinde hizmet alım sözleşmesi kapsamında alt işveren yanında çalıştığı anlaşılmaktadır. Dosyada mevcut 13.03.2013 tarihli davalı ...Ş Genel Müdürlüğü ile dava dışı ... şirketi arasındaki hizmet alım sözleşmesinin ... Termik Santrali İşletme Müdürlüğünün ihtiyacı kömür boşaltma, kül cüruf atma, inşaat işleri, atölye temizliği ve teknik temizlik işlerinin 181 kişi ile 2 yıl süreli yaptırılması işine ilişkin olduğu görülmektedir. Yine dosyaya 22.12.2014 imza tarihli Elektrik Üretim A.Ş.’ye ait olan ... Termik Santrali ve Santral Tarafından Kullanılan Taşınmazların Satışına İlişkin Satış Sözleşmesi sunulmuştur. Yargılama esnasında davacı tanıklarının dinlendiği, davacı tanıklarının beyanları arasında davacının yaptığı işi yapan Elektrik Üretim A.Ş işçisi olup olmadığı konusunda çelişki olduğu gibi bir tanığın kendi beyanında dahi bu konuda çelişki olduğu görülmektedir. Yukarıda ayrıntılı olarak belirtilen İlk Derece Mahkemesi ve Bölge Adliye Mahkemesi kararlarında dava konusu alacak taleplerinin davalı işyerinin devir tarihinden itibaren 2 yıl geçmesi nedeniyle hak düşürücü sürenin geçtiği gerekçesiyle davacının davasının reddine karar verilmiştir. Davacı taraf feshe bağlı alacakların talep edilmediğini belirterek muvazaa dayalı alacakların dava konusu olduğuna ilişkin temyiz isteminde bulunmuştur.  Yukarıda belirtilen hususlar tüm dosya kapsamı ile birlikte değerlendirildiğinde; davacı iddiasına ilişkin araştırmanın yetersiz ve eksik olduğu anlaşılmaktadır. Bu itibarla, mahallinde konusunda uzman bilirkişi marifeti ile keşif yapılarak (davacının tam olarak ne tür bir iş yaptığı da belirlenmek suretiyle) 4857 sayılı İş Kanununun 2. maddesi çerçevesinde davacının çalıştığı alt işverenin yaptığı işin asıl iş olup olmadığı, teknolojik nedenlerle uzmanlık gerektiren bir iş olup olmadığının, 4628 sayılı Kanun ile 6446 sayılı Kanunun hukuki çerçevesinde işlem tesis edilip edilmediğinin, davacının ihale ile verilen iş kapsamında çalıştırılıp çalıştırılmadığının tespiti ile geçerli bir asıl-alt işveren ilişkisinin bulunup bulunmadığı değerlendirilmelidir. Bu maddi ve hukuki olgular gözetilmeksizin eksik inceleme ile karar verilmesi hatalı olmuştur.  O halde davacı vekilinin bu yönü amaçlayan temyiz itirazları kabul edilmeli ve karar bozulmalıdır.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurularını esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}