{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 11, 138, 152, 153) (4857 S. K. m. 8, 32, 37) (6098 S. K. m. 401) (818 S. K. m. 323) (5953 S. K. m. 14, Ek m. 1) (ANY. MAH. 19.09.2019 T. 2019/48 E. 2019/74 K.) (ANY. MAH. 12.12.1989 T. 1989/11 E. 1989/48 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, müvekkilinin davalı şirket bünyesinde Eylül 2006 tarihinde muhabir olarak görev yapmaya başladığını, sarı basın kartı sahibi olduğunu, 15 yıl sigortalılık ve 3600 prim gününü doldurması sebebiyle 06.08.2015 tarihinde iş akdini feshettiğini,çalışma süresi boyunca bordroların düşük ücret üzerinden düzenlendiğini, son 6 ay aylık ücretinin eksik ödendiğini, bir kısım alacaklarının ise hiç ödenmediğini ileri sürerek, kıdem tazminatı ile ücret alacağı, ikramiye, fazla mesai ücreti, ulusal bayram ve genel tatil ücreti, yıllık izin ücreti ile ücret alacakları için %5 fazlasına karşılık gelen alacaklarına hükmedilmesini talep etmiştir.  Davalı cevabının özeti:Davalı vekili, davacının alacak taleplerinin zamanaşımına uğradığını, Basın İş Kanunu’na tabi olarak çalışan işçilerin iş sözleşmesini emeklilik nedeni ile feshetmeleri halinde kıdem tazminatı ödenmesinin mümkün olmadığını, davacının çalıştığı dönem boyunca bütün ücretlerini eksiksiz şekilde aldığını, son 6 aylık ücretinin eksik ödendiği iddiasının haksız ve afaki olduğunu, davacının fazla çalışmayı gerektirecek yoğunlukta bir çalışmasının olmadığını, istisnai durumlarda yapılan fazla çalışmaların da bordrolara yansıtıldığını beyan ederek, davanın reddine karar verilmesi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının yıllık izin ücreti, ikramiye, ulusal bayram ve genel tatil ücreti ile %5 gecikme zammı alacağı talepleri reddedilerek, diğer alacak talepleri bakımından davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı ve davalı taraflarca istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince; davacı tarafın ileri sürdüğü istinaf sebeplerinin yerinde görülmediği gerekçesiyle esastan reddine, davalı tarafın fazla çalışma ücreti ile %5 gecikme zammı alacağına dair istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının bu yönlerden kaldırılmasına karar verilerek, yeniden kısmen kabul doğrultusunda hüküm kurulmuştur.  Temyiz başvurusu:  Kararı, taraf vekilleri temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm, davacının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının ödenmeyen aylık ücret alacağı bulunup bulunmadığı hususunda uyuşmazlık mevcuttur.4857 sayılı İş Kanunu'nda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır. Ücret kural olarak dönemsel (periyodik) bir ödemedir. Kanunun kabul ettiği sınırlar içinde tarafların sözleşme ile tespit ettiği belirli ve sabit aralıklı zaman dilimlerine, dönemlere uyularak ödenmelidir. Yukarıda değinilen Yasa maddesinde bu süre en çok bir ay olarak belirtilmiştir. İş sözleşmesinin tarafları, asgarî ücretin altında kalmamak kaydıyla sözleşme özgürlüğü çerçevesinde ücretin miktarını serbestçe kararlaştırabilirler. İş sözleşmesinde ücretin miktarının açıkça belirtilmemiş olması, taraflar arasında iş sözleşmesinin bulunmadığı anlamına gelmez. Böyle bir durumda dahi ücret, Borçlar Kanunu'nun 323. maddesinin ikinci fıkrasına göre tespit olunmalıdır. İş sözleşmesinde ücretin kararlaştırılmadığı hallerde ücretin miktarı, işçinin kişisel özellikleri, işyerindeki ya da meslekteki kıdemi, meslek unvanı, yapılan işin niteliği, iş sözleşmesinin türü, işyerinin özellikleri, emsal işçilere o işyerinde ya da başka işyerlerinde ödenen ücretler, örf ve adetler göz önünde tutularak belirlenir. 6098 sayılı Türk Borçlar Kanunu’nun 401. maddesinde de, işverenin işçiye sözleşmede veya toplu iş sözleşmesinde belirlenen; sözleşmede hüküm bulunmayan hallerde ise asgari ücretten az olmamak kaydıyla emsal ücreti ödemekle yükümlü olduğu düzenlenmiştir.4857 sayılı Kanun'un 8. maddesinde, işçi ile işveren arasında yazılı iş sözleşmesi yapılmayan hallerde en geç iki ay içinde işçiye çalışma koşullarını, temel ücret ve varsa eklerini, ücret ödeme zamanını belirten bir belgenin verilmesi zorunlu tutulmuştur. Aynı Yasanın 37. maddesinde, işçi ücretlerinin işyerinde ödenmesi ya da banka hesabına yatırılması hallerinde, ücret hesap pusulası türünde bir belgenin işçiye verilmesinin zorunlu olduğu hükme bağlanmıştır. Usulünce düzenlenmiş olan bu tür belgeler, işçinin ücreti noktasında işverenden sadır olan yazılı delil niteliğindedir. Kişi kendi muvazaasına dayanamayacağından, belgenin muvazaalı biçimde işçinin isteği üzerine verildiği iddiası işverence ileri sürülemez. Ancak böyle bir husus ileri sürülsün ya da sürülmesin, muvazaa olgusu mahkemece resen araştırılmalıdır. (Yargıtay 9.HD. 23.9.2008 gün 2007/27217 E, 2008/24515 K.)  Çalışma belgesinde yer alan bilgilerin gerçek dışı olmasının da yaptırıma bağlanmış olması, belgenin ispat gücünü arttıran bir durumdur. Kural olarak ücretin miktarı ve ekleri gibi konularda ispat yükü işçidedir. Ancak bu noktada, 4857 sayılı Kanun'un 8. ve 37. maddelerinin, bu konuda işveren açısından bazı yükümlülükler getirdiği de göz ardı edilmemelidir. Bahsi geçen kurallar, iş sözleşmesinin taraflarının ispat yükümlülüğüne yardımcı olduğu gibi, çalışma yaşamındaki kayıt dışılığı önlenmesi amacına da hizmet etmektedir. Bu yönde belgenin verilmiş olması ispat açısından işveren lehine olmakla birlikte, belgenin düzenlenerek işçiye verilmemiş oluşu, işçinin ücret, sigorta pirimi, çalışma koşulları ve benzeri konularda yasal güvencelerini zedeleyebilecek durumdadır. Çalışma belgesi ile ücret hesap pusulasının düzenlenerek işçiye verilmesi, iş yargısını ağırlıklı olarak meşgul eden, işe giriş tarihi, ücret, ücretin ekleri ve çalışma koşullarının belirlenmesi bakımından da önemli kolaylıklar sağlayacaktır. Bu bakımdan ücretin ispatı noktasında delillerin değerlendirilmesi sırasında, işverence bu konuda belge düzenlenmiş olup olmamasının da araştırılması gerekir. Çalışma yaşamında daha az vergi ya da sigorta primi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, işyerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. Somut olayda, davalı işyerinde 10.11.2006 ile 10.08.2016 tarihleri arasında muhabir olarak görev yapmış olan davacının ücretinin asgari ücret olamayacağı ve tanık beyanları ile ücret araştırması dikkate alınarak aylık brüt 2.797,55-TL ücret karşılığı çalıştığı yönündeki belirleme yerine bulunmakta ise de, davacının son 6 aylık dönemde ücretinin eksik ödendiği iddiasına yönelik olarak sunulan imzalı bordroların gerçek ücret üzerinden düzenlenmediği gözetilmeksizin, yalnızca 2015 yılı Haziran, Temmuz ve Ağustos ayı bordrolarında imza bulunmadığı gerekçesiyle bu aylar bakımından ücret alacaklarına hükmedilmesi, 2015 yılı Mart, Nisan, Mayıs aylarına ilişkin bakiye ücret alacağına hükmedilmemesi hatalı bulunup bozmayı gerektirmiştir.  3-Taraflar arasında davacının fazla çalışma ücretine hak kazanıp kazanmadığı konusunda uyuşmazlık bulunmaktadır. Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçiye bordro imzalatılmadığı halde, fazla çalışma ücreti tahakkuklarını da içeren her ay değişik miktarlarda ücret ödemelerinin banka kanalıyla yapılması durumunda ise işçinin ihtirazi kayıt ileri sürmesi beklenemeyeceğinden, ödenenin üzerinde fazla çalışma yapıldığının her türlü delil ile ispatı mümkündür. Somut olayda, Bölge Adliye Mahkemesi tarafından; davacı tanıklarından birisi davalıya ait işyerinden ayrılan ve davalı işveren aleyhine dava açan, bu nedenle davacı ile menfaat birlikteliği olan işçi olduğu, davası olmayan diğer davacı tanığının ise davacı ile aynı işyerinde çalışmadığından davacının çalışma düzenini bilmesinin mümkün olmadığını, buna göre davacının fazla çalışma yaptığı iddiasını ispat edemediği gerekçesiyle aksi yöndeki İlk Derece Mahkemesi kararının kaldırılmasına karar verilmiştir. Ne var ki, dosyaya davalı tarafça fazla mesai ücret tahakkuklarını içeren imzalı ücret bordroları sunulmuş olmakla, her ne kadar imzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün bulunmamaktaysa da, bordroların gerçek ücret üzerinden düzenlenmediğinin tespiti halinde, imzalı bordrodan anlaşılan fazla çalışma süresi ve gün sayısına göre gerçek ücret esas alınarak fazla mesai ücreti belirlenmek ve bordrolarda yer alan ödeme tutarları mahsup edilmek suretiyle hesaplama yapılması gerekmektedir.  Buna göre; davacının ücretinin gerçekte brüt 2.797,55-TL olmasına karşın, bordroların asgari ücrete göre düzenlenmiş olduğu anlaşıldığından imzalı bordrolarda yer alan fazla çalışma sürelerine göre Mahkemece belirlenmiş olan gerçek ücret üzerinden yeniden hesaplama yapılarak ödenen tutarların mahsubu suretiyle alacağın belirlenmesi gerektiği anlaşılmakla, bu husus gözetilmeksizin yazılı şekilde verilen karar hatalı olup, bozmayı gerektirmiştir.  4-Fazla çalışma ve ulusal bayram ve genel tatil ücreti alacaklarına ilişkin %5 fazlalıkların tahsili talebi bakımından Anayasa Mahkemesi tarafından verilen iptal kararının somut uyuşmazlığa etkisinin değerlendirilmesi gerekmektedir. Bilindiği üzere, 19/11/2019 tarihli Resmi Gazete’de yayımlanan Anayasa Mahkemesinin 19/09/2019 tarih, 2019/48-2019/74 esas-karar sayılı kararı ile “13/6/1952 tarihli ve 5953 sayılı Basın Mesleğinde Çalışanlarla Çalıştıranlar Arasındaki Münasebetlerin Tanzimi Hakkında Kanun’un 4/1/1961 tarihli ve 212 sayılı Kanun’un 1. maddesiyle değiştirilen ek 1. maddesinin sekizinci fıkrasının ikinci cümlesinin Anayasa’ya aykırı olduğuna ve İPTALİNE” karar verilmiştir. Anayasa Mahkemesi söz konusu norm denetimini, görülmekte olan bir davada Mahkemenin başvurusu üzerine, bir başka ifadeyle itiraz (somut norm denetimi) yoluyla gerçekleştirmiştir. Anayasa Mahkemesince, ilk incelemede, itiraz yoluna başvuran Mahkemenin bakmakta olduğu davanın konusunun 5953 sayılı Kanun'a tabi bir basın mensubu olan davacının, çalıştığı dönemde mesai saatleri dışında yapmış olduğu çalışmaları karşılığında kendisine ödenmesi gereken fazla çalışma ücretinin günlük yüzde beş fazlasıyla tahsiline karar verilmesi talebi olduğu, bu talebin dayanağını da Kanun'un \"Çalışma Müddeti ve fazla mesai\" başlıklı ek 1. maddesinin sekizinci fıkrasının ikinci cümlesinin oluşturduğu, burada 14 üncü maddede düzenlenen aylık ücretin ödenmediğine ilişkin bir iddia veya bu yönde bir talep de bulunmadığı, dolayısıyla 5953 sayılı Kanun'un 4/1/1961 tarihli ve 212 sayılı Kanun'un 1 inci maddesiyle değişik 14 üncü maddesinin ikinci fıkrasının itiraz başvurusunda bulunan Mahkemenin bakmakta olduğu davada uygulama imkânı olmadığı gerekçesiyle bu fıkraya ilişkin başvurunun yetkisizlik nedeniyle reddine karar verilmiş, esas incelemesini de 5953 sayılı Kanun’un 04.01.1961 tarihli ve 212 sayılı Kanun’un 1 inci maddesiyle değişik ek 1 inci maddesinin 8 inci fıkrasının 2 nci cümlesine hasren yaparak bu norm ile sınırlı bir iptal kararı tesis edilmiştir. Dolayısıyla hâlihazırda 5953 sayılı Kanun'un 14 üncü maddesinde düzenlenen ücret alacağının %5 fazlası Anayasa Mahkemesince iptal edilmemiştir.5953 sayılı Kanun’un ek 1 inci maddesinde, günlük iş süresinin gece ve gündüz devrelerinde sekiz saat olduğu kural altına alındıktan sonra takip eden fıkrada günlük sekiz saati aşan çalışmalarla, hafta tatili, ulusal bayram ve genel tatillerde yapılan çalışmaların “fazla saatlerde çalışma” olduğu açıklanmıştır. Anayasa Mahkemesinin iptaline konu olan 5953 sayılı Kanun’un ek 1 inci maddesinin 8 inci fıkrasının 2 nci cümlesinde ise “Fazla çalışma ücretlerinin gününde verilmemesi halinde, her geçen gün için %5 fazlasıyla ödenir.” hükmü mevcut idi. Anılan ek 1 inci maddede, günlük sekiz saati aşan çalışmalarla, hafta tatili, ulusal bayram ve genel tatil çalışmalarının %5 fazlalıkları ayrı ayrı düzenlenmemiş, fazla saatlerde çalışmalar aynı kurala tabi kılınmıştır. Anılan Kanun maddesinin düzenleniş şekline göre Anayasa Mahkemesinin iptaline konu olan hüküm, ek 1 inci maddenin kapsamında yer alan günlük sekiz saatlik iş müddetini aşan fazla çalışmalar, ulusal bayram ve genel tatiller ile hafta tatili çalışmalarının tamamı için sonuç doğuran bir düzenleme olup, bu bağlamda Anayasa Mahkemesince verilen iptal kararı bu alacakların tümünün %5 fazlalıklarına uygulanmasını gerekli kılmaktadır. İptal kararının kapsamı bu şekilde belirlendikten sonra, bu iptal kararının bağlayıcılığı ile hangi uyuşmazlıklar bakımından hukukî sonuç doğuracağı sorunu ele alınmalıdır. T.C. Anayasası’nın “Anayasa Mahkemesinin kararları” başlıklı 153 üncü maddesinin 6 ncı fıkrasına göre “Anayasa Mahkemesi kararları Resmî Gazetede hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzel kişileri bağlar.” Aynı maddenin beşinci fıkrasına göre ise “İptal kararları geriye yürümez.” İptal kararlarının geriye yürümezliği ilkesi, Anayasa Mahkemesi’nin 12/12/1989 tarih, 1989/11-48 esas-karar sayılı kararında “Türk Anayasal sisteminde, \"Devlete güven\" ilkesini sarsmamak ve ayrıca devlet yaşamında bir karmaşaya neden olmamak için iptal kararlarının geriye yürümezliği kuralı kabul edilmiştir. Böylece hukuksal ve nesnel alanda etkilerini göstermiş, sonuçlarını doğurmuş bulunan durumların, iptal kararlarının yürürlüğe gireceği güne kadarki dönem için geçerli sayılması sağlanmıştır.” şeklinde ifade edilmiştir.  Anayasadaki bu düzenlemeden güdülen amaç, iptal edilen kanuna dayanılarak, daha önce yapılan işlemlerin geçerliliklerini koruyacağıdır. Ancak iptal kararının geriye yürümeyeceğini mutlak olarak anlamak ya da kabul etmek mümkün değildir. Bir kere iptal kararları geriye yürümeyecekse, dava mahkemelerinin davaları durdurarak sorunu Anayasa Mahkemesine havale etmesinin bir anlamı olmayacaktır (Teziç, Erdoğan: Anayasa Hukuku, İstanbul, 2003, s.214).Nitekim bu mülâhazalarla somut norm denetimi sonucunda Anayasa Mahkemesince iptal kararı verilmesi durumunda, bu kararın geriye yürümesi gerektiği kabul edilmiştir. T.C. Anayasası’nın “Anayasaya aykırılığın diğer mahkemelerde ileri sürülmesi” başlıklı 152 nci maddesinin üçüncü fıkrasına göre “Anayasa Mahkemesi, işin kendisine gelişinden başlamak üzere beş ay içinde kararını verir ve açıklar. Bu süre içinde karar verilmezse mahkeme davayı yürürlükteki kanun hükümlerine göre sonuçlandırır. Ancak, Anayasa Mahkemesinin kararı, esas hakkındaki karar kesinleşinceye kadar gelirse, mahkeme buna uymak zorundadır.” Anayasa’da yer alan açık hüküm gereğince, somut norm denetimi yoluyla Anayasa Mahkemesi’nce iptal kararı verilmesi durumunda, iptal kararı, itiraz yoluna başvuran mahkeme bakımından bağlayıcıdır ve geriye yürür. Bununla birlikte, bu kararın henüz kesinleşmemiş ve görülmekte olan benzer nitelikteki diğer davalara etkisi ayrıca değerlendirmeye muhtaçtır. İptal kararının görülmekte olan benzer nitelikteki diğer davaları etkilemeyeceği kabul edilirse, iptal edilen kanuni düzenlemenin Anayasa’ya aykırı olduğu sabit duruma geldiğinden, T.C. Anayasası’nın 152 nci maddesinin birinci fıkrası gereğince benzer nitelikteki davalara bakmakta olan bütün mahkemelerce Anayasa Mahkemesi’ne müracaat edilmesi gerektiği sonucuna ulaşılır ki, bu ihtimalde de görülmekte olan diğer davalar bakımından nihai olarak iptal kararının geriye yürümesi neticesi ortaya çıkacaktır. Belirtmek gerekir ki, T.C. Anayasası’nın “Anayasanın bağlayıcılığı ve üstünlüğü” başlıklı 11 inci maddesine göre “Anayasa hükümleri, yasama, yürütme ve yargı organlarını, idare makamlarını ve diğer kuruluş ve kişileri bağlayan temel hukuk kurallarıdır. Kanunlar Anayasaya aykırı olamaz.” 138 inci maddeye göre de hâkimler öncelikle Anayasa’ya uygun olarak hüküm verirler. Bütün bu açıklamalar ışığında, somut norm denetimi yoluyla Anayasa Mahkemesince verilecek iptal kararının, kesin hüküm halini almış yargı kararları saklı kalmak şartıyla, geriye yürüdüğünü kabul etmek zorunludur.  Esasen geriye yürümezlik ilkesi hukuk güvenliği amacıyla tercih edildiğine göre, bu ilkenin yalnız kesin hüküm halini almış kararlar bakımından kabul edildiğini söylemek onun amacına daha uygun düşer (Kıratlı, Metin: Anayasa Yargısında Somut Norm Denetimi, Ankara, 1966, s. 180; Kuzu, Burhan: Anayasa Mahkemesinin İptal Kararlarının Geriye Yürümezliği Sorunu, İÜHFM, 1988, C:2, s.214; Teziç, Erdoğan: Anayasa Hukuku, İstanbul, 2003, s.214; Aliefendioğlu, Yılmaz: Anayasa Yargısı ve Türk Anayasa Mahkemesi, Ankara, 1996, s.305; Tunç, Hasan: Türk Anayasa Yargısında İtiraz Yolu, Erzincan, 1992, s.72-73).Nitekim Yargıtay Hukuk Genel Kurulu’nun 15/06/2011 tarih ve 2011/20-231, 2011/425 esas-karar sayılı kararında da “Anayasa Mahkemesi'nin iptal kararlarının bu gibi kesin hüküm halini almamış derdest dosyalar yönünden uygulanmasının zorunluluğu ortadadır. Zira, Anayasa Mahkemesinin iptal kararları usulü kazanılmış hakkın da istisnasını teşkil ederler” hususları belirtilmiştir. Ayrıca Anayasa Mahkemesi’nin 12/12/1989 tarih, 1989/11-48 esas-karar sayılı kararında da “Anayasa'nın 152. maddesine göre, itiraz yoluna başvuran mahkemeler, Anayasa Mahkemesi'nce verilecek kararlara uymak zorundadırlar. Bu durumda, itiraz eden mahkeme, elinde bulunan ve Anayasa Mahkemesi'nin iptal kararından önce açılmış olan bir davayı Anayasa Mahkemesi kararına göre çözecek ve doğrudan iptal kararının etkisini önceye uygulayacaktır. Aynı durum, itiraz yoluna başvurmayan mahkemeler yönünden de geçerlidir. İptal davası veya itiraz üzerine bir kuralın iptali sonucu, Mahkemeler bakmakta oldukları davaları bu karara göre çözmekle yükümlüdürler. Bu sonuç Anayasa'nın, \"Anayasa Mahkemesi kararları Resmî Gazetede hemen yayımlanır ve yasama, yürütme ve yargı organlarını, idare makamlarını, gerçek ve tüzel kişileri bağlar.\" yolundaki 153. maddesinin altıncı fıkrasında yer alan kuralın sonucudur...” hususları ortaya konulmuştur.  Açıklanan bu hukuki olgular ışığında temyiz itirazlarının değerlendirilmesi gerekmektedir.19/11/2019 tarih ve 30953 sayılı Resmî Gazete’de yayımlanan Anayasa Mahkemesi’nin iptal kararı ile belirtilen alacakların %5 fazlalıklarının dayanağı olan norm iptal edilmiştir. Ayrıntılı olarak açıklandığı üzere, bu iptal kararının kesinleşmemiş davalara da tatbiki gerektiğinden, fazla çalışma ile ulusal bayram ve genel tatil ücreti alacaklarının %5 fazlalıkları talebi yönünden davanın reddine karar verilmesi isabetli bulunmakta ise de, söz konusu alacak taleplerinin dava tarihinden sonra Anayasa Mahkemesi’nce verilen iptal kararının gereği olarak reddi gerekeceği gözetilerek, Dairemizce bu ret nedeniyle oluşan miktar bakımından davalı yararına vekalet ücretine hükmedilmesinin hakkaniyetli olmayacağı ve adaletsizliğe yol açacağı sonucuna varıldığından, bu husus da mahkemece gözetilmelidir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}