{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...7. Hukuk Dairesi      Bölge Adliye Mahkemesince verilen 24.12.2018 tarihli ek kararla, davacı vekilinin temyiz süresi geçtikten sonra temyiz talebinde bulunduğu gerekçesi ile temyiz isteminin reddine hükmedilmiştir. Temyiz isteminin reddine ilişkin verilen ek karar davacı vekili tarafından süresi içerisinde temyiz edilmiştir.7036 Sayılı İş Mahkemeleri Kanunu'nun geçiş hükümlerini düzenleyen geçici 1. maddesinin dördüncü bendine göre İlk Derece Mahkemeleri tarafından bu Kanunun yürürlüğe girdiği 25.10.2017 tarihinden önce verilen kararlar, karar tarihindeki kanun yoluna ilişkin hükümlere tabidir. 25.10.2017 tarihinden sonra verilen kararlar ise 7036 sayılı İş Mahkemeleri Kanunu hükümlerine tabidir.İlk Derece Mahkemesinin karar tarihi itibari ile yürürlükte olan 5521 sayılı İş Mahkemeleri Kanunu'nun 5. maddesine göre İş Mahkemesinden verilen kararlar tefhim ve tebliğ tarihinden itibaren 8 gün içinde temyiz olunabilir. Bu süre içinde temyiz dilekçesinin hakime havale edildikten sonra temyiz defterine kaydının yaptırılması ve harcının yatırılması gerekir.5521 sayılı İş Mahkemeleri Kanunu'nun 8. maddesinin 3. fıkrasına göre karar tarihi itibariyle Bölge Adliye Mahkemesinin para ile değerlendirilemeyen dava ve işler hakkındaki kararları ile miktar veya değeri beş bin Türk lirasını geçen davalar hakkındaki nihaî kararlara karşı tebliğ tarihinden başlayarak sekiz gün içinde temyiz yoluna başvurulabilir.  Somut olayda, Bölge Adliye Mahkemesi kararı davacı vekiline 30.04.2018 tarihinde usulüne uygun olarak tebliğ edilmiştir. Davacı vekilinin temyiz talebinin 8 günlük temyiz süresinin son günü geçtikten sonra 14.12.2018 tarihinde yapıldığının anlaşılmasına göre mahkemece verilen 24.12.2018 tarihli ek kararın usul ve kanuna uygun olduğundan bu karara yönelik temyiz isteminin reddi ile 24.12.2018 TARİHLİ EK KARARIN ONANMASINA, aşağıda yazılı temyiz giderinin temyiz edene yükletilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi."
}