{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 6, 43, 141, 143, 245) (5271 S. K. m. 253)  Gereği görüşülüp düşünüldü:  Temyize konu işbu dosya ile birleşen ... 11. Asliye Ceza Mahkemesi'nin 2013/315 Esas, 2014/388 Karar sayılı dosyasında sanık ... hakkında aynı mağdura yönelik aynı tarihli eylemi nedeniyle hırsızlık ve başkasına ait banka veya kredi kartının izinsiz kullanılması suretiyle yarar sağlama suçlarından mükerrer açılan davaların reddine karar verilmediği anlaşılmakla zamanaşımı süresi içinde hüküm kurulması mümkün görülmüştür.  1-Sanıklar ... ve ... hakkında hırsızlık suçundan kurulan mahkumiyet hükümlerine yönelik sanıklar tarafından yapılan temyiz itirazlarının incelenmesinde;  Sanıkların mağdura ait banka kartını, olay günü Türkiye İş Bankası ATM cihazına saat 19.50'de yerleştirdikleri düzenekle mağdurun rızası dışında zilyetliklerine geçirdikleri, UYAP'tan alınan güneşin doğuş batış çizelgesine göre 23.10.2011 günü güneşin 17.15'de battığı, yaz saati uygulaması ile birlikte 5237 sayılı Kanun'un 6/1-e maddesi uyarınca saat 19.15'den sonraki zaman diliminin gece vakti olduğu, suçun gece vakti işlendiği anlaşılmasına karşın, hırsızlık suçundan kurulan hükümlerde 5237 sayılı TCK'nın 143. maddesinin uygulanmaması suretiyle eksik ceza tayini, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Sanıkların mağdura ait banka kartını Türkiye İş Bankası ATM cihazına yerleştirdikleri düzenekle mağdurun rızası dışında gece vakti zilyetliklerine geçirdiklerinin anlaşılması karşısında eylemin TCK'nın 141, 143 maddelerinde düzenlenen gece vakti hırsızlık suçunu oluşturduğu ve 5271 sayılı CMK'nın 253 ve devamı maddeleri gereğince gece vakti hırsızlık suçunun uzlaştırmaya tabi olmadığının anlaşılması karşısında tebliğnamedeki bozma düşüncesine iştirak edilmemiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçların oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre sanık ...'un bir nedene dayanmayan; sanık ...'ün ise kararın usul ve esas yönünden yanlış olduğuna, fikri içtima hükümlerinin dikkate alınmadığına, son savunması alınmadan karar verildiğine yönelik temyiz itirazları yerinde görülmediğinden reddiyle hükümlerin ONANMASINA,  2-Sanıklar ... ve ... hakkında başkasına ait banka veya kredi kartının izinsiz kullanılması suretiyle yarar sağlama suçundan kurulan mahkumiyet hükümlerine yönelik sanıklar tarafından yapılan temyiz itirazlarının incelenmesinde;  Sanıkların aynı suç işleme kararının icrası kapsamında mağdura ait kredi kartıyla farklı zaman dilimlerinde birden fazla nakit çekim işlemi gerçekleştirmeleri karşısında; sanıklar hakkında başkasına ait banka veya kredi kartının izinsiz olarak kullanılması suçundan hüküm kurulurken TCK.nın 43. maddesinde düzenlenen zincirleme suç hükümlerinin uygulanmaması suretiyle eksik ceza tayini, aleyhe temyiz bulunmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, mahkemenin soruşturma sonucunda oluşan kanaat ve takdirine, incelenen dosya kapsamına göre sanıkların, yerinde görülmeyen sair temyiz itirazların reddine, ancak;  TCK'nın 245/1. maddesinde düzenlenen banka veya kredi kartının kötüye kullanılması suçunun mağduru kart sahibi olup, suçtan doğrudan zarar görmeyen ...nin davaya katılma hakkı bulunmadığı halde, katılan sıfatı ile davaya kabulüne karar verilip lehine vekalet ücreti tayini,  Yasaya aykırı ise de, yeniden yargılama yapılmasını gerektirmeyen bu hususun, 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 322. maddesi gereğince düzeltilmesi mümkün bulunduğundan, hükümden vekâlet ücreti tayinine ilişkin bölümün çıkartılması suretiyle sair yönleri usul ve yasaya uygun olan hükümlerin DÜZELTİLEREK ONANMASINA, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}