{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6356 S. K. m. 46, 47, 49, 50)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; ...-İş Sendikasının, 21.11.2016 tarihli yetki belgesine istinaden müvekkili şirket ile toplu iş sözleşmesi yapmaya yetkili kılındığını, sendikanın, 07.12.2016 tarihli ihtarnamesi ile müvekkiline bildirimde bulunarak toplu iş sözleşmesi görüşmelerine başlamak istediğini belirttiğini, ilgili ihtarnamede görüşme tarihinin 12.12.2016 olarak belirlendiğini, sendika tarafından gönderilen ihtarnamenin 16.12.2016 tarihinde taraflarına tebliğ edildiğini, görüşme tarihinin 12.12.2016 tarih olduğu görüldüğünde sendika ile görüşme imkanı oluşmadığını, bu işlem sonrası ... Çalışma ve İş Kurumu İl Müdürlüğü tarafından bu kez taraflarına bildirimde bulunarak, 22.12.2016 tarihinde kurumun ...'deki adresinde görüşmelere başlanacağının kararlaştırıldığının belirtildiğini, bu belgenin taraflarına 21.12.2016 tarihinde tebliğ edildiğini, yukarıda belirtilen her iki işlemin de hukuka aykırı olduğu belirtilerek 26.12.2016 tarihinde ... İş Mahkemesine dava açılarak yukarıda belirtilen işlemlerin iptalinin istenildiğini, ... 1. Asliye Hukuk Mahkemesinin 2016/834 esas sayılı dosyası ile açılan bu davada dava dilekçesinin davalı olan ... İl Müdürlüğüne 09.01.2017 tarihinde tebliğ edildiğini, ... İl Müdürlüğünün açılan davadan haberdar olmasına rağmen, 12.01.2017 tarihinde ayrı bir belge hazırlayarak arabulucu tayini konusunda ...'de 20.01.2017 tarih ve saat 14:30'da hazır olunmasının istenildiğini, bu belgenin taraflarına 19.01.2017 tarihinde tebliğ edildiğini, kurumun hazırlamış olduğu 12.01.2017 tarihli belgenin Sendikalar Kanununa uygun olmayıp iptali gerektiğini, kurumun böyle bir durumda kendilerine başvuru halinde önceden yapılan işlemlerin usulüne uygun olup olmadığını resen araştırması gerektiğini, araştırma yaptıktan sonra yasaya aykırı işlemin tespiti halinde sendikanın talebini kabul etmeyerek sendikanın yeniden ihtarname çekerek toplantı yapılmasını istemesi gerektiğini, arabulucu tayini isteminin de yasaya aykırı olduğunu, arabulucu tayini istemine ilişkin yasada belirtilen maddeye kadar yapılması gereken önceki işlemlerin yasaya uygun olmadığını ayrıca kurum tarafından gönderilen tebligatın tarihine bakıldığında bir gün önce taraflarına tebligat yapıldığını, tebligat yapıldıktan sonra şirket yetkililerinin tebligatta yer alan tarihte bulunup bulunmayacağı, bu tarihe kadar çalışma yapıp yapmayacağı gibi bir takım hususlarda düşünme fırsatı bırakmadıklarını, kurumun bu şekilde hareket etmesinin Medeni Kanunda yer alan iyi niyet kuralları içerisinde yer almadığını ileri sürerek ... Çalışma ve İş Kurumu İl Müdürlüğü tarafından 12.01.2017 tarihli arabulucu tayini ile yapılması istenilen görüşme ile ilgili istemin hukuka aykırı olduğunun tespiti ile bu işlemin iptaline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, davanın reddine karar verilmiştir.  İstinaf başvurusu:  İlk derece mahkemesinin kararına karşı davacı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı davacı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  6356 sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu’nun “Toplu görüşmeye çağrı” başlıklı 46 ncı maddesine göre;  “(1) Taraflardan biri, yetki belgesinin alındığı tarihten itibaren on beş gün içinde karşı tarafı toplu görüşmeye çağırır. Çağrı tarihi, çağrıyı yapan tarafça derhâl görevli makama bildirilir.  (2) Bu süre içerisinde çağrı yapılmazsa, yetki belgesinin hükmü kalmaz.  (3) Çağrıyı yapan taraf, toplu görüşmede ileri süreceği tekliflerin bütününü çağrı süresi içinde karşı tarafa vermek zorundadır. Ancak, tarafların toplu görüşme gereği ileri sürecekleri tekliflerde değişiklik yapma hakları saklıdır.”  6356 sayılı Kanun’un “Toplu görüşmenin başlaması ve süresi” başlıklı 47 nci maddesine göre ise;  “(1) Çağrının karşı tarafa tebliğ edildiği tarihten itibaren altı iş günü içinde taraflar toplu görüşmenin yer, gün ve saatini aralarında anlaşarak belirler ve bunu görevli makama yazı ile bildirir. Anlaşmaya varılamazsa, taraflardan birinin başvurusu üzerine, yapılacak ilk toplantının yeri, günü ve saati görevli makamca derhâl belirlenir ve taraflara bildirilir.  (2) İşçi sendikası, çağrı tarihinden itibaren otuz gün içinde yapılacak olan ilk toplantıya gelmez veya aynı süre içinde toplu görüşmeye başlamazsa yetkisi düşer.  (3) Toplu görüşmenin süresi, ilk toplantı tarihinden itibaren altmış gündür.”  6356 sayılı Kanun’un “Uyuşmazlığın tespiti” başlıklı 49 uncu maddesine göre de;  “(1) Toplu görüşme için kararlaştırılan ilk toplantıya taraflardan biri gelmez veya geldiği hâlde görüşmeye başlamazsa, toplu görüşmeye başladıktan sonra toplantıya devam etmezse veya taraflar toplu görüşme süresi içerisinde anlaşamadıklarını bir tutanakla tespit ederlerse ya da toplu görüşme süresi anlaşma olmaksızın sona ererse, taraflardan biri uyuşmazlığı altı iş günü içinde görevli makama bildirir. Aksi takdirde işçi sendikasının yetkisi düşer.”6356 sayılı Kanun’un 50 nci maddesinin birinci fıkrasına göre ise “Uyuşmazlık yazısını alan görevli makam altı iş günü içinde taraflardan en az birinin katılımı ile veya katılım olmazsa resen, resmî listede bir arabulucu görevlendirir. Tarafların resmî arabulucu listesindeki bir arabulucu ismi üzerinde anlaşma sağlamaları hâlinde, belirlenen kişi görevli makam tarafından o uyuşmazlıkta arabulucu olarak görevlendirilir.” Somut uyuşmazlıkta davacı tarafından, devam eden toplu görüşme sürecinde Çalışma ve İş Kurumu İl Müdürlüğü tarafından gerçekleştirilen arabulucu tayin toplantısına ilişkin işlemin iptali talep edilmiştir. Bununla birlikte aynı taraflar arasında arabulucu tayini aşamasından önceki aşamaya ilişkin de 26/12/2016 tarihinde dava açıldığı ve ... 2. İş Mahkemesinin 2019/257-2019/421 E.K. sayılı dosyasında yargılamanın halen derdest olduğu ve kesin hükümle sonuçlanmadığı anlaşılmaktadır. Taraflar arasında açılan ilk davanın sonucu, temyiz konusu eldeki davayı doğrudan etkileyecek niteliktedir. Bu itibarla mahkemece ... 2. İş Mahkemesinin 2019/257-2019/421 E.K. sayılı dosyası bekletici mesele yapılmalı, yargılamanın sonuçlanması beklenilmeli ve oluşacak sonuca göre değerlendirme yapılmalıdır. Anılan hususlar gözetilmeksizin, eksik inceleme sonucunda İlk Derece Mahkemesince yazılı şekilde hüküm tesisi ve bu karara karşı yapılan istinaf başvurularının esastan reddi kararı hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan ilk derece mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden bölge adliye mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren ilk derece mahkemesine, bozma kararının bir örneğinin ise kararı veren bölge adliye mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}