{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 28. Hukuk Dairesi      I-Davalı Temyizi Yönünden; Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Dosya içeriğine göre, hüküm altına alınan ve temyize konu edilen toplam miktar olan 47.664,72TL bölge adliye mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 58.800,00 TL kapsamında kaldığından davalının temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, peşin alınan temyiz harcının istek halinde ilgiliye iadesine,  II-Davacının Katılma Yolu ile Temyiz Talebi Yönünden;  6100 sayılı Hukuk Muhakemeleri Kanunu’nun (HMK) “Kıyas yoluyla uygulanacak hükümler” başlıklı 366. maddesi “Bu Kanun’un istinaf yolu ile ilgili 343 ilâ 349 ve 352 nci maddeleri hükümleri, temyizde de kıyas yolu ile uygulanır” hükmünü içermektedir.6100 sayılı Hukuk Muhakemeleri Kanunu’nun “Katılma yolu ile başvurma” başlıklı 348/2. maddesi ise “İstinaf yoluna başvuran, bu talebinden feragat eder veya talebi Bölge Adliye Mahkemesi tarafından esasa girilmeden reddedilirse, katılma yolu ile başvuranın talebi de reddedilir” hükmünü içermektedir.  Somut olayda davalının temyizi üzerine katılma yolu ile temyiz yoluna başvuran davacının temyiz talebinin, yukarıda açıklanan Kanun hükümleri ve davalının temyiz istemi reddedildiği gözetilerek REDDİNE, kararın bir örneğinin Bölge Adliye Mahkemesine, dosyanın İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi."
}