{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 59) (6100 S. K. m. 31, 194)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının, davalı işverenin avukatlık bürosu işyerinde 21/09/2001-23/03/2015 tarihleri arasında sekreter olarak çalıştığını, en son net 4.000,00 TL ücret aldığını, haftanın 6 günü 08.00-20.00 saatleri arasında çalıştığını, son 23 günlük ücretini alamadığını, yıllık izinlerini kullanamadığını, iş akdinin davalı tarafça haksız ve kıdem, ihbar tazminatına hak kazanır şekilde bildirimsiz ve eylemli olarak sonlandırıldığını, Sosyal Güvenlik Kurumu'na 27/03/2015 günü çıkış bildirildiğini ileri sürerek kıdem tazminatı, ihbar tazminatı, fazla çalışma ücreti, yıllık ücretli izin alacaklarının alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 21.09.2001-23.03.2015 tarihleri arasında çalıştığını, sağlık nedenlerini bahane göstererek iş akdini feshettiğini, fesih nedeninin de gerçek dışı olduğunu, davacının işe devam etmesinin sağlığı açısından tehlike olup olmadığına dair kurul raporu sunmadığını ve kıdem tazminatı hakkı doğmadığını, buna rağmen davacıya kıdem tazminatı ödemesi yapıldığını, sekreter olarak çalıştığını ve ücretinin asgari ücret olduğunu, bunun dışındaki ödemelerin de davacının kendi aracını büronun işlerinde kullanıyor olması nedeniyle giderler için avans ödemesi olduğunu, bu nedenle 4.000,00TL ücret almasının hayatın olağan akışına aykırı olduğunu, davacının iş akdinin davacı tarafından haksız ve bildirimsiz feshedildiğini ve dolayısıyla ihbar tazminatı hakkı doğmadığını, davacının haftalık 45 saati aşan fazla çalışmasının bulunmadığını, fazla çalışmaları da içeren her ay değişik tutarlarda yapılan ücret ödemelerine ihtirazı kayıt ileri sürülmediğini, bordroların imzalatıldığını, zaman aşımı itirazında bulunduklarını savunarak, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun ayrı ayrı esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında uyuşmazlık, işçinin yıllık ücretli izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut olayda davacı vekili süre belirtmeksizin yıllık ücretli izin alacağı talep etmiştir. Mahkemece, ispat yükü üzerinde olan işverence imzalı yıllık izin defteri ve eşdeğer belge sunulmadığı gerekçesiyle davacının toplam hizmet süresine göre 13 yıllık dönemde hiç izin kullanmadığı gerekçesiyle 228 gün yıllık izin hakkının bulunduğu kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır. Davacının bu süre içinde hiç izin kullanmamış olması hayatın olağan akışına aykırı olduğundan, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda beyanı alındıktan sonra tüm deliller birlikte değerlendirilip, sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}