{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (4857 S. K. m. 59)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalı işveren tarafından işletilen ...Pide Lokanta isimli işyerinde 24.01.1994-19.07.2011 tarihleri arasında aralıksız olarak çalıştığını, son aldığı aylığın 2.100,00 TL olduğunu, mutfakta aşçı olarak çalıştığını, davacının 04:00-18:00 arası çalışmasını yaz-kış sürdürdüğünü, davacının normal çalışma saatleri dışında fazla çalışma yaptığını, yaz-kış haftada 1 gün dahi izin kullanmadığını, iş akdinin davalı tarafça hiç sebep gösterilmeden 19.07.2011 tarihinde haksız olarak feshedildiğini ileri sürerek fazlaya ilişkin hakları saklı kalmak kaydı ile; kıdem tazminatı, ihbar tazminatı, yıllık ücretli izin, haftalık izin, bayram ve genel tatil, fazla mesai alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 01.06.1998-22.07.2011 tarihi arasında ... Lokantası adlı işyerinde aşçı olarak çalıştığını, davacının 2010 yılında işyerinde çalışmaya devam ederken işten haksız olarak çıkarıldığı ve hak ve alacaklarını alamadığından bahisle davalıyı Çalışma ve Sosyal Güvenlik Bakanlığı Bölge Müdürlüğü'ne şikayet ettiğini, geçmiş yıllar için doğan hakları ödenerek çalışmaya devam ettiğini, davacının 13.01.2011 tarihinde kayda alınan dilekçesinden de anlaşılacağı üzere çalıştığı süreler için doğan hak ve alacaklarını aldığını, ancak davacının işini gereği gibi yapmaması üzerine son çare olarak davacının haklı nedenle işten çıkarıldığını, taleplerinin zamanaşımına uğradığını, davacının maaşının asgari ücret tutarı kadar olduğunu, işyeri bayramlarda kapalı olup davacının da izinli olduğunu, ayrıca haftalık izinlerinde hafta sonları birer gün olarak kullandırıldığını, işyerinin 07:00'de açılıp yaz aylarında 23:00'da kış aylarında ise 21:00‘da kapandığını, davacının fazla mesai yapmadığını, davacının yemek aşçısı olup yaptığı iş gereği işbaşı yaptığı saat olan 07:00’dc yemekleri yapmaya başladığını ve öğle saatine kadar yemekleri tamamlamış olduğunu, devamında da bir sonraki gün yapılacak yemekler için hazırlık yaptığını ve mesaisini tamamladığını, fazla mesai yapmasının gerekmediğini savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kısmen kabulü ile Hukuk Muhakemeleri Kanunu'nun 353/1-b.2 maddesi gereğince İlk Derece Mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında uyuşmazlık, işçinin yıllık ücretli izin sürelerine ait alacağı bulunup bulunmadığı noktasında toplanmaktadır.4857 sayılı Kanun'un 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir. Somut olayda davacı vekili süre belirtmeksizin yıllık ücretli izin alacağı talep etmiştir. Mahkemece, ispat yükü üzerinde olan işverence imzalı yıllık izin defteri ve eşdeğer belge sunulmadığı gerekçesiyle davacının toplam hizmet süresine göre 17 yıllık dönemde hiç izin kullanmadığı gerekçesiyle 310 gün yıllık izin hakkının bulunduğu kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır. Davacının bu süre içinde hiç izin kullanmamış olması hayatın olağan akışına aykırı olduğundan, davacının davayı somutlaştırma yükü (HMK m.194), hakimin de davayı aydınlatma yükümlülüğü (HMK m. 31) bulunduğu göz önüne alınarak, davacı asilin çalışma süresi boyunca ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün yıllık ücretli izin kullandığı konusunda beyanı alındıktan sonra tüm deliller birlikte değerlendirilip, sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}