{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 1, 4) (6100 S. K. m. 353) (5521 S. K. m. 1) (507 S. K. m. 2)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalıya ait iş yerinin gerçek sahibi ve yetkilisi davalının babası ... olduğunu, ...'in bir süre önce işyerinin resmi kayıtlarını davalı olan oğlu adına yaptığını, davalının üniversite öğrencisi olduğunu, davacının 1985 ila 1990 yılları arasında davalıya ait iş yerinde çırak olarak çalıştığını, 01.03.1990 tarihinden itibaren de sigortalı olarak çalıştığını, daha sonra askere gittiğini ve 1992 yılında tekrar aynı işyerinde çalışmaya başladığını, davacının 1990 ile 1999 yılları arasında sürekli çalışmasına rağmen sigorta primlerinin eksik yatırıldığını, davacının 01.03.2017 tarihine kadar davalıya ait işyerinde tek işçi olarak çalıştığını, sürekli asgari ücret aldığını, haftalık 45 saati aşan çalışmaları için fazla mesai ödenmediğini, resmi tatillerde ve Pazar günleri için yapılan çalışmalar karşılığında bir ücret ödenmediğini, yılda bir hafta izin kullandığını, davacının 01.03.2017 tarihinde ...'e emeklilik hakkını elde ettiğini, işten ayrılmak istediğini söyleyerek kıdem tazminatının ve diğer haklarını ödenmesini talep ettiğini, ...'in hiçbir ödeme yapmayacağını söylediğini ve anahtarları bırakarak işyerinden ayıldığını, ...'in de 04.03.2017 tarihinde işyerini kapatarak yurt dışına gittiğini, davalının gönderdiği 06.03.2017 tarihli ihtarnamesinde davacının 01.03.2017 tarihinden başka bir işte çalışacağı gerekçesi ile izin almadan işyerinden ayrıldığını iddia ettiğini ileri sürerek kıdem tazminatı, fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti, yıllık izin ücreti, ücret alacağı, asgari geçim indirimi alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının sadece 15 günlük maaş alacağı olduğunu, öncelikle müvekkilinin esnaf olduğunu ve olaya İş Kanunu'nun uygulanamayacağını, bu nedenle kıdem tazminatı ödenemeyeceğini, davacının iş akdini başka bir iş bulduğu gerekçesiyle sona erdirdiğini, kendisine ... 2. Noterliği'nden işe dön ihtarı çekildiğini, işe dönmediği için tutanakla durumun imza altına alındığını, 2009 yılı Nisan ayında davacının ibraname verdiğini, işyerinin açık tutulduğunu, başka bir işyerinde çalışmak için emeklilik hakkını kullanan işçinin kıdem tazminatı alacağını talep edemeyeceğini, davacının fazla mesai ve ulusal bayram genel tatil ücreti alacağı olmadığını, alacakların 5 yıllık zamanaşımına uğradığını, ücretlerini elden muntazam aldığını, asgari geçim indiriminin de ücretinin içinde olduğunu, ücret alacağının da bulunmadığını savunarak davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tanık beyanlarının hafta tatili yönünden çelişkili olduğu, hafta tatili çalışmasının ispat edilemediğinden reddi gerektiği, hüküm fıkrasında fazla çalışma ücreti yönünden maddi hata yapıldığı, 9.097,60 TL yazılması gerekirken 9.907,60 TL yazılmasının hatalı olduğu gerekçesi ile davalı vekilinin istinaf başvurusunun kabulü ile HMK 353/1-b.2 maddesi gereğince İlk Derece Mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1- Uyuşmazlık, taraflar arasındaki ilişkinin İş Kanunu kapsamında değerlendirilip değerlendirilemeyeceği ve bu bağlamda İş Mahkemesinin görevi noktasında toplanmaktadır.  4857 Sayılı İş Kanunu'nun 1'inci maddesinin ikinci fıkrası gereğince, 4'üncü maddedeki istisnalar dışında kalan bütün işyerlerine, işverenler ile işveren vekillerine ve işçilerine, çalışma konularına bakılmaksızın bu kanunun uygulanacağı belirtilmiştir.  İş Mahkemelerinin bulunmadığı yerlerde iş davalarına bakmak üzere bir Asliye Hukuk Mahkemesi görevlendirilir. İş davalarına bakmakla görevli Asliye Hukuk Mahkemesine açılan dava \"İş Mahkemesi Sıfatıyla\" açılmamış ise, mahkeme görevsizlik kararı veremez. Bu durumda Asliye Hukuk Mahkemesi tarafından, verilecek bir ara kararı ile davaya \"İş Mahkemesi Sıfatıyla\" bakmaya devam olunur. Davanın, İş Kanunu kapsamı dışında kalması halinde, Mahkemenin görevsizliğine ve dosyanın görevli hukuk mahkemesine gönderilmesine karar verilmesi gerekir. Davanın esastan reddi usule aykırıdır. 5521 Sayılı İş Mahkemeleri Kanunu'nun 1'inci maddesi uyarınca, İş Kanunu'na göre işçi sayılan kimselerle işveren veya işveren vekilleri arasında, iş akdinden veya İş Kanunu'na dayanan her türlü hak iddialarından doğan hukuk uyuşmazlıklarının çözüm yeri iş mahkemeleridir.4857 Sayılı Yasa'nın 4'üncü maddesinin birinci fıkrasının (ı) bendi uyarınca, 507 Sayılı Esnaf ve Sanatkarlar Kanunu'nun 2'nci maddesinin tarifine uygun üç kişinin çalıştığı işyerlerinde bu kanun hükümleri uygulanmaz.507 Sayılı Kanunun 2'nci maddesinde “İster gezici olsun ister bir dükkân veya bir sokağın belli yerinde sabit bulunsunlar, ticarî sermayesi ile birlikte vücut çalışmalarına dayanan ve geliri o yer ve gelenek ve teamülüne nazaran tacir niteliğini kazanmasını icap ettirmeyecek miktarda sınırlı olan ve bu bakımdan ticaret sicili ve dolayısıyla ticaret ve sanayi odasına kayıtları gerekmeyen, ayni niteliğe (sermaye unsuru olsun olmasın) sahip olmakla beraber, ayrıca çalıştığı sanat, meslek ve hizmet kolunda bilgi, görgü ve ihtisasını değerlendiren hizmet, meslek ve küçük sanat sahipleriyle bunların yanında çalışanlar ve geçimini sınırlı olarak kamyonculuk, otomobilcilik ve şoförlükle temin eden kimselerin 1 inci maddede belirtilen amaçlarla kuracakları dernekler bu kanun hükümlerine tabidir” denilmektedir.507 Sayılı Kanun, 21.06.2005 tarihinde Resmi Gazetede yayınlanarak yürürlüğe giren 5362 Sayılı Esnaf ve Sanatkârlar Meslek Kuruluşları Kanunu'nun 76'ncı maddesi ile yürürlükten kaldırılmış ve maddenin ikinci cümlesi ile diğer yasaların 507 Sayılı Yasaya yaptıkları atıfların 5362 Sayılı Yasaya yapılmış sayılacağı açıklanmıştır. Bu durumda 4857 Sayılı Yasanın 4'üncü maddesinde 507 Sayılı Yasa'ya yapılan atıf, 5362 Sayılı Yasaya yapılmış sayılmalıdır. Bahsi geçen yeni yasal düzenlemede esnaf ve sanatkâr tanımı değiştirilmiştir. Yeni Yasanın 3 üncü maddesine göre esnaf ve sanatkâr, ister gezici ister sabit bir mekânda bulunsun, Esnaf ve Sanatkâr ile Tacir ve Sanayiciyi Belirleme Koordinasyon Kurulunca belirlenen esnaf ve sanatkâr meslek kollarına dâhil olup, ekonomik faaliyetini sermayesi ile birlikte bedenî çalışmasına dayandıran ve kazancı tacir veya sanayici niteliğini kazandırmayacak miktarda olan, basit usulde vergilendirilenler ve işletme hesabı esasına göre deftere tabi olanlar ile vergiden muaf bulunan meslek ve sanat sahibi kimseler olarak belirtilmiştir. 507 Sayılı Yasa'da yazılı olan “geçimini sınırlı olarak kamyonculuk, otomobilcilik ve şoförlükle temin eden kimselerin” sözcüklerine yeni yasada yer verilmemiştir. Yeni yasanın değinilen hükmü karşısında, 21.06.2005 tarihinden sonraki dönem açısından İş Kanunu'nun kapsamı belirlenirken, “geçimini münhasıran bu işten sağlama” ölçütü dikkate alınmamalıdır.  5362 Sayılı Yasadaki düzenleme ile esnaf ve tacir ayrımında başka ölçütlere yer verilmiş olup, kamyonculuk, otomobilcilik ve şoförlük yapanların da ekonomik sermayesi, kazancının tacir sanayici niteliğini aşmaması ve vergilendirme gibi ölçütler çerçevesinde değerlendirilmesi gerekecektir. 507 sayılı Yasa döneminde esnaf sayılan kamyoncu, taksici, dolmuşçu gibi kişilerin de bu yeni ölçütler çerçevesinde esnaf sayılmama ihtimali ortaya çıkmaktadır. Ekonomik faaliyetini daha çok bedeni çalışmasına dayandıran düşük gelirli taksi ve minibüs işletmesi sahiplerinin esnaf olarak değerlendirilmesinin daha doğru olacağını belirtmek gerekir. Dairemizin 2008 yılında vermiş olduğu kararlar bu doğrultudadır (Yargıtay 9.HD. 28.4.2008 gün 2008/ 3568 E, 2008/ 10904 K.) 5362 Sayılı Yasa'nın 3'üncü maddesinde belirtilen esnaf ve sanatkâr faaliyeti kapsamında kalan işyerinde üç kişinin çalışması halinde, 4857 Sayılı Yasa'nın 4 üncü maddesinin (ı) bendi uyarınca, bu işyeri İş Kanunu'nun kapsamının dışında kalmaktadır. Maddede üç işçi yerine “üç kişi”den söz edilmiştir. Bu ifade, işyerinde bedeni gücünü ortaya koyan meslek ve sanat erbabını da kapsamaktadır. İşinde bedeni gücü ile çalışmakta olan esnaf dahil olmak üzere toplam çalışan sayısının üçü aşması durumunda işyeri 4857 sayılı Yasaya tabi olacaktır. Somut uyuşmazlıkta Mahkemece; uyuşmazlık konusu dönemde davalının ekonomik sermayesi ve kazancının esnaf niteliğini aşıp aşmadığı ve hangi usule göre vergilendirildiği belirlenmeli, fesih tarihi itibarıyla \"tornacılık işi yapan\" davalı işveren nezdinde çalışan işçi sayısı, işverenin işyerinde kendi bedeni gücü ile bizzat çalışıp çalışmadığı ve esnaf statüsünde olup olmadığı, yukarıda açıklanan yasal düzenlemeler ve ilkeler doğrultusunda araştırılarak, kamu düzenini ilgilendiren ve re’sen inceleme kapsamında kalan görev hususu belirlenmelidir. Davalının esnaf olduğu belirlendiği takdirde uyuşmazlığın İş Kanunu kapsamı dışında kaldığı dikkate alınarak, dava dilekçesinin görev nedeniyle reddedilmesi ve dosyanın görevli hukuk mahkemesine gönderilmesine karar verilmesi gerekir. Eksik araştırma ile yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, bozma nedenine göre sair temyiz itirazlarının incelenmesine yer olmadığına, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}