{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 31. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan ... Belediye Başkanlığı vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı işten haksız çıkarıldığını ileri sürerek kıdem, ihbar tazminatı ile fazla mesai, ulusal bayram ve genel tatil, yıllık izin alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın kısmen kabulüne karar verilmiştir.  İstinaf:  Kararı davalı istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince,davalının istinaf talebi kabul edilerek fazla mesai alacağı azaltılarak hüküm altına alınmıştır.  Temyiz:  Kararı davacı vekili ile davalılardan ... Belediye Başkanlığı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının tüm davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Fazla mesai ve genel tatil alacakları uyuşmazlık konusudur.  İşçinin imzasını içermeyen bordrolarda fazla çalışma ve genel tatil tahakkuku yer aldığında ve tahakkukta yer alan miktarların karşılığı banka hesabına ödendiğinde, tahakkuku aşan çalışmalar her türlü delille ispatlanabilir. Tahakkuku aşan çalışma hesaplandığında, bordrolarda yer alan ödeme tutarları mahsup edilmelidir.Dosyanın tetkikinde; 2014 Ekim ile 2015 Ocak-Nisan aylarına ait bordrolarda davacının imzasının bulunmadığı anlaşıldığından belirtilen dönemler için tanık beyanına göre hesaplama yapılıp ödenen tutarların mahsubu yerine hesaplamadan dışlanması hatalıdır.  Sonuç:Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, dosyanın Bölge Adliye Mahkemesine. Kararın bir örneğinin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}