{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 30. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... Telekomünikasyon A.Ş. vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı fazla mesai, ücret ve hafta tatili alacağının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... AŞ davanın reddini, davalı ...Ltd Şti temsilcisi duruşmada davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti :  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak davanın davalı ... AŞ yönünden husumetten reddine, ... İnş. Malz. Tic. San. Ltd. Şti. yönünden kısmen kabulüne karar verilmiştir.  İstinaf:  Kararı davacı istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf talebinin kabulü ile davanın her iki davalı yönünden kabulüne karar verilmiştir.  Temyiz:  Kararı davalı ...Ş. vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı ... AŞ’nin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Ücret tespiti uyuşmazlık konusudur.  Davacı günlük 150 TL ücret aldığını beyan etmiş, davacı tanıkları davacının iddiasını doğrulamış, emsal ücret araştırması kapsamında Türkiye Haber İş Sendikası’nın 16.11.2016 günlü yazısı ile davacının asgari ücretin 2 misli kadar aylık ücret alabileceği bildirilmiştir. Davacının iddiasına değer verilerek hesaplama yapılmış ise de montaj kurulum işinde ekip başı olarak çalışan davacının yaptığı iş ve pozisyonunun iddia ettiği gibi asgari ücretin 4 misli tutarında ücret almayı gerektirdiğine dair dosya kapsamında bilgi ve belge bulunmadığından ücretin emsal araştırmada bildirilen tutara göre belirlenmesi yerine yazılı şekilde karar verilmesi hatalıdır.  3- Ücret alacağı uyuşmazlık konusudur.  Dosyanın tetkiki ile; dava dilekçesinde dönem belirtilmeksizin ücret alacağı bulunduğunun bildirildiği, dosyada herhangi bir ödeme kaydı olmadığı, Mahkemece ödeme ispatlanamadığından davacının çalıştığı tüm süre için ücret alacağının hüküm altına alındığı anlaşılmaktadır.Ücretin ödendiğinin ispatı işverenin külfeti ise de tanıkları aylık ücreti konusunda bilgi veren davacının hiç ücret almadan 1 yıl 2 ay kadar çalışması bilinen hayat tecrübesi ile bağdaşmamaktadır. Şu halde 6100 sayılı HMK’nun 31. maddesine göre davacı duruşmaya çağırılarak çalıştığı sürede ücret alıp almadığı, sebebi, geçimini nasıl idame ettirdiği, iddia ettiği ücreti hangi hususlara dayandırdığı gibi konular sorulup açıklattırılmalı ve sonucuna göre karar verilmelidir. Yazılı şekilde hüküm kurulması hatalıdır.  Sonuç:Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 14.01.2021 gününde oybirliğiyle karar verildi."
}