{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 3. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının 01/02/2009 - 21/12/2016 tarihleri arasında davalı ... Müdürlüğüne (...) ait işyerinde ihale yolu ile hizmet satın alınan alt işveren şirketler nezdinde kesintisiz şekilde aşçıbaşı olarak çalıştığını, esasen hizmet alım sözleşmelerinin muvazaalı olduğunu ve başından itibaren davalı ...’in işçisi sayılması gerektiğini, sabah saat 05:00 'de işe başlayan davacının, akşam saat 21:00'e kadar çalışmasının sürdüğünü,hafta sonu ile resmi tatil ve dini bayramlarda da bu şekilde çalıştığını, iş sözleşmesinin haklı neden olmaksızın feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile fazla çalışma ücreti, hafta tatili ücreti, ulusal bayram ve genel tatil ücreti ile yıllık izin ücreti alacaklarının davalıdan tahsiline hükmedilmesini talep ve dava etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, husumet itirazında ve zamanaşımı def’inde bulunmuş, davacının iş sözleşmesinin 4857 sayılı İş Kanununun 25/II-g, h maddeleri gereğince haklı nedene dayalı olarak feshedildiğini, davacının alacak iddialarının yersiz olduğunu ve açılan davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının 04/02/2009 - 23/12/2016 tarihleri arasında davalı işverenin hizmet alımı yaptığı ihbar olunan şirketler nezdinde çalıştığı, söz konusu şirketlerin hizmet alım sözleşmeleri ile ...'den hayvancılık ve tarım işlerinin yapılması işlerini ihale ile almış oldukları, ihale konusu işlerin asıl işin bir parçası olduğu, tanık beyanları ile sabit olduğu üzere davacıya emir ve talimatların ... hizmetinde çalışan şefler tarafından verildiği, davalı ile şirketler arasında yapılan sözleşmelerin muvazaalı olduğunun tespitine yönelik kesinleşmiş kararların bulunduğu buna göre davacının baştan beri davalı ... işçisi sayılacağı belirtilerek, davacının bilirkişi raporu ile tespit edilen alacaklarına karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince; davalı kurumun ihale ile hizmet alımı yaparak davacıyı aşçı olarak çalıştırdığı, yapılan işin hizmet alım sözleşmeleri kapsamında kaldığı ve davalının asıl işleri arasında olmadığı, bu itibarla davalı Kurum ile alt işverenler arasında 4857 sayılı Kanun'un 2. maddesinin 6. fıkrasına uygun şekilde asıl işveren alt işveren ilişkisi kurulmuş olduğu, aşçılık işinin tarım hayvancılık işi olmayıp söz konusu hukuki ilişkinin muvazaaya dayandığı görüşünün isabetli olmadığı ve davalı kurumun asıl işveren sıfatıyla sorumluluğuna karar verilmesi gerektiği gerekçesiyle davalı vekilinin istinaf talebinin kabulü ile ilk derece mahkemesinin kararının kaldırılmasına ve davanın kısmen kabulüne karar verilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacının fazla çalışma ücret alacaklarının belirlenmesi konusunda uyuşmazlık mevcuttur.  4857 sayılı İş Kanunu'nun 63 üncü maddesinde çalışma süresi haftada en çok 45 saat olarak belirtilmiştir. Ancak tarafların anlaşması ile bu normal çalışma süresinin, haftanın çalışılan günlerine günde onbir saati aşmamak koşulu ile farklı şekilde dağıtılabileceği ilkesi benimsenmiştir. Yasanın 41 inci maddesine göre fazla çalışma, kanunda yazılı koşullar çerçevesinde haftalık 45 saati aşan çalışmalar olup, 63 üncü madde hükmüne göre denkleştirme esasının uygulandığı hallerde, işçinin haftalık çalışma süresi, normal haftalık iş süresini aşmamak koşulu ile bazı haftalarda toplam 45 saati aşsa dahi bu çalışmalar fazla çalışma sayılmaz.Fazla çalışmanın belirlenmesinde, 4857 sayılı Yasanın 68 inci maddesi uyarınca ara dinlenme sürelerinin de dikkate alınması gerekir.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.Somut olayda;davalı işyerinde aşçı olarak çalışan davacı yılın 365 günü 05.00 ve 21.00 saatleri arasında olmak üzere günde 14 saat çalıştığını iddia etmiştir.Davalı taraf ise, davacının günlük 7,5 saat çalıştığını, bu saatin üzerinde çalışma olması halinde ise bordrolara yansıtılarak ödendiğini ileri sürmüştür.İlk Derece Mahkemesi tarafından hükme dayanak alınan bilirkişi raporunda tanık beyanlarına göre belirleme yapıldığı belirtilerek; davacının haftada 6 gün, günlük 14 saat olan mesaisinden ara dinlenme sürelerinin düşümü ile günde fiilen 12 saat çalışarak, haftada 27 saat fazla mesai yaptığı kabulüyle ve imzasız bordrolardaki tutarlar mahsup edilmek suretiyle fazla mesai ücret alacağı hesap edilmiştir.Ne var ki, bu hesaplamanın davalı işyerinde servis şoförü olarak çalışan davacı tanığı ...’nin ifadeleri dikkate alınmadan yapıldığı anlaşılmaktadır. Zira söz konusu davacı tanığınca; davacının haftanın 7 günü sabah 05:00, akşam 17:00 saatleri arasında çalıştığı, misafirin durumuna göre ayda 5-6 defa saat 17:00 den sonra gece 23:00'e kadar çalıştığının olduğu, misafir olmadığı zamanlarda da ayda 1-2 defa olmak üzere öğlen işten çıktığı yönündeki açık ifadesi karşısında bilirkişi tarafından davacının her zaman haftalık 27 saat fazla mesai yaptığı tespitiyle yapılan belirleme isabetsiz bulunmamaktadır. Dosya kapsamına göre; davacının işyeri servisi ile saat 05:00’de evden alındığı buna göre yaklaşık sabah 05:30’da işe başladığı ve akşam 17:00’ye dek çalışmasını sürdürdüğü, davacının misafirin durumuna göre ayın bazı günlerinde öğle saatlerinde, bazı günlerinde ise saat 17:00’den sonra işten çıktığı, ancak bu günlerin ne sıklıkla olduğu belli olmadığından günlük rutininde 1,5 saat ara dinlenme süresinin düşümü ile 10 saat çalışarak, haftalık 15 saat fazla mesai yaptığının kabulünün dosya delil durumu ile daha uyumlu olacağı anlaşıldığından, eksik incelemeye dayalı bilirkişi raporuna göre yazılı şekilde verilen karar hatalı bulunup, bozmayı gerektirmiştir. Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine 28.01.2021 tarihinde oybirliğiyle karar verildi."
}