{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı, kıdem ve ihbar tazminatı ile bir kısım işçilik alacağının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanununun 353/1-b-1 maddesi gereğince ESASTAN REDDİNE karar verilmiştir.  Temyiz:  Karar, davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Somut olayda; davacı taraf 20.02.2017 tarihinde iş akdinin haksız ve sebepsiz olarak feshedildiğini iddia etmiştir. Davalı taraf ise, davacının iş akdini kendisinin feshettiğini savunmuştur. İlk Derece Mahkemesince verilen kararda, iş ilişkisinin davalı işverence haksız ve bildirimsiz feshedildiği sonucuna varılmış, Bölge Adliye Mahkemesinin kararında ise, davalı işverenin iş akdinin tazminat gerektirmeyecek şekilde feshedildiğini ispatlayamadığının görüldüğü belirtilmiştir. Dosyada mevcut 06.04.2017 tarihli hizmet döküm cetvelinde davacı işçinin davalı işverenden 20.02.2017 tarihinde işten çıkışı görülmekte olup aynı hizmet döküm cetvelinde davacı işçinin 4/a kapsamında 01.03.2017 tarihinden itibaren yaşlılık aylığı aldığının anlaşıldığı ifade edilmiştir. Davacı tanıkları davacının işten çıkarıldığını beyan ederken davalı tanıkları ise davacı işçinin emeklilik nedeniyle işten ayrıldığını belirtmişlerdir. Dosya kapsamından, iş akdini davacı işçinin emeklilik nedeniyle feshettiği anlaşılmaktadır. Bu duruma göre, ihbar tazminatının reddi gerekirken kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  3-Davacının yıllık izin ücreti alacağı olup olmadığı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.4857 sayılı İş Kanununun 59. maddesinde, iş sözleşmesinin, herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada ilişkinin sona erme şeklinin ve haklı olup olmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir. Sözleşmenin feshi halinde kullanılmayan yıllık izin sürelerine ait ücret işçinin kendisine veya hak sahiplerine ödenir. Böylece, iş sözleşmesinin feshinde kullanılmayan yıllık ücretli izin hakkı izin alacağına dönüşür. Bu nedenle zamanaşımı da, iş sözleşmesinin feshinden itibaren işlemeye başlar. Yıllık izin hakkı anayasal temeli olan bir dinlenme hakkı olup, işçinin iş sözleşmesinin devamı sırasında ücrete dönüşmez ve bu haktan vazgeçilemez. İşçinin iş sözleşmesinin devamı süresinde kullanmadığı yıllık izinlere ait ücreti istemesi mümkün değildir. Bu nedenle, işçinin iş sözleşmesinin devamı sırasında izin hakkının bulunduğunun tespitini istemesinde hukuki menfaati vardır. Somut uyuşmazlıkta, hükme esas alınan bilirkişi raporunda davalı işyerinde 7 yılı aşkın çalışması olduğu tespit edilen davacının tüm çalışma süresi boyunca hak ettiği yıllık ücretli izin süresinin 110 gün olduğu belirlenmiş ve davacının hiç izin kullanmadığı kabul edilerek karar verilmiştir. Davacının uzun yıllar (7 yıl boyunca) yıllık ücretli izin kullanmadan çalışması hayatın olağan akışına aykırı olduğundan, 6100 sayılı Hukuk Muhakemeleri Kanununun 31. maddesi uyarınca hakimin davayı aydınlatma ödevi çerçevesinde; mahkemece, davacı asil çağrılarak çalışma süresi boyunca yıllık izin kullanıp kullanmadığı konusundaki beyanının alınmasından sonra sonucuna ve tüm dosya kapsamına göre değerlendirme yapılarak bir karar verilmelidir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurularını esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}