{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 26. Hukuk Dairesi     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı işten haksız çıkarıldığını ileri sürerek kıdem ve ihbar tazminatı, fazla mesai, genel tatil, yıllık izin ve asgari geçim indirimi alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti ve Yargılama Süreci:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak ibranameye değer verilip asgari geçim indirimi talebinin kabulüne sair taleplerin reddine karar verilmiştir.  İstinaf:  Kararı davacı istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti ve Yargılama Süreci:  Bölge Adliye Mahkemesince, ibraname geçersiz olduğundan makbuz hükmünde kabul edilerek davacının istinaf talebi kabul edilerek fazla mesai ve genel tatil taleplerinin reddine, sair taleplerin kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir. Gerekçe:Davacının Bölge Adliye Mahkemesi kararından sonra açtığı anlaşılan hizmet tespiti davasının sonucuna göre hizmet süresi belirlenmek üzere hükmün bozulması gerekmiştir.SONUÇ:Temyiz olunan kararın, yukarıda yazılı sebepten BOZULMASINA, bozma sebebine göre sair nedenlerin incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}