{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı isteminin özeti:  Davacı, kıdem ve ihbar tazminatı ile işe başlatmama tazminatı ve bir kısım işçilik alacağının tahsiline karar verilmesini talep etmiştir.  Davalılar cevabının özeti:  Davalı Bakanlık, davanın reddini talep etmiştir.  Diğer davalı davaya karşı cevap vermemiştir.  Mahkeme kararının özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, davalı Bakanlık tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre davalı Bakanlığın aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Somut olayda; hükme esas alınan bilirkişi raporunda kıdem tazminatı brüt 5.329,67 TL olarak hesaplandığı, Mahkemece de bu şekilde kabul edildiği halde hüküm fıkrasında sehven brüt 5.365,00 TL yazılması hatalıdır.  3-Somut olayda, davalı taraf harçtan muaf olmasına ve bu husus hüküm fıkrasının 7 nci bendinde mahkemece belirtilmesine rağmen, hüküm fıkrasının 8 inci bendinde davacı tarafça yatırılan başvurma, peşin ve ıslah harcı toplamı 278,86 TL’nın davalılardan müştereken ve müteselsilen tahsili ile davacıya ödenmesinin hüküm altına alınması hatalıdır.  Ne var ki bu yanlışlıkların giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıda belirtilen şekilde düzeltilerek onanması uygun bulunmuştur.Sonuç:Yukarıda açıklanan nedenlerle; hüküm fıkrasının 1 inci bendinde yer alan “5.365,00” rakamının çıkartılarak yerine “5.329,67” rakamının yazılmasına, hüküm fıkrasının 8 inci bendinin hükümden tamamen çıkartılarak yerine “Davalı Bakanlık harçtan muaf olduğundan, davacı tarafından yatırılan toplam 278,86 TL harcın davalı ...-... Petrol İnşaat Nakliye Taah. San. ve Tic. Ltd. Şti.’nden alınarak davacıya verilmesine” rakam ve sözcüklerinin yazılmasına, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, 28/01/2021 gününde oybirliğiyle karar verildi."
}