{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 9. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı hakları ödenmediğinden haklı fesih yaptığını ileri sürerek, kıdem tazminatı, ücret, fazla mesai, genel tatil, hafta tatili ve yıllık izin alacaklarının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak ücret talebinin reddine, sair taleplerin kısmen kabulüne karar verilmiştir.  İstinaf:  Kararı davalı istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf talebi esastan reddedilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Yıllık izin alacağı taraflar arasında uyuşmazlık konusudur.Mahkemece, yıllık izin kullandırıldığı işverence ispat edilemediğinden 8 yıl çalışmaya karşılık gelen 130 günlük ücret ödenenin mahsubu ile hüküm altına alınmıştır.Davacı işçinin 8 yıl 1 ay 5 günlük çalışma süresi içinde hiç yıllık izin kullanmaması genel hayat tecrübelerine uygun değildir. Bu sebeple hakimin davayı aydınlatma görevi kapsamında 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 31. maddesine göre davacı duruşmaya çağrılarak hiç yıllık izin kullanıp kullanmadığı, memleketine veya işyerinin bulunduğu ilden herhangi bir sebeple başkaca bir yere ziyaret veya sair amaçla gidip gitmediği sorulup açıklattırılarak sonucuna göre karar verilmesi gerekirken yazılı şekilde karar verilmesi hatalı görülmüştür.  SONUÇ:Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}