{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (4857 S. K. m. 32) (6100 S. K. m. 31, 353)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili müvekkilinin ... belediyesinde 1991 yılından itibaren İş Kanunu kapsamında işçi olarak çalıştığını, 2005 yılından 2015 yılı Ekim ayına kadar zabıta müdürlüğünde gece şoförü olarak çalıştığını, 2016 yılında emeklilik sebebi ile iş sözleşmesinin sona erdiğini, çalıştığı süre içinde Belediye İş Sendika üyesi olduğunu, 2005 yılından -2015 yılı ekim ayına kadar gece bekçisi olarak çalışan davacının üyesi olduğu Belediye İş Sendikası ile belediye arasında imzalanan Toplu iş sözleşmesi gereğince anılan dönemde davacıya gece çalışma fark ücreti ödenmesi gerektiği halde ödenmeyen gece çalışma tazminatı (ücret farkı)nın fesih tarihinden itibaren işleyecek en yüksek mevduat faiziyle birlikte hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, davacı tarafın davayı açtığı tarihte en son ... Belediyesinde çalıştığını bilmesine rağmen ...Büyükşehir Belediye Başkanlığına davayı yönelttiğini belirterek, dosyanın yeniden bilirkişiye gönderilerek taraflarca dosyaya sunulan belgelerin dikkate alınmak suretiyle tekrar inceleme yapılmasını, yargılama giderlerinden ve vekalet ücretinden davacı yan ve davalı ... Başkanlığının sorumlu tutulması gerektiğini belirterek davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesi ile 6100 sayılı Hukuk Muhakemeleri Kanununun madde 353/1-b.1 hükmü gereğince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararını yasal süresi içinde davalı ... vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, ilk derece mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukukunda bu yükümlülüğün anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir.  Somut olayda, gece bekçisi, şoförü olarak çalışan davacı Toplu iş sözleşmesi gereği gece çalışma ücret fark alacağını talep etmiştir. Yargılama sırasında dinlenen tanıklar davacının 17:00 ile 08:00 arası çalıştığını beyan etmiş ne var ki kaç gün çalıştığına ilişkin açıklayıcı beyanda bulunmamışlardır. Dosyada mevcut davacının talep ettiği dönemi kapsayan TİS'lerin incelenmesinde 64. maddesinde \"saat 20:00 ile 06:00 arası çalışan işçilere ücretlerin, fazla çalışma ücretlerinden ayrı olarak, normal ücretlerinin %25 zamlı ödeneceği kararlaştırılmıştır. Hükme esas alınan bilirkişi raporunda davacının 17.00-08.00 arası çalışmaları yüzde 25 zamlı olarak hesaplanarak mahkemece hüküm altına alınmıştır. Davacı vekilinin dava dilekçesinde bahsettiği davacı ile aynı yerde çalışan dava dışı işçinin emsal nitelikteki (kapatılan)Yargıtay 7. Hukuk Dairesi 2014/14212 Esas ve 2015/522 Karar sayılı dosyasında bilirkişi raporunda bir gün çalışıp iki gün dinlenme esasına göre hak kazandığı gece çalışma fark ücretinin kabulüne ilişkin kararın onandığı anlaşılmaktadır. Davalı tarafın sunduğu 02.11.2016 tarihli belgede üç vardiya halinde gece bekçisi ekibi oluşturulduğu 14 saat çalışma ve 48 saat dinlenme şeklinde çalışma sistemi bulunduğu davacının bu şekilde çalıştığı belirtildiğinden davacı ve tanıklara işyerindeki çalışma gün ve sistemi sorularak konu aydınlatılmalı, çalışma sistemi netleştirilerek emsal dosya da dikkate alınarak sonucuna göre davacının talebi değerlendirilmelidir. Belirtilen sebeple karar bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}