{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı, kıdem ve ihbar tazminatı ile ücret alacağı ile fazla çalışma ücreti alacağının tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti:  Davalılar, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, davacı ve davalı ... vekilleri tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre; davacının tüm, davalı ... Belediyesi’nin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davalılar arasındaki hukuki ilişki ve bu hukuki ilişkiye göre davalı ... Belediyesi’nin davacı işçinin işçilik alacaklarından sorumlu olup olmadığı konusunda taraflar arasında uyuşmazlık bulunmaktadır. Somut olayda; davacı taraf davalı Belediyeye bağlı diğer davalı şirkette park görevlisi olarak çalıştığını ileri sürerek işçilik alacaklarının tahsilini talep etmiştir. Davalı şirket davacının şirketlerinde otopark görevlisi olarak çalıştığını, davalı Belediyenin büyük ortağı olduğu bir Belediye şirketi olduğunu belirtirken davalı ... ise davacının Belediye personeli olmadığını, diğer davalı şirketin personeli olduğunu, diğer davalının yapılan ihale neticesinde ihale alarak sözleşme imzalayan yüklenici firma olduğunu savunmuştur.Dairemizin 08.10.2020 tarihli geri çevirme kararı ile davalılar arasındaki hukuki ilişkiyi gösteren ihale evrakları, sözleşme ve şartnamelerle, davalı şirketin ortaklık yapısını gösteren ticaret sicil kayıtlarının incelenmesine gerek görüldüğünden sözü edilen belgelerin temin edilip eklenerek tekrar Dairemize gönderilmesi istenilmiştir.Söz konusu karara istinaden dosyaya eklenen belgelerden ayrı bir tüzel kişiliği olan davalı şirketin en büyük hissedarının davalı ... olduğu, davacı işçinin çalıştığı davaya konu dönemleri de kapsayan davalı ... tarafından davalı şirkete cep otoparklarının kiralanması ve işletilmesine ilişkin kira sözleşmelerinin bulunduğu görülmektedir.  Dosyaya gelen bilgi ve belgeler ile emsal nitelikteki Yargıtay (Kapatılan) 7. Hukuk Dairesinin temyiz denetiminden de geçerek kesinleşen 2016/3358 esas sayılı dosyasındaki kabul şekline göre davalılardan ... Büyükşehir Belediyesi’nin davacı işçinin çalıştığı otoparkı diğer davalı şirkete kiraladığı, davalılar arasındaki ilişkinin asıl işveren-alt işveren ilişkisi olmayıp kira ilişkisi olduğu anlaşılmaktadır. Buna göre, davalılardan ... Büyükşehir Belediyesi’nin dava konusu işçilik alacaklarından sorumlu olmayacağı dikkate alınarak anılan davalı yönünden davanın reddi gerektiğinin gözetilmemesi hatalı olup kararın bozulması gerekmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerle BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}