{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 29, 32, 47, 59) (818 S. K. m. 323)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davalı şirkete ait hastanede 2010 yılında aşçı olarak işe başladığını, son aldığı ücretin 1.700,60 TL olduğunu, müvekkilinin aylık ücretlerinin bir dönem bankaya yatırıldığını, diğer zamanlarda elden ödendiğini, bankaya yatırılırken de asgari ücret kadarının banka kanalıyla geri kalanın elden ödendiğini, çalıştığı ilk 2 yıl günde 12 saat kesintisiz olarak, takip eden yıllarda ise günde 10 saat çalıştırıldığını, resmi ve dini bayramlarda çalıştırıldığını, ücretlerinin bir kısmını almadığını, müvekkilinin iş sözleşmesinin son 4 ay 3 günlük ücreti de ödenmeden 4857 sayılı İş Kanununun 29. maddesi gereğince feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile izin ve ücret, fazla çalışma, genel tatil ve sosyal yardım alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 25.10.2010-16.09.2012 ve 20.04.2013-03.11.2013 tarihleri arasında müvekkili hastanede çalıştığını, ilk dönemdeki son aylık net ücretinin 1.000,00 TL, sonraki dönemdeki son aylık net ücretinin ise 1.150,00 TL olduğunu, asgari geçim indiriminin aylık ücrete yansıtıldığını, davacının haftalık 45 saati aşan çalışmasının olmadığını, haftanın 1 günü tatil yaptığını, resmi ve dini bayramlarda çalışmadığını, çalışmış olması halinde ücreti ile birlikte bankaya yatırıldığını, müvekkili hastanenin ekonomik zorluğa düştüğü için faaliyetine devam edememesi sebebiyle hastane kapatılmadan önce 03.10.2013 tarihinde Çalışma ve Sosyal Güvenlik Bakanlığı Bölge Çalışma Müdürlüğü ile Türkiye İş Kurumuna yazıların yazılarak isçilerin iş sözleşmelerinin 4857 sayılı İş kanununun 29. maddesine göre feshedileceğinin önceden bildirildiğini, davacının 20.04.2013-05.11.2011 tarihleri arasındaki çalışmasının 1 yıldan az olması sebebiyle kıdem tazminatı ve yıllık izin alacağına hak kazanamadığını savunarak, davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davacının davalı işveren iş yerinde 25.10.2010-03.11.2013 tarihleri arasında kesintisiz olarak çalıştığı ve davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Taraflar arasında davacının aylık ücret miktarı konusunda uyuşmazlık bulunmaktadır.  4857 sayılı İş Kanunu'nda 32. maddenin ilk fıkrasında, genel anlamda ücret, bir kimseye bir iş karşılığında işveren veya üçüncü kişiler tarafından sağlanan ve para ile ödenen tutar olarak tanımlanmıştır. Ücret kural olarak dönemsel (periyodik) bir ödemedir. Kanunun kabul ettiği sınırlar içinde tarafların sözleşme ile tespit ettiği belirli ve sabit aralıklı zaman dilimlerine, dönemlere uyularak ödenmelidir. Yukarıda değinilen Yasa maddesinde bu süre en çok bir ay olarak belirtilmiştir.  İş sözleşmesinin tarafları, asgarî ücretin altında kalmamak kaydıyla sözleşme özgürlüğü çerçevesinde ücretin miktarını serbestçe kararlaştırabilirler. İş sözleşmesinde ücretin miktarının açıkça belirtilmemiş olması, taraflar arasında iş sözleşmesinin bulunmadığı anlamına gelmez. Böyle bir durumda dahi ücret, Borçlar Kanun'un 323. maddesinin ikinci fıkrasına göre tespit olunmalıdır. İş sözleşmesinde ücretin kararlaştırılmadığı hallerde ücretin miktarı, işçinin kişisel özellikleri, iş yerindeki ya da meslekteki kıdemi, meslek unvanı, yapılan işin niteliği, iş sözleşmesinin türü, iş yerinin özellikleri, emsal işçilere o iş yerinde ya da başka iş yerlerinde ödenen ücretler, örf ve adetler göz önünde tutularak belirlenir. Çalışma yaşamında daha az vergi ya da sigorta primi ödenmesi amacıyla zaman zaman, iş sözleşmesi veya ücret bordrolarında gösterilen ücretlerin gerçeği yansıtmadığı görülmektedir. Bu durumda gerçek ücretin tespiti önem kazanır. İşçinin kıdemi, meslek unvanı, fiilen yaptığı iş, iş yerinin özellikleri ve emsal işçilere ödenen ücretler gibi hususlar dikkate alındığında imzalı bordrolarda yer alan ücretin gerçeği yansıtmadığı şüphesi ortaya çıktığında, bu konuda tanık beyanları gözetilmeli ve işçinin meslekte geçirdiği süre, işyerinde çalıştığı tarihler, meslek unvanı ve fiilen yaptığı iş bildirilerek sendikalarla, ilgili işçi ve işveren kuruluşlarından emsal ücretin ne olabileceği araştırılmalı ve tüm deliller birlikte değerlendirilerek bir sonuca gidilmelidir. Somut olayda, davacı işçi son aldığı ücretin 1.700,60 TL olduğunu ileri sürmüş, davalı işveren ise davacının ilk dönemdeki son aylık net ücretinin 1.000,00 TL, sonraki dönemdeki son aylık net ücretinin ise 1.150,00 TL olduğunu savunmuştur. Davacı tanıklarından ..., davacının 1.500,00 TL ücret aldığını beyan etmiştir. Hükme esas alınan bilirkişi raporunda alternatifli olarak davacının 1.500,00 TL ve 1.150,00 TL ücret alması halinde talep edebileceği tazminat ve alacaklar hesaplanmıştır. Mahkemece hükmün gerekçesinde, davacının son brüt ücretinin 1.606,36 TL (net 1.150,00) olduğu belirtilmesine rağmen bilirkişinin 1.500,00 TL ücrete göre yaptığı hesaplamanın hükme esas alındığı anlaşılmaktadır. Gerekçe ile hüküm çelişkisi, 10.04.1992 gün ve 1991/7 esas, 1992/4 karar sayılı İçtihadı Birleştirme Kararına aykırı olup, salt bu aykırılık bozma sebebidir. Ayrıca, dosya kapsamına göre, davacının aldığı ücretin belirlenmesi noktasında Mahkemece yeterli araştırma yapılmadığı anlaşılmaktadır. Davacının fesih tarihindeki ücreti; yaptığı iş, kıdemi ve çalıştığı iş yeri esas alınarak ilgili meslek odalarından ve diğer kuruluşlardan yapılacak emsal ücret araştırması ile Türkiye İstatistik Kurumu'nun resmi internet sitesindeki “Kazanç Bilgisi Sorgulama” kısmındaki bilgiler ve tanık beyanları ile birlikte tüm dosya kapsamı dikkate alınarak belirlendikten sonra, sonucuna göre talep edilen alacaklar hakkında değerlendirme yapılması gerekirken yazılı şekilde hüküm kurulması hatalı olmuştur.  3-Davacının hizmet süresi hususu taraflar arasında uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta, davacı işçi davalı işveren işyerinde 25.10.2010-03.11.2013 tarihleri arasında kesintisiz olarak çalıştığını ileri sürmüş, davalı işveren ise davacının çalışmasının iki dönem halinde 25.10.2010-16.09.2012 ve 20.04.2013-03.11.2013 tarihleri arasında olduğunu savunmuştur. Hükme esas alınan bilirkişi raporunda da davacının kesintisiz şekilde 25.10.2010-03.11.2013 tarihleri arasında çalıştığı kabul edilerek dava konusu alacaklar hesaplanmıştır. Davacının sigortalı hizmet cetvelinin incelenmesinde, 25.10.2010-16.09.2012 ve 20.04.2013-03.11.2013 tarihleri arasında davalı işveren iş yerinden, aradaki dönemde 17.09.2012-19.04.2013 tarihleri arasında ise dava dışı ... Yemek Üretim ve Hizmet A.Ş. tarafından bildirim yapıldığı anlaşılmaktadır. Yargılama sırasında dinlenen davacı tanıkları, davacının tüm çalışma dönemine şahit olup davacının kesintili çalıştığına dair bir beyanda bulunmamışlardır. Dava dışı ... Yemek Üretim ve Hizmet A.Ş. tarafından Kuruma bildirilen işe giriş bildirgesinde iş yerinin ... Hastanesi olduğu yazılıdır. Bu durumda Mahkemece, davacının iddia ettiği hizmet süresinde hangi hastanede çalıştığı, işyerinin değişip değişmediği, ... Hastanesi’nin davalı şirkete ait olup olmadığı, davalı ile dava dışı ... Yemek Üretim ve Hizmet A.Ş. arasında 17.09.2012-19.04.2013 tarihleri dönemi için herhangi bir hizmet alım sözleşmesi bulunup bulunmadığı hususları tespit edilerek, davacının hizmet süresi açık ve tereddüte yer vermeyecek şekilde belirlenmelidir. Oluşacak sonuca göre de dava konusu alacaklar gerekirse yeniden bir değerlendirmeye tabi tutulmalıdır. Eksik inceleme ve araştırma ile yazılı şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.  4-Davacının yıllık izin alacağı konusunda da taraflar arasında uyuşmazlık bulunmaktadır.  4857 sayılı İş Kanunu'nun 59. maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır. Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir. Somut uyuşmazlıkta, davacı vekili dava dilekçesinde, davacının yıllık izinlerinin bir kısmını kullanmadığını beyan ederek izin alacağı talebinde bulunmuş, ancak kaç gün izin alacağı olduğunu belirtmemiştir. Hükme esas alınan bilirkişi raporunda davacının kıdemine göre hak kazandığı 42 gün karşılığı izin alacağı hesaplanmıştır. Davalı vekili, izin alacağı hususunda davacıya yemin teklif etmek istediğini bildirmiş, ancak Mahkemece yemin teklifi hakkında olumlu ya da olumsuz bir karar verilmeden yargılamaya son verilmiştir. Davalı tarafça cevap dilekçesinde yemin deliline dayanıldığı anlaşılmakla, Mahkemece davalının yemin teklifi değerlendirilmeden hüküm kurulması hatalı olup bozmayı gerektirmiştir.  5-Davacı işçinin fazla çalışma yapıp yapmadığı hususu taraflar arasında uyuşmazlık konusudur.  Somut olayda; davacı vekili dava dilekçesinde davacının çalıştığı ilk 2 yıl günde 12 saat kesintisiz olarak, takip eden yıllarda ise günde 10 saat çalıştırıldığını ileri sürmüştür. Davacı tanıkları, davacının haftanın 5 günü 08:00-20:00 saatleri arasında, cumartesi günleri ise saat 15:00,16:00’ya kadar çalıştığını beyan etmişlerdir. Hükme esas alına bilirkişi raporunda, davacının haftanın 5 günü 12 saat çalışıp 1,5 saat ara dinlenme kullandığı, cumartesi günleri ise 8 saat çalışıp 1 saat ara dinlenme kullandığı ve haftada 14,5 fazla çalışma yaptığı kabul edilmiştir. Dava dilekçesinde açıkça ilk 2 yıl günde 12 saat çalışıldığı, takip eden dönemde ise 10 saat çalışıldığı bildirildiğine göre fazla çalışma alacağı, ilk 2 yıl için şimdiki gibi haftada 14,5 saatten; takip eden hizmet süresi için ise haftanın 5 günü günde 10 saat çalışmadan 1 saat ara dinlenmesinin ve cumartesi günleri 8 saat çalışmadan 1 saat ara dinlenmesinin düşülmesi ile haftada 7 saatten hesaplanıp hüküm altına alınmalıdır. Öte yandan, fazla çalışma alacağı hesaplanırken davacının izinli veya raporlu olduğu günler ile ulusal bayram ve genel tatile denk gelip de çalışılmayan günler hesaplama dışı bırakılmalıdır. Bu yönler gözetilmeden ve davacının talebini aşacak şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir.  6- Davacı işçinin ulusal bayram ve genel tatillerde çalışma karşılığı ücretlere hak kazanıp kazanmadığı hususu taraflar arasında uyuşmazlık konusudur.  4857 sayılı İş Kanununun 47. maddesinde, Kanunun kapsamındaki işyerleri bakımından, ulusal bayram ve genel tatil günü olarak kabul edilen günlerde çalışma karşılığı olmaksızın o günün ücretinin ödeneceği, tatil yapılmayarak çalışıldığında ise, ayrıca çalışılan her gün için bir günlük ücreti ödeneceği hükme bağlanmıştır. Somut olayda, davacının ulusal bayram ve genel tatil ücreti alacağı tanık anlatımına göre dini bayramların iki günü ile diğer ulusal bayram ve genel tatillerde çalıştığı kabul edilerek hesaplanıp hüküm altına alınmıştır. Ne var ki, dosya içerisindeki ücret bordrolarında bir kısım genel tatil çalışmaları için tahakkuk bulunduğu anlaşılmaktadır. Bordrolar imzasız olup, ilgili dönemler için davacının ücretinin ödendiği bankadan tüm banka hesap hareketleri getirtilmeli ve bordrolarla karşılaştırılarak tahakkuk ettirilen genel tatil çalışmalarının karşılığının ödendiğinin anlaşılması halinde ödenen miktarlar hesaplanan alacaktan mahsup edilmelidir. Eksik inceleme ile yazılı şekilde hüküm kurulması da hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}