{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı hastanede 2010 yılında temizlik personeli olarak işe başladığını, son aldığı ücretin 1.021,50 TL olduğunu, ilk 6 ay 08:00-18:00 saatleri arasında, sonrasında ise devirli olarak 08:00-17:30 saatleri arasında çalıştırıldığını, ancak fazla çalışma alacağının ödenmediğini, hafta tatilini ve yıllık izinlerinin bir kısmını kullanmadığını, aylık ücretlerinin eksik veya parçalanmış olarak ödendiğini, resmi bayramlarda çalıştırıldığını, dini bayramlarda 24 saatlik nöbetler şeklinde çalıştırıldığını, son 5 ay 3 günlük ücreti ödenmeden 4857 sayılı İş Kanununun 29. maddesi gereğince iş sözleşmesinin işverence feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile izin ve ücret, fazla çalışma, hafta tatili, genel tatil ve sosyal yardım alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 25.10.2010 tarihinde çalışmaya başladığını, en son aylık net ücretinin 730,28 TL olduğunu, asgari geçim indiriminin aylık ücrete yansıtıldığını, davacının ücretlerinin banka hesabına yatırıldığını, haftalık 45 saati aşan çalışmasının olmadığını, haftanın 1 günü tatil yaptığını, resmi ve dini bayramlarda çalışmadığını, çalışmış olması halinde ücreti ile birlikte bankaya yatırıldığını, müvekkil hastanenin ekonomik zorluğa düştüğü için faaliyetine devam edememesi sebebiyle hastanenin kapatılmadan önce 03.10.2013 tarihinde Çalışma ve Sosyal Güvenlik Bakanlığı Bölge Çalışma Müdürlüğü ile Türkiye İş Kurumuna yazıların yazılarak isçilerin iş sözleşmelerinin 4857 sayılı İş Kanununun 29. maddesine göre feshedileceğinin önceden bildirildiğini ve davacının yıllık izinlerini kullandığını savunarak, davanın reddinine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacı işçinin fazla çalışma yapıp yapmadığı hususu taraflar arasında uyuşmazlık konusudur.  Somut olayda; davacı vekili dava dilekçesinde davacının ilk 6 ay hafta tatilini kullanarak 08:00-18:00 saatleri arasında, sonrasında ise devirli olarak 08:00-17:30 saatleri arasında çalıştırıldığını ileri sürmüştür. Hükme esas alınan bilirkişi raporunda, davacının haftanın 7 günü 08:00-18:00 saatleri arasında çalıştığı, 1 saat ara dinlenmesinin düşülmesi ile günde 1,5 saat ve haftada 10,5 saat fazla çalışma yaptığı kabul edilmiştir. Dava dilekçesinde açıkça ilk 6 ay hafta tatilini kullanarak 08:00-18:00 saatleri arasında, sonrasında ise devirli olarak 08:00-17:30 saatleri arasında çalışıldığı bildirildiğine göre fazla çalışma alacağı, ilk 6 ay için haftanın 6 günü 08:00-18:00 saatleri arasındaki çalışmadan 1 saat ara dinlenmesinin düşülmesi haftada 9 saatten; takip eden hizmet süresi için ise haftanın 7 günü 08:00-17:30 saatleri arasındaki çalışmadan 1 saat ara dinlenmesinin düşülmesi ile haftada 7 saatten hesaplanıp hüküm altına alınmalıdır. Öte yandan, fazla çalışma alacağı hesaplanırken davacının izinli veya raporlu olduğu günler ile ulusal bayram ve genel tatile denk gelip de çalışılmayan günler hesaplama dışı bırakılmalıdır. Bu yönler gözetilmeden ve davacının talebini aşacak şekilde hüküm kurulması hatalı olup bozmayı gerektirmiştir. 3- Davacı işçinin ulusal bayram ve genel tatillerde çalışma karşılığı ücretlere hak kazanıp kazanmadığı hususu taraflar arasında uyuşmazlık konusudur.  4857 sayılı İş Kanununun 47. maddesinde, Kanunun kapsamındaki işyerleri bakımından, ulusal bayram ve genel tatil günü olarak kabul edilen günlerde çalışma karşılığı olmaksızın o günün ücretinin ödeneceği, tatil yapılmayarak çalışıldığında ise, ayrıca çalışılan her gün için bir günlük ücreti ödeneceği hükme bağlanmıştır. Somut olayda, davacının ulusal bayram ve genel tatil ücreti alacağı tanık anlatımına göre dini bayramların bir günü ile diğer ulusal bayram ve genel tatillerde çalıştığı kabul edilerek hesaplanıp hüküm altına alınmıştır. Ne var ki, dosya içerisindeki ücret bordrolarında bir kısım genel tatil çalışmaları için tahakkuk bulunduğu anlaşılmaktadır. Bordrolar imzasız olup, ilgili dönemler için davacının ücretinin ödendiği bankadan tüm banka hesap hareketleri getirtilmeli ve bordrolarla karşılaştırılarak tahakkuk ettirilen genel tatil çalışmalarının karşılığının ödendiğinin anlaşılması halinde ödenen miktarlar hesaplanan alacaktan mahsup edilmelidir. Eksik inceleme ile yazılı şekilde hüküm kurulması da hatalı olup bozmayı gerektirmiştir. SONUÇ:Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}