{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (4857 S. K. m. 32)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı; 01.11.2006- 14.06.2016 arası davalı işyerinde kesintisiz çalıştığını en son net 1.900,00 TL ücret aldığını, yemek verildiğini, işe girdiği tarihten itibaren yol ve yakacak yardımı ücreti alsa da 2016 Ocak ayından itibaren bu ücretin kesildiğini ve İş Kanunu 22. maddesi uyarınca yazılı veya sözlü onayının alınmadığını, elektrik teknisyeni olarak alınmasına rağmen sertifikası olmadığı halde güvenlik görevlisi olarak çalıştırıldığını, yine otoparkta araç giriş-çıkış park etme işleri görevi olmadığı halde bu işleri yapmaya zorlandığını, dini bayramlar, yılbaşı ve 29 Ekim Cumhuriyet Bayramı dışındaki ulusal bayram genel tatil günlerinde çalıştığını, bir hafta beş gün 08.00-17.00 bir hafta 10.00-19.00 arası çalıştığını, cumartesi 08.00-14.00 arası her salı günü de 08.00-17.00 arası elektrik teknisyenliği görevinde 17.00'den ertesi sabah 08.00'e kadar; diğer günlerde de güvenlik görevlisi olarak 22.00'de başlayacak güvenlik görevlileri için 17.00 iş bitimi sonrası 22.00'ye kadar çalıştırılmaya devam edildiğini, gece 7.5 saati aşan çalışma karşılığının ödenmediğini, ramazan ayında yemek yemediği gibi ücretinin de ödenmediğini, izinlerin parça parça kullandırılması, iş kolu dışında çalıştırılması, yasal çalışma saatinin üzerinde çalıştırılması, fazla çalışma yapması ve ulusal bayram genel tatil ücret alacaklarının ödenmemesi sebebi ile iş sözleşmesini haklı nedenle fesnettiğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının gönderdiği iş sözleşmesi fesih ihtarnamesinde belirtildiği üzere 01.05.2008 tarihinde çalışmaya başladığını, ramazan ayında ödenmeyen yemek ücreti talap edilmiş ise de yemeğin işyerinde ayni olarak verildiğini ve böyle bir talebin yasal dayanağının bulunmadığını, alacakların zamanaşımına uğradığını, görevi dışında işte çalıştırılmadığını, iş sözleşmesinin feshindeki sebepler ile sınırlı olarak fesih sebeplerini genişletemeyeceğini, bahsedilen yol ve yakacak hakkının ücrete katılarak ödenmiş olması sebebi ile davacının haklı fesih hakkının doğmadığını savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda, yazılı gerekçe ile davanın kısmen kabulüne karar vermiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesi ile 6100 sayılı Hukuk Muhakemeleri Kanununun madde 353/1-b.1 hükmü gereğince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında davacının yol ücretine hak kazanıp kazanmadığı uyuşmazlık konusudur.  Somut olayda, davacı yol ve yakacak yardımının Ocak 2016 da kaldırıldığını ileri sürerek 2016 yılından itibaren yol ücretinin hüküm altına alınmasını istemiştir. Davalı vekili ise davacının yol ve yakacak yardımının ücrete katılarak ödendiğini savunmuştur. Hükme esas alınan bilirkişi raporunda davacının en son Eylül 2015 bordrosunda 170,00 TL net yol yardımı ve 10,00 TL net yakacak yardımı ödendiğini, net ücretinin 1.422,66 TL den bir sonraki ay 1.622,66 TL 'ye arttırıldığını böyle bir işlemin İş Kanunu 22.madde kapsamında yazılı onaya tabi olduğunu belirterek yaptığı hesaplama sonucu yol ücret alacağı Mahkemece kabul edilmiştir. Davacının dosyada mevcut ücret bordroları incelendiğinde 2015 yılı Eylül ayına kadar sosyal yardım sütunu kısmında yol ve yakacak yardımı tahakkuku bulunduğu ücretinin 1.422,66 TL net olduğu, 170,00 TL yol ve 10,00 TL yakacak yardımı ekli 1622.66 TL net ücret tahakkuk ettirilip asgari geçim indirimi dahil edilmek sureti ile 1.712,77 TL ödendiği anlaşılmaktadır. 2015 yılı ekim, kasım, aralık ayı bordrolarında ise sosyal yardım sütunu boş ise de davacıya ödenen net ücret 1.622,66 TL aynıdır. Davacının ücretinde her hangi bir değişiklik yapılmadığı, yol ve yakacak yardımının 2015 Eylül itibari ile ücrete ekli şekilde ödendiği 2016 yılı Ocak ayında da ücrete zam yapılarak 1.744,36 TL olarak ödenmeye devam edildiği anlaşılmakla yol ücretinin reddi yerine kabulü hatalıdır.  3- Tazminatına esas alınacak olan ücretin tespitinde 4857 sayılı İş Kanunu'nun 32. maddesinde sözü edilen asıl ücrete ek olarak işçiye sağlanan para veya para ile ölçülebilen menfaatler göz önünde tutulur. Buna göre ikramiye, devamlılık arz eden prim, yakacak yardımı, giyecek yardımı, kira, aydınlatma, servis yardımı, yemek yardımı ve benzeri ödemeler kıdem tazminatı hesabında dikkate alınır. İşçiye sağlanan özel sağlık sigortası yardımı ya da hayat sigortası prim ödemeleri de para ile ölçülebilen menfaatler kavramına dahil olup, tazminata esas ücrete eklenmelidir. Satış rakamları ya da başkaca verilere göre hesaplanan pirim değişkenlik gösterse de, kıdem tazminatı hesabında genişletilmiş ücret kavramı içinde değerlendirilmelidir. Asgari geçim indirimi ücretin eki ya da giydirilmiş ücrete katılan diğer parasal menfaat olmadığından giydirilmiş ücret hesabında dikkate alınamaz. Somut olayda; yukarıda açıklandığı üzere ücrete ekli şekilde ödenen yol ve yakacak yardımının tazminata esas giydirilmiş brüt ücret hesaplanırken ayrıca eklenmesi ve alacakların buna göre hesaplanması hatalı olup bir diğer bozma sebebidir.  Açıklanan nedenlerle karar bozmayı gerektirmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}