{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 15.04.1999 tarihinden 15.11.2013 tarihine kadar davalı şirket nezdinde servis şoförü olarak çalıştığını, iş sözleşmesinin işverence haksız feshedildiğini, en son 900,00 TL net ücret verildiğini, sabah 06.50 akşam19.30 saatleri arası çalışma yapıldığını, haftada iki ya da 3 kez 21.00-22.00 'e kadar iş akışına göre uzadığını, cumartesi pazar çalışma yapılmakta olduğunu, fazla çalışma, ulusal bayram genel tatil ve hafta tatili ücretlerinin ödenmediğini, 2010 yılında birikmiş aylık ücretlerinin gündeme getirilmesi ile iş sözleşmesinin haksız feshedildiğini, sonrasında ödenmeyen tüm haklarının ödeneceği taahhüdü ile çalışmaya devam etmesinin istendiğini, müvekkilinin mağduriyetini gidermek için çalışmaya devam ettiğini fakat 2013 yılı 11 ay ücretinin yine ödenmemesi ve mağdur edilmesi akabinde iş sözleşmesinin haksız feshedildiğini, 24.02.2014 tarihli ihtarname keşide etmesine rağmen sonuç alınamadığını ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili ise davacının müvekkili şirkette 15.05.2008-31.01.2010 tarihleri arası çalıştığını, hak ettiği ücretlerin tamamını kıdem tazminatı ile fazla çalışma hafta tatili ve ulusal bayram genel tatil dahil aldığını, izin hakkını kullandığını, şirketin 25.08.2006 tarihinde faaliyete başladığını servis şoförlüğü yaptığını ve sabah servisi tamamlandıktan sonra akşam servisine kadar serbest zaman geçirildiğini, fazla çalışma yaptığı zaman ödendiğini, kayıt altına alındığını, işten çıkarıldıktan sonra işsizlik maaşı almak için gerekli evrakları talep ettiğini ve bu evrakların kendisine verildiğini savunarak haksız davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti: Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda, yazılı gerekçesi ile davalı işyerinin 25/08/2006 tarihininde ticaret sicil kaydının tescil edilmiş olduğu, davacının bu tarihler arasında başka işyerlerinde çalışmalarının bulunduğu, davacının imzasının bulunduğu iş sözleşmesinin tarihinin 15/05/2008, işten ayrılış bildirgesinin tarihinin 31/01/2010 olduğu, 2013 yılı Mayıs ayında ...Veteriner Askeri Okuluna servis hizmeti yaptığı, 01/02/2010 - 30/07/2010 tarihleri arasında işsizlik ödeneğinden faydalandığı, davacı tarafça sunulan bir takım takograf kayıtlarının davalı işyerine ait olup olmadığının anlaşılamadığı, bazı aylara ait 1 günlük çalışmaların ise kesintisiz çalışmayı ispatlayamayacağı hususları hep birlikte değerlendirildiğinde davacının sadece 15/05/2008 - 31/01/2010 tarihleri arasında davalı işyerinde çalıştığı, iddia edilen 900,00 TL ücretin asgari ücrete yakın olması ve dosyada başkaca belge/delil olmaması hep birlikte değerlendirildiğinde davacının Ocak 2010 tarihindeki ücretinin aylık brüt 753,30 TL olduğu vicdani kanaati ile kıdem tazminatının ibraname ile ödendiği gerekçesi ile reddine; ihbar tazminatının kabulüne, diğer taleplerin reddine karar vermiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesi ile 6100 sayılı Hukuk Muhakemeleri Kanununun madde 353/1-b.1 hükmü gereğince davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  Taraflar arasında hizmet süresi yönünden uyuşmazlık bulunmaktadır. İş hukukunda çalışma olgusunu ve hizmet süresini ispat yükü, bunu iddia eden işçiye düşer. Çalışma olgusu her türlü delille kanıtlanabilir. Çalışmanın ispatı konusunda, Sosyal Güvenlik Kurumu ve işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları, delil niteliğindedir. Özellikle iddia edilen çalışma döneminde Sosyal Güvenlik Kurumu kayıtlarındaki işverenlerin araştırılması ve kayden görünen işverenlerle işçi arasında iş görme ediminin yerine getirilip getirilmediği, kaydın ne şekilde oluştuğu araştırılmalıdır.  İşçinin çalışma olgusunun tespitinde işyerinde veya komşu işyerinde çalışanların tanıklığı önemli olduğu gibi tanık olarak dinlenecek kişinin tanıklığına güveni etkileyebilecek bir durumun olup olmadığı da araştırılmalıdır. Tanıklar belirli bir dönem çalışmışlarsa ve başkaca delil yok ise beyanlarının belirtikleri dönemle sınırlandırılması gerekir. Somut olayda; davacı 15.04.1999- 15.11.2013 tarihleri arası davalı işyerinde çalıştığını iddia etmektedir. Davalı vekili ise 15.05.2008- 31.01.2010 tarihleri arası Sosyal Güvenlik Kurumu kayıtlarında ki süre ile işyerinde çalıştığını savunmuştur. Mahkemece davacının savunma gibi Sosyal Güvenlik Kurumu kayıtlarında belirtilen 15/05/2008-31/01/2010 tarihleri arası davalı işyerinde çalıştığı kabul edilerek hüküm kurulmuştur. Yargılama aşamasında dinlenen davacı tanığı ...; “ Ben 2011-2013 arası yaklaşık iki yıl aynı şirkette şoför olarak çalıştım. Ben işe girdiğimde davacı çalışmakta idi. Davacı eski çalışandır. Bizi de işe zaten o almıştır. Ancak ilk işe giriş tarihini bilmiyorum. Ücretlerim günü gününe ödenmediğinden işi bırakmak zorunda kaldım. Ben bıraktığımda davacı halen çalışıyordu” beyanında bulunmuştur. İşyerinde çalışması olmayan davalı tanığı ... ise davalının arkadaşı olduğunu, “davacı son 2-3 yıldır davalı şirkette çalışmaktadır. Ben davalı şirket patronu yanına 10 yıldır gelip giderim ve son 2-3 yıldır davacı davalı şirkette çalışırken gördüm. Davalı iş yerinde çalışan 10-15 şoför vardır” ifadesinde bulunmuştur. Takograf çözümlenmesine ilişkin alınan trafik bilirkişi raporunda 46 adet takograf kaydından 2000-2013 yılları arasına ilişkin toplam 25 takograf kaydının incelemeye elverişli olduğu, araç plakaları da rapor ekindeki listede belirtilerek davacının takograf kayıtları doğrultusunda çalıştığı tarihler ve, araç sürüş saati tablo halinde gösterilmiştir. Dosya kapsamında davacının servis şoförü olarak kullandığı ... Plaka sayılı aracın emniyet genel müdürlüğünden gelen kayıtlar doğrultusunda İsmail Yoldaş adına kayıtlı olduğu, 2008 yılında plakanın 2016 S 1076 plakasına çevrilerek kullanılmaya devam edildiği, 16 S 0853 plaka sayılı aracın 29.09.2011 tarihinde davalı şirket adına tescil edildiği, ... plakalı aracın davalı şirket adına 20.10.2010 tarihinde tescil edildiği 03.09.2012 tarihinde ...plakasına çevrildiği tespit edilmiştir. Dosya kapsamı, sunulan takograf kayıtları ve çözümlemesine ilişkin bilirkişi raporu, davacı ve davalı tanık beyanları hep birlikte değerlendirildiğinde davacının Sosyal Güvenlik Kurumu kayıtları dışında da davalı işyerinde çalıştığı anlaşılmakla, davacı tanığı ile birlikte çalıştığı süre dikkate alınarak hizmet süresinin tespit edilerek sonucuna göre taleplerinin değerlendirilmesi gerektiğinden kararın bozulması gerekmiştir.  Sonuç: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}