{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 194) (4857 S. K. m. 6)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılardan ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı ... Bakanlığına bağlı 11 nolu Aile Sağlık Merkezinde ihale alan diğer davalı şirketler nezdinde 01.08.2006 tarihinden 31.05.2012 tarihe kadar sigortalı çalıştırıldığını ve iş sözleşmesinin haksız şekilde işverence feshedildiğini ileri sürerek, kıdem ve ihbar tazminatları ile izin alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı ... vekili, zaman aşımı defi ve husumet itirazında bulunduklarını, davacının taşeron şirket çalışanı olduğunu, iş sözleşmesinin belirli süreli olduğunu ve sürenin bitmesiyle yüklenici firma tarafından davacının işine son verildiğini, belirli süreli iş sözleşmesi ile çalışan davacının kıdem ve ihbar tazminatına hak kazanmadığını ve şirket bünyesinde çalışan işçilerle idare arasında herhangi bir sözleşme bulunmadığını savunarak, davanın reddini istemiştir. Davalı ... Temizlik Ltd. Şti. vekili, davacının, müvekkiline ihale edilen işin sözleşme süresinin bitmesi sebebiyle işten ayrıldığını ve herhangi bir hak ve alacağının kalmadığını savunarak, davanın reddini talep etmiştir. Davalı ... Müt. Tem, Ltd. Şti. vekili, davacının ... bünyesinde ihale alınması nedeniyle sözleşme süresiyle sınırlı olmak üzere çalıştırıldığını, Aile Sağlık Merkezinde ihale ile alınan işin ilk defa müvekkiline ihale edilmediğini, bu tarihten önce ve sonrasında da aynı hizmetin farklı şirketler tarafından fakat aynı personelle verildiğini, davacı işçinin baştan itibaren asıl işveren Bakanlığın işçisi olarak kabul edilmesi gerektiğini, davacının son işvereni olmadığını ve bu sebeple fesih ile talep edilmesi mümkün hale gelen alacaklardan müvekkilinin sorumlu tutulmaması gerektiğini savunarak, davanın reddini talep etmiştir.  Diğer davalılar, davaya cevap vermemişlerdir.  Mahkeme Kararının Özeti:  Mahkemece, toplanan kanıtlara ve aldırılan bilirkişi raporuna dayanılarak, davalının iş sözleşmesini fesihte haksız olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı ... vekili temyiz etmiştir.  Gerekçe:  1- Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bentlerin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında, davacının yıllık izin ücreti alacağının miktarı noktasında uyuşmazlık vardır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde hâkim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir, soru sorabilir, delil gösterilmesini isteyebilir şeklinde düzenleme yapılarak hakime yargılama sonunda doğruya ulaşma görevini yüklemiştir. Anayasamızın 141. maddesine göre, yargı basit, çabuk ve ucuz gerçekleşmelidir. Devlet yargının basit, ucuz ve çabuk gerçekleşmesi için gerekli düzenlemeleri yapmak durumundadır. Zira hakkın tanınması ve korunmasındaki gecikmeler, hukuk devleti ilkesi ile uyumlu değildir, adil yargılanma hakkını ihlâl eder. Bu sebeple yargılama sonucunda ulaşılacak hüküm, doğru, gecikmemiş ve kendisinden beklenen etkiyi gösteren bir niteliğe sahip olmalıdır. Bundan dolayı belirsiz vakıaların açıklattırılmasına, eksikliklerin hâkim tarafından işaret edilerek taraflarca giderilerek yargılamanın uzatılmasının önüne geçilmesine ilişkin hâkimin davayı aydınlatma yükümlülüğü bulunmaktadır. Usul hukukunda bu yükümlülüğün anlamı, doğru hüküm kurulmasıdır. Bu hususta yapılacak bir inceleme içinse, tarafların iddialarını eksiksiz ve zaman, yer gibi somut unsurlarıyla tam bir açıklık içinde yargılamaya getirmeleri gerekmektedir. Somut olayda davacı vekili süre belirtmeksizin davacının yıllık izin haklarının kullandırılmadığını iddia etmiştir. Mahkemece, davacının toplam hizmet süresince 5 yıllık dönemde hiç izin kullanmadığı kabul edilerek yıllık ücretli izin alacağı hüküm altına alınmıştır. Mahkemece, davacının davayı somutlaştırma yükü (6100 sayılı Kanun m.194), hakimin de davayı aydınlatma yükümlülüğü (6100 sayılı Kanun m. 31) bulunduğu göz önüne alınarak, davacının 5 yıllık çalışma süresi boyunca hiç izin kullanmaması hayatın olağan akışına ters olduğundan, bu hususta davacının beyanı alındıktan sonra tüm deliller birlikte değerlendirilip sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  3- İş yeri devrinin iş ilişkisine etkileri ile kıdem tazminatından sorumluluk bakımından taraflar arasında uyuşmazlık söz konusudur. İş yeri devrinin esasları ve sonuçları 4857 sayılı İş Kanunu’nun 6. maddesinde düzenlenmiştir. Sözü edilen hükümde, iş yerinin veya bir bölümünün devrinde devir tarihinde mevcut olan iş sözleşmelerinin bütün hak ve borçlarıyla devralan işverene geçeceği öngörülmüştür. Devir tarihinden önce doğmuş ve devir tarihinde ödenmesi gereken borçlar açısından, devreden işverenle devralan işverenin birlikte sorumlu oldukları aynı yasanın üçüncü fıkrasında belirtilmiş, devreden işverenin sorumluluğunun devir tarihinden itibaren iki yıl süreyle sınırlı olduğu hükme bağlanmıştır.  Değinilen Kanun’un 120. maddesi hükmüne göre, 1475 sayılı Kanun’un 14. maddesi halen yürürlükte olduğundan, iş yeri devirlerinde kıdem tazminatına hak kazanma ve hesap yöntemi bakımından belirtilen madde hükmü uygulanmalıdır. Anılan maddeye göre, iş yerlerinin devir veya intikali yahut herhangi bir suretle bir işverenden başka bir işverene geçmesi veya başka bir yere nakli halinde, işçinin kıdemi iş yeri veya iş yerlerindeki hizmet akitleri sürelerinin toplamı üzerinden hesaplanmalıdır. Bununla birlikte, iş yerini devreden işverenlerin bu sorumlulukları, işçiyi çalıştırdıkları sürelerle ve devir esnasındaki işçinin aldığı ücret seviyesiyle sınırlıdır. İş yeri devri halinde kıdem tazminatı bakımından devreden işveren kendi dönemi ve devir tarihindeki son ücreti ile sınırlı olmak üzere sorumludur. 1475 sayılı Kanun’un 14. maddesinin ikinci fıkrasında, devreden işverenin sorumluluğu bakımından bir süre öngörülmediğinden, 4857 sayılı Kanun’un 6. maddesinde sözü edilen devreden işveren için öngörülen iki yıllık süre sınırlaması, kıdem tazminatı bakımından söz konusu olmaz. O halde kıdem tazminatı iş yeri devri öncesi ve sonrasında geçen sürenin tamamı için hesaplanmalı, ancak devreden işveren veya işverenler bakımından kendi dönemleri ve devir tarihindeki ücret ile sınırlı sorumluluk belirlenmelidir.  Somut uyuşmazlıkta, davacının 01.08.2006- 31.12.2010 tarihleri arasında davalı ... Müt. Tem. Ltd. Şti. nezdinde, 01.03.2011-31.12.2011 tarihleri arasında davalı .... nezdinde, 11.01.2012-31.03.2012 tarihleri arasında davalı ... Pet. Ltd. Şti. nezdinde ve 07.04.2012-31.05.2012 tarihleri arasında davalı ... Tem. Ltd. Şti. nezdinde çalıştığı anlaşılmaktadır. Davacı, 31.12.2010 tarihinde... Müt. Tem. Ltd. Şti.’nden ayrıldıktan iki ay kadar sonra diğer davalı .... nezdinde çalışmaya başlamış olup aradaki iki aylık süre makul ihale boşluğu olarak değerlendirilemeyecek mahiyettedir. Böylelikle davacının hizmeti bu tarihte kesintiye uğramış ve davacı 01.03.2011 tarihinden itibaren yeni bir iş sözleşmesi ile çalışmaya başlamıştır. Bu durumda davalı ... Şirketinin 01.03.2011- 31.05.2012 tarihleri arasındaki çalışma süresinden sorumlu tutulması gerekirken, tüm hizmet süresinden sorumlu tutulması hatalı ise de, davalı Şirket tarafından karar temyiz edilmediğinden bu husus bozma sebebi yapılmamıştır. Davacının hizmeti 31.12.2010 tarihinde kesintiye uğradığına göre, davalı .... nezdindeki çalışması 1 yılın altında olduğundan bu davalının kıdem tazminatından sorumlu tutulmaması isabetlidir. Ancak, davalı ... şirketinin kendisinden önceki hizmet süresinden devralan işveren sıfatı ile sorumlu olduğu hususu gözden kaçırılmıştır. Belirtilen sebeple, davalı ... şirketi yönünden 01.03.2011-31.03.2012 tarihleri arasındaki çalışma süresi ve 31.03.2012 tarihindeki ücretle sınırlı olarak kıdem tazminatı hesaplanıp hüküm altına alınmalıdır. Her ne kadar ... yönünden verilen ret kararı davacı tarafından temyiz edilmemişse de, bu husus temyiz eden davalı Bakanlığın hak alanını ilgilendirdiğinden bozma sebebi yapılmıştır.  4-492 sayılı Harçlar Kanunu'nun 13/j maddesi Genel Bütçeye dahil idarelerin bu Kanunun 1 ve 3 sayılı tarifelerine giren bütün işlemlerinin harçtan müstesna olacağı belirtilmiştir.  Somut olayda, davalı ... harçtan muaf olmasına rağmen, harca mahkum edilmesi de hatalı olup bozmayı gerektirmiştir.  5- Somut dava belirsiz alacak davası olarak değil kısmi dava olarak açılmıştır. Bu durumda, ihbar tazminatı ve izin alacakları yönünden dava ve ıslahtan itibaren faize hükmedilmesi gerekirken, alacakların tamamına dava tarihinden itibaren faiz yürütülmesi de bir başka hatalı yöndür.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}