{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 193)  Taraflar arasındaki kayıt kabul davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, davacı banka ile davalı şirket arasında imzalanan genel kredi sözleşmesine dayalı olarak, diğer davalı ...'nın müteselsil kefaleti kapsamında davalıya, çek karnesi, trio kart ve cari hesap kredisi açılıp kullandırıldığını, borçluların biriken borçlarını ödememeleri nedeniyle tüm krediler kat edilerek hesap kat ihtarnamesinin gönderildiğini, borcun ödenmemesi nedeniyle Ankara 2. İcra Müdürlüğü'nün 2009/9427 E. sayılı dosyası ile nakit alacaklarının tahsili, ve halen mer'i bulunan 25 adet çek yaprağı bedeli için icra takibine başlandığını ancak davalıların itirazı üzerine icra takibinin durduğunu ileri sürerek, itirazın iptali ile %40 icra inkâr tazminatının tahsilini talep ve dava etmiştir.  Yargılama sırasında, Ankara 7. Asliye Ticaret Mahkemesinin 21.04.2011 tarih ve 2010/477 E., 2011/194 K. sayılı kararıyla, davalı şirketin iflasına karar verilmesi neticesinde dava müflis şirket yönünden tefrik edilmiş ve davaya kayıt kabul talebi olarak devam edilmiştir.  Davalı iflas idaresi, davaya cevap vermemiştir.  İlk derece mahkemesince, davacı bankanın iflas idaresine başvurarak toplam 91.828,45 TL alacağın masaya kaydını talep ettiği, iflas idaresince alacağın 88.979,45 TL'sinin kabulüne ve 2.849,00 TL'sinin reddine karar verildiği, kefil ... ile ilgili verilen karara göre, takip matrahı olarak toplam 33.354,85 TL'nin esas alınması ve asıl alacak için takipten sonra %126 temerrüt faizi ve faize %5 BSMV işletilmek suretiyle tahsil harcı hariç iflas tarihi itibariyle icra dosyası kapak hesabının 87.915,29 TL olduğunun belirlendiği, sonuç olarak davacının kabul edilen alacaktan daha fazla alacağı bulunmadığı ve masaya kaydına karar verilen alacak yönünden davanın konusuz kaldığı, bakiye 2.849,00 TL alacağa yönelik kayıt kabul talebinin ise yerinde olmadığı gerekçesiyle, konusuz kalan miktar yönünden karar verilmesine yer olmadığına, fazlaya ilişkin talebin de reddine karar verilmiş, davacı vekilinin istinaf başvurusu, Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesince, alacağın bir kısmının kayıt ve kabulü iflas idaresince kabul edildiğinden, kabulüne karar verilen miktar yönünden davanın konusuz kaldığı, kefilin kefalet limiti dikkate alındığında borcun tamamından sorumlu olduğu, buna göre ilk derece mahkemesince müflis davalı şirket yönünden sorumlu olunan miktarın, kefilin borç miktarı baz alınarak belirlenmesinde bir yanlışlık bulunmadığı, İİK'nın 193/2. maddesi uyarınca iflas kararının kesinleşmesi ile müflis hakkındaki icra takiplerinin düşmesi nedeniyle, ilk derece mahkemesince icra inkâr tazminatına hükmedilmemesinin de doğru olduğu gerekçesiyle, esastan reddedilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesi kararına ilişkin davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Ankara Bölge Adliye Mahkemesi 23. Hukuk Dairesine gönderilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}