{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Ticaret Mahkemesi Sıfatıyla)",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki itirazın iptali davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalının, müvekkili kooperatifin hem üyesi hem de eski muhasebecisi olduğunu, davalının, müvekkilinin muhasebe işlerini yaptığı dönemde ücret almayarak, alacağının aidat borcuna sayıldığını ancak 2012 yılında kooperatif kayıtları üzerinde yaptıkları incelemede davalının 2007 ile 2012 yılı arasındaki aidat borcunun 41.700,00 TL, hak ettiği ücretin ise 17.400,00 TL olduğunun anlaşıldığını, bu nedenle bakiye borç ve faizi için davalı aleyhine takip başlattıklarını ancak davalının haksız itirazı üzerine takibin durduğunu ileri sürerek, itirazın iptaline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının yanlış hesaplama yaptığını, ayrıca alacağın zamanaşımına uğradığını savunarak, davanın reddini istemiştir.  Mahkemece davanın reddine dair verilen karar taraf vekillerinin temyizi üzerine Dairemizin 09.03.2015 tarih 2014/10578 Esas 2015/1485 Karar sayılı ilamıyla davalı tarafından aidat borcuna yönelik senetlerle yapılan ödemeler ve davalının, davacı kooperatifin muhasebeciliğini yaptığı sırada kooperatife ait bir kısım posta, kargo, defter tasdik bedeli gibi masrafları soyut olarak kendi cebinden karşıladığı kabul edilip her hangi belge ve kayıt olmaksızın bu husuta araştırıla yapılmaksızın eksik inceleme ile karar verildiği gerekçesiyle bozulmuş bozmaya uyularak yapılan yargılama neticesinde, davacının aidat borcundan davalının hak ettiği muhasebe ücreti, belgelerı bulunan ödemeleri posta çeki ödemeleri ve davacı Kooperatif tarafından... Orman Ürünleri Ltd. Şti’ye verilen senet bedelleri mahsup edildiğinde davalının 9.318,78 TL borcunun bulunduğu, kooperatife ait bir kısım posta, kargo, defter tasdik bedeli gibi masrafların Kooperatif adına davalı tarafından yapıldığına kanaat getirecek yeterli delil sunulmadığı ve anılan tarihlerde kooperatifin mali durumunun kasa ve hesaplarında yeterli miktarda paranın bulunduğu tespit edilmesi üzerine ileri sürülen masraflar davalının aidat borcundan mahsup edilmeyeceği gerekçesiyle , davanın kısmen kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 28.01.2021 tarihinde oy birliğiyle karar verildi."
}