{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Antalya 3. Asliye Ticaret Mahkemesi    Taraflar arasındaki şirketin ihyası davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacılar vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacılar vekili, S.S. ... Arsa Edindirme ve Konut Yapı Kooperatifi'nin 06.01.2019 tarihinde yapılan genel kurul kararlarının tescili için gidilen Ticaret Sicil Müdürlüğünde kooperatifin resen terkin edildiğini öğrendiklerini ileri sürerek, kooperatifin faaliyetine devam edebilmesi için ihyasına karar verilmesini talep ve dava etmişlerdir.  Davalı, davanın reddini istemiştir.  İlk derece mahkemesince kooperatifin son beş yıla ait olağan genel kurul toplantısı yapılmaması nedeniyle 31.10.2013 tarihinde sicilden resen terkin edildiği, davanın Türk Ticaret Kanunu'nun geçici 7. maddesinde belirlenen beş yıllık hak düşürücü süre içerisinde açılmadığı gerekçesiyle davanın hak düşürücü süre nedeniyle reddine dair verilen karara karşı davacılar vekilince istinaf kanun yoluna başvurulması üzerine Bölge Adliye Mahkemesi'nce davanın beş yıllık hak düşürücü süre içerisinde açılmadığı gerekçesiyle istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacılar vekili temyiz etmiştir.  Dava, 6102 sayılı TTK’nın geçici 7. maddesi uyarınca sicilden re’sen terkin edilen kooperatifin ihyası istemine ilişkin olup, davacılar, ihyası talep edilen kooperatifin pay sahipleridir. 6102 sayılı Kanunun geçici 7. maddesinin 11. fıkrası gereğince şirketin ticaret sicilinden resen kaydının silinmesi için Ticaret Sicil Müdürlüğünün evvela geçici 7. maddenin 4/a ve devamında gösterilen hususları yerine getirmesi gereklidir. Ticaret Sicil Müdürlüğü yasada gösterilen bu usule uymadan kooperatifin kaydını sicilden terkin ettiği takdirde ticaret sicilinden silinme işleminin iptali ile kooperatifin ihyasına karar verilebilir.  Somut olayda, Ticaret Sicil Müdürlüğünce gönderilen cevabi yazı ekindeki belgelerde sadece Ticaret Sicil Gazetesi ilanı bulunmakta olup, TTK'nın geçici 7. maddesinin 4/a fıkrası ile 11. maddesinde gösterildiği gibi ayrıca kooperatifin yönetici ve tesmilcilerine ihtar gönderildiğine ilişkin bir belge sunulmamıştır.  Bu durumda, ticaret sicilinden resen terkin işlemi yapılan kooperatifin temsil ve ilzam ile yetkilendirilmiş yöneticilerine usulüne uygun olarak ihtar gönderilmediği, kooperatifin sicil kaydının kanunun belirlediği usule uyulmadan terkin edildiği anlaşıldığından mahkemece, kooperatifin ihyasına karar verilmesi gerekirken hak düşürücü süre yönünden davanın dava şartı yokluğundan usulden reddine karar verilmesi doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle davacılar vekilinin temyiz isteminin kabulü ile Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nin istinaf başvurusunun esastan reddine ilişkin kararının kaldırılmasına, Antalya 3. Asliye Ticaret Mahkemesi kararının BOZULMASINA, peşin alınan harcın istek halinde temyiz edene iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğininde Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 28.01.2021 tarihinde oy birliği ile karar verildi."
}