{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 140) (6100 S. K. m. 24, 25, 26, 31, 33, 124) (6098 S. K. m. 19)  Taraflar arasındaki sıra cetveline itiraz davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, davacının davalı borçlu ...'den olan bonoya dayalı alacağının tahsili için başlattığı icra takibi kapsamında borçlunun maaşı üzerine haciz konulması için yazılan müzekkereye, ilk sırada nafaka alacaklısı haczinin bulunduğundan bahisle, olumsuz yanıt verildiğini, davalı ile eski eşi arasında oluşturulan alacağın muvazaalı olduğunu, halen aynı evde birlikte yaşadıklarını, davacının alacağının tahsiline engel olmak amacıyla muvazaalı nafaka alacağı oluşturulduğu ileri sürerek, dava konusu takip dosyasından yapılan maaş haczi kesintilerinin davacıya ödenmesini talep ve dava etmiştir.  Davalı ..., davanın reddini istemiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre, davalının ve eski eşinin nüfus aile kayıt tablosunda mernis (yerleşim) adreslerinin farklı olduğu, yaptırılan kolluk araştırmasında da davalının ... Şeker Fabrikası misafirhanesinde yalnız kaldığının tespit edildiği yani davacı tarafından davalının eski eşi ile muvazaalı olarak boşandığının ve halen aynı adreste yaşadıklarının ispat olunamadığı gerekçesiyle, davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  1-Dava, muvazaa nedenine dayalı iptal istemine ilişkindir. Dosya kapsamına göre; borçlunun maaşının 1/4'ü üzerine konulan muhtelif hacizler, borçlunun görev yaptığı kurumca sıraya konulmuş olup, davacının yapılan bu sıralamada 1. sırada yer verilen davalı borçlunun eski eşi dava dışı nafaka alacaklısı ...’in alacağının muvazaalı olduğu iddiasıyla işbu davanın açıldığı anlaşılmıştır.  İİK'nın 140/1. maddesinde İcra Müdürlüğünce hangi hallerde haciz sıra cetveli düzenleneceği belirtilmiştir. Maddeye göre haciz sıra cetvelinin düzenlenebilmesi için satış tutarının bütün alacaklıların alacağını tamamen ödemeye yetmemesi gerekir. Bu madde uyarınca düzenlenen bir sıra cetvelinde, hacizlere ilişkin takip dosyası (takip tarihi, haciz tarihi, alacak miktarı gibi) bilgilerine, ipotek veya hapis hakları varsa bu hakların tesis edildiği tarihlere ve dayanak bilgilerine yer verilmesi gerekir. Somut olayda, icra dosyasına intikal etmiş bir para bulunmamaktadır. İİK'nın 83/2. madde hükmüne göre, maaş üzerinde birden fazla haciz varsa bunlar İcra Müdürlüğünce sıraya konur ve sırada önde olan haczin kesintisi bitmedikçe sonraki haciz için kesintiye geçilemez. Açıklanan bu durum karşısında, İcra Müdürlüğünce yapılan maaş hacizlerinin ve yapılması gereken kesintilerin İİK'nın 355. madde hükmü uyarınca bildirilmesi üzerine borçlunun görev yaptığı kurumca bu madde hükmüne uygun düzenlendiği anlaşılan ve maaş hacizleri ile ilgili yapılan sıralamanın İİK'nın 140/1. maddesinde tanımlanan sıra cetveli niteliğinde olduğundan söz edilemez.  04.06.1958 gün ve 15/6 sayılı İBK'da da belirlendiği gibi, HMK'nın 24/1, 25, 26, 31 ve 33. (HUMK'nın 74, 75 ve 76.) maddeleri gereğince hakim, tarafların ileri sürdükleri maddi vakıalar ve bunlara bağlı netice-i taleplerle bağlı ve fakat hukuki tavsiflerle bağlı olmayıp, kanunları re'sen uygulamakla ve neticeye vardırmakla yükümlüdür. Bu durumda mahkemece, davanın dava tarihi itibariyle yürürlükte bulunan TBK'nın 19. (818 sayılı BK'nın m. 18 ) maddesinde düzenlenmiş genel muvazaa iddiasına dayalı iptal istemine ilişkin olduğunun ve husumetin borçlu ile birlikte, mecburi dava arkadaşı olan, alacağının muvazaalı olduğu ileri sürülen alacaklıya karşı yöneltilmesi gerektiğinin kabulü ile ispat yükü yönünden genel ilkelere uygun olarak uyuşmazlığın çözümlenmesi gerekir.  Somut olayda mahkemece, aleyhine muvazaa iddiasında bulunulan eski eş ...’e husumet yöneltilmemiş olmasının, HMK’nın 124/4 maddesi uyarıca, kabul edilebilir yanılgı olduğunun kabulü ile eksik taraf teşkilinin giderilmesi için davacı vekiline makul süre verilmesi gerekirken, taraf teşkili sağlanmaksızın esasa ilişkin inceleme yapılması doğru olmamıştır.  2-Bozma nedenine göre, davacı vekilinin temyiz itirazlarının incelenmesine şimdilik gerek görülmemiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle, hükmün re’sen BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının talep halinde temyiz edene iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}