{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Taraflar arasındaki davadan dolayı ... Asliye Ticaret Mahkemesince verilen 09.03.2017 günlü ve 2016/426 E ve 2017/159 K sayılı hükmün Yargıtayca incelenmesinin bir kısım davalı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Somut olayda davanın başlangıçta ... 2..Asliye Hukuk Mahkemesinde açıldığı, anılan mahkemece verilen 10.09.2015 günlü ve 2013/152 E ve 2015/536 K görevsizlik kararının taraflarca temyiz edilmeksizin kesinleşmesi üzerine dosyanın görevli ve yetkili ... Ticaret Mahkemesine gönderildiği ve ... Asliye Ticaret Mahkemesince davanın kabulüne dair nihai kararın, 09.03.2017 tarihinde verildiği anlaşılmaktadır.  5235 sayılı Adli Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkındaki Kanunun 25 ve geçici 2'inci maddeleri uyarınca kurulan ve yargı çevreleri belirlenen Bölge Adliye Mahkemeleri, 20.07.2016 tarihinde göreve başlamış olup, İlk Derece Mahkemesince verilen nihai nitelikteki kararın, Bölge Adliye Mahkemelerinin faaliyete geçtiği tarihten sonra verildiği açıktır. Bölge Adliye Mahkemeleri faaliyete geçmeden önce verilen görevsizlik kararının ise temyiz edilmeksizin kesinleştiği hususunda şüphe bulunmamaktadır. 6100 sayılı HMK Geçici 3/2 inci maddesinde; Bölge Adliye Mahkemelerinin göreve başlama tarihinden önce verilen kararlar hakkında kesinleşinceye kadar 1086 sayılı Kanunun 26.09.2004 tarihli ve 5236 sayılı Kanun ile yapılan değişiklikten önceki 427 ile 454 üncü madde hükümlerinin uygulanmasına devam olunacağı, bu kararlara ilişkin dosyaların Bölge Adliye Mahkemelerine gönderilemeyeceği düzenlenmiştir. Bu düzenleme nedeniyle, bir dosyada 20.07.2016 tarihinden önce görevsizlik kararı verilmiş ve HUMK hükümlerine göre temyize tabi bu karar temyiz edilmeksizin kesinleşmiş ise, o dosyada görevsizlik kararından sonra verilecek tüm kararlar HMK hükümlerine göre istinaf kanun yoluna tabi olacaktır.  Bu durumda,09.03.2017 tarihinde verilen nihai hükmün 1086 sayılı Kanun hükümleri çerçevesinde temyiz incelemesine tabi tutulmasını gerektirici mahiyet taşımadığı anlaşılmakta olup, mahkemece verilen nihai kararın kanun yolu incelemesi Bölge Adliye Mahkemesine aittir.  Belirtilen sebeplerle, Bölge Adliye Mahkemesince, başvurulacak kanun yolunun temyiz olduğundan bahisle dosyanın Yargıtay ilgili hukuk dairesine gönderilmek üzere İlk Derece Mahkemesine geri çevrilmesi doğru görülmemiş, anılan kararın kaldırılmasına ve dosyanın, istinaf incelemesi için ilgili Bölge Adliye Mahkemesine gönderilmesi için ilk derece mahkemesine gönderilmesine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi’nin 03.12.2018 tarihli ve 2018/2905 E. - 2018/2060 K. sayılı kararının KALDIRILMASINA ve istinaf kanun yolu incelemesi yapılmak üzere dosyanın İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi'ne gönderilmek üzere ilk derece mahkemesine gönderilemesine 28.01.2021 tarihinde oy birliği ile karar verildi."
}