{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (492 S. K. m. 13)  Taraflar arasındaki tazminat davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın davalı ... yönünden karar verilmesine yer olmadığına, asıl davada davacı ... yönünden reddine, asıl davada davacı ... Aslan yönünden açılmamış sayılmasına, diğer davacılar yönünden kısmen kabulüne, diğer davalılar yönünden kısmen kabulüne yönelik verilen hükmün süresi içinde taraf vekilleri, ihbar olunan ..., ... , Bilim ... vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Asıl ve birleşen davada davacılar vekili, müvekkillerinin ... ili, ... mahallesi, ... mevkiinde kain 94 Ada, 506 pafta, 3 parselde kain tapuda kayıtlı bağımsız bölümlerin malikleri olduklarını, 23/10/2011 ve 09/11/2011 tarihindeki depremlerde bir kısım müvekkilinin işyerlerinin tamamen yıkıldığını ve içerilerindeki makine ve malzemelerin kullanılamaz hale geldiklerini, işyerlerinin davalı müteaahhit ... ile diğer davalı Kooperatif tarafından inşa edilerek müvekkillerine imara aykırı ve ayıplı şekilde satıldığını ileri sürerek, fazlaya ilişkin talep hakları saklı kalmak kaydıyla herbir müvekkili için bina zararı ve mesleğin icra edilememesinden doğan zararlar için ayrı ayrı 500.00 TL olmak üzere 10.500,00 TL ile bir kısım müvekkilleri yönünden ayrı ayrı 500,00 TL iş malzemelerinde meydana gelen zarar nedeni ile toplam 4.000,00 TL olmak üzere toplam 14.500,00 TL maddi tazminat ile her bir müvekkili yönünden ayrı ayrı 2.000,00 TL olmak üzere toplam 42.000,00 TL manevi tazminatın zarar tarihinden itibaren işleyecek yasal faizi birlikte davalılardan tahsilini, birleşen davasında ise fazlaya ilişkin haklar saklı kalmak kaydıyla herbir davacı için ayrı ayrı 2.000,00 TL bina zararı ve mesleğin icra edilememesinden kaynaklanan zararlar için olmak üzere 4.000,00 TL maddi ve 4.000,00 TL manevi tazminatın zarar tarihinden itibaren işleyecek yasal faiziyle davalılardan tahsilini talep ve dava etmiştir. Asıl ve birleşen davada davacılar vekili 11.09.2012 tarihli ıslah dilekçesi ile, davacılardan bir kısmı iş yeri ve bina zararlarına ilişkin maddi tazminat taleplerini 39.000,00 TL ye , bir kısmı ise 49.875,00 TL ye çıkarmış, iş makinelerinin uğradığı zarara yönelik talep yönünden ise davacılardan ... talebini 67.200,00 TL’ye ve ... ise 15.000,00 TL’ye çıkarmıştır.  Davalı S.S. ... Yeni Yeni Küçük Sanayi Sitesi Kooperatifi vekili, dava konusu işyerlerinin dava dışı ... tarafından yaptırılması nedeni ile müvekkiline kusur atfedilemeyeceğini, işyerlerine ait ihalenin ... tarafından yapılması nedeni ile hukuki sorumluluğun da anılan Bakanlığa ait olduğunu, müvekkili kooperatifin işyerlerinin hukuki ve teknik yönden herhangi bir sorumluluğunun mevcut olmadığını savunarak , davanın reddini istemiştir.  Davalı ... vekili , davanın reddini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davacılar vekilinin yargılamanın 29/05/2014 tarihli celsesinde davalılardan ... yönünden açtıkları davayı takip etmediğini imzalı beyanı ile bildirdiği bu davalı yönünden karar verilmesine yer olmadığını, kooperatif yönünden ise ferdileştirme listesi ve tapu kayıtlarına bakıldığında davacıların bir kısmının iş yerlerini ferdileştirme listesinde isimleri bulunan dava dışı kooperatif üyelerinden satın aldığı ya da bizzat davalı Kooperatife ait onaylı ferdileştirme listesinde isimlerinin bulunduğunun bu nedenle dava açma ehliyetlerinin olduğu, gizli ayıbın öğrenmelerinden itibaren 2 yıllık süre içerisinde dava açtıklarından davalının zamanaşımı def'inin dikkate alınmayacağı, yapı ruhsatı ve yapı kullanım iznine göre davalı kooperatifin yapının hem sahibi hem de müteahhidi olduğu bu nedenle sorumluluğunun bulunacağı davacıların bina zararı ve mesleğin icra edilememesinden doğan zararlarını talep edebileceği iş malzemelerinde meydana gelen zarar yönünden sadece davacılardan ...'ün ve ...'nın delil tespit dosyalarının bulunduğundan bu davacılar yönünden iş makine zararlarının talep edilebileceğini, makine zararının tazmini yönünden talepte bulunan diğer bir kısım davacıların delil tespiti yaptırmadığı ve deprem sonrasında enkaz altında kalan iş makine ve malzemelerinin enkazın kaldırılması nedeni ile zararın hesaplanmasının fiilen mümkün olmadığından haklılığını kanıtlayamadıkları talepleri yönünden reddinin gerekeceği, dava konusu olayın 818 sayılı mülga Borçlar Kanunu'nun 49 ve TMK 24.m. gereğince başlıbaşına davacıların kişilik haklarına saldırı olarak ve manevi tazminatı gerektiren bir olgu olarak değerlendirilemeyeceği gerekçesiyle, asıl davacılardan ... yönünden açılan davanın vâki feragat nedeni ile reddine, davalılardan ... aleyhine açılan davanın takip edilmeyeceği davacı vekilinin imzalı beyanı ile bildirilmekle bu hususta karar verilmesine yer olmadığına, asıl davada davacılardan ...'ın dosyamızda vekilini 2 yıl önce azlettiğini yargılamanın son celsesinde imzalı beyanı ile bildirmesine rağmen dosyasını uzun süredir takipsiz bıraktığı dikkate alındığında ... tarafından açılan davanın açılmamış sayılmasına , asıl ve birleşen davaların kısmen kabulüne, asıl ve birleşen davada davacıların dava konusu işyerlerine ilişkin maddi tazminat talepleri ile asıl davacılardan ... ile ...'ün işyeri malzeme ve makine zararlarına ilişkin maddi tazminat taleplerinin alınan raporlar doğrultusunda HMK'nın 26.m. gereğince taleple bağlı kalınarak kabulüne karar verilmiştir.  Kararı, taraf vekilleri, ihbar olunan ..., ... , Bilim ... vekilleri temyiz etmiştir.  1- Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalılar vekilinin ve ihbar olunan ... Büyükşehir Belediye Başkanlığı, ..., Bilim Sanayi Ve Teknoloji Bakanlığı vekillerinin tüm, davacılar vekilinin ise aşağıdaki bent kapsamı dışındaki temyiz itirazlarının reddi gerekmiştir.  2- Mahkemece davacıların maddi tazminat taleplerini kısmen kabul etmesi nedeniyle A.A.Ü.T’nin 22. maddesi gereğince hesaplanılacak nispi vekalet ücretine her bir davacı için ayrı ayrı hükmedilmesi gerekirken yazılı şekilde vekalet ücretine hükmedilmesi doğru görülmediği gibi, hükmedilen maddi tazminata olayın gerçekleştiği tarih olan 23.11.2011 tarihinden itibaren yasal faize hükmedilmesi gerekirken dava ve ıslah tarihinden itibaren faize hükmedilmesi doğru görülmemmiş, mahkeme kararının bu nedenle davacılar yararına bozulması gerekmiş ise de, yapılan yanlışlığın düzeltilmesi yeniden yargılamaya gereksinim göstermediğinden, HUMK'nun 438/7. madde ve fıkrası uyarınca kararın, aşağıda yazılı olduğu şekilde düzeltilerek onanması gerekmiştir.  Sonuç: Yukarıda (1) no.lu bentte açıklanan nedenle, davalılar vekili yönünden ve ihbar olunan ..., ..., Bilim ... vekillerinin tüm, davacılar vekilinin ise diğer temyiz itirazlarının reddine, (2) nolu bentte açıklanan nedenle, temyiz itirazlarının kabulü ile kararın “HÜKÜM” bölümünün 4 no.lu bendinin a-) fıkrasında “.... 490,00 TL’sinin dava; bakiyesinin ise ıslah tarihi olan 11/09/2012” kelimelerinin çıkarılarak yerine 23.11.2011 ibaresinin getirilmesine, HÜKMÜN 7 no.lu bendinin çıkarılarak yerine davacılar ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., ..., (... adına vekaleten ve kendi adına asaleten olmak üzere) ..., ..., ... ve ... kendilerini vekil ile temsil ettirdiklerinden AA.Ü.T. 22. maddesi gereğince 4.739,00 TL. vekalet ücretinin, davacılardan ..., ..., ..., ..., ..., ... ve ... için kendilerini vekil ile temsil ettirdiklerinden 5.836,25 TL vekalet ücretine davacılardan ... için 6.839,00 TL ... için 11.318,00 TL vekalet ücretinin davalılardan S.S. ... Küçük Sanayi Sitesi Kooperatifinden alınarak adı geçen her bir davacı için ayrı ayrı verilmesine\", kelime grubunun eklenmesine ve hükmün düzeltilmiş bu şekliyle ONANMASINA, aşağıda yazılı harçların temyiz edenlerden davalı S.S. ... Küçük Sanayi Sitesi, ihbar olunan ... Büyükşehir Belediyesi, davalı ...'ndan alınmasına, 492 Sayılı Harçlar Kanunu'nun 13/j maddesi gereğince ihbar edilen ..., Bilim Sanayi ve Teknoloji Bakanlığından harç alınmasına yer olmadığına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}