{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi    Taraflar arasındaki kooperatif üyeliğinden ihraç karanını iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davalı kooperatifte 3 payının olduğunu ve dava dışı kişilere hisselerini devrettiğini ve durumun kooperatife bildirdiğini, davalı kooperatife herhangi bir aidat borcunun bulunmadığını, buna rağmen hakkında aidat borcunun ödenmediğinden bahisle aleyhine ihraç kararı verildiğini verilen ihraç kararının usul ve yasaya aykırı olduğunu ve kooperatife borcunun bulunmadığını ileri sürerek, ihracına ilişkin 10.05.2016 tarihli yönetim kurulu kararının iptalini talep ve dava etmiştir. 2016/5 no.lu kararının iptaline karar verilmesini talep etmiştir. Talep edilen borcun gerçeği yansıtmadığını, ihrac kararının iptalini  Davalı vekili, davacının üç adet hissesinin bulunduğunu, davacının bu hisseleri devrettiğine ilişkin herhangi bir bilginin bulunmadığını, davacının ortak sıfatı ile aidat borcunun bulunduğunu ve ödeme yapmadığını savunarak, davanın reddini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; ihtarlardaki borcun eksik olarak hesaplansa da bunun davalı aleyhine sonuç doğurmayacağı yine ihtarnamelerde borç dönemlerinin gecikme zammı oranının dayanağı olan genel kurul kararlarına yer verilmemesinin ihtarnamenin geçersizliğini gerektirmediği gerekçesiyle, davanın reddine karar verilmiştir..İlk derece mahkemesi kararına karşı davacı vekilince istinaf kanun yoluna başvurulması üzerine, Ankara Bölge Adliye Mahkemesi 11 Hukuk Dairesi davacının her ne kadar hisselerin devrine ilişkin belgeleri dosyaya sunmuş ise de davalı kooperatif kayıtları üzerinde yapılan incelemede devre ilişkin herhangi bir bilgi olmadığı yine bu hususta alınmış bir devir kararının da bulunmadığı bu haliyle davacının kooperatif ortağı olduğunun ve parasal yükümlülüklerinin devam ettiğinin kabulünün gerekeceği, davacıya gönderilen ihtarnamelerde aidat borçları toplam tutar üzerinden belirlenmiş ve her bir hissesi için ne tutarda borç olduğu hususu açıklanıp bildirilmediği bu durumda ihtarların usul ve yasaya uygun bulunmadığı gerekçesiyle davanın kabulüne karar verilmesi gerekirken reddine dair kurulan hüküm hatalı olduğu gerekçesiyle, istinaf başvurusunun esastan kabulüne mahkemenin kararının kaldırılmasına, davanın kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere, delillerin takirinde bir isabetsizlik bulunmamasına göre davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararına ilişkin davalı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 28.01.2021 tarihinde oy birliği ile karar verildi."
}