{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, müvekkilinin davalıya ait otelde 10.11.2007 - 14.11.2016 tarihleri arasında ses ışık sorumlusu olarak çalıştığını, davalı işyerinde fazla mesai yapılmasına karşın puantaj kayıtlarında giriş-çıkış saatlerinin gerçeğe aykırı şekilde gösterildiğini ve otel yönetimi tarafından söz konusu kayıtlara baskı ile imza attırıldığını, bu konuda pek çok kez otel yetkilileri ile görüşerek fazla mesailerinin aylık ücretine yansıtılmasını talep ettiğini ancak netice alamadığını, bu nedenle iş akdini haklı nedenle feshettiğini ileri sürerek, kıdem tazminatı ile fazla mesai ücret alacaklarına hükmedilmesini talep etmiştir.  Davalı cevabının özeti:  Davalı vekili, zamanaşımı def’inde bulunarak, davacının üçlü vardiya sistemi ile çalıştığını ve üçlü vardiya sistemi ile çalışılan iş yerlerinde fazla çalışma olmayacağının kabul edildiğini, davacının fazla mesai yapmış olması durumunda bordrolarda gösterildiği gibi fazla mesai ücretinin ödendiğini, davacının imzasını taşıyan imza föylerinin davacı iddialarının gerçek dışı olduğunu gösterdiğini, davacının ihtarnamesindeki beyanlarının istifa olarak değerlendirilerek Sosyal Güvenlik Kurumu’na bildirimlerin gerçekleştirildiğini beyanla, davanın reddi gerektiğini savunmuştur.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, davacının, davalı tarafından dosyaya sunulan devam formları (puantaj ve/veya imzalı zaman şiftleri) ile bordrolarının birbirleriyle uyuşmadığının belirlendiği, söz gelimi 2016 yılı Ekim Ayı ücret bordrosu incelendiğinde davacının normal mesaisine ek olarak 6 saat fazla mesai yaptığına dair kayıt bulunmasına rağmen aynı aya ilişkin haftalık devam formları incelendiğinde ise davacının bu ayda 08:00-16:00 vardiyasında hiç bir şekilde fazla mesai yapmaksızın çalıştığının görüldüğü, yine 2016 yılı Ağustos Ayı ücret bordrosu incelendiğinde davacının normal mesaisine ek olarak 6 saat fazla mesai yaptığına dair kayıt bulunmasına karşın aynı aya ilişkin haftalık devam formlarında ise davacının bu ayda da 08:00-16:00 vardiyasında hiç bir şekilde fazla mesai yapmaksızın çalıştığının belirtilmiş olduğu, bu haliyle davacının fazla mesai yapmaksızın çalıştığının bir delili olarak ileri sürülen puantaj ve devam formlarının fiili durumu yansıtmadığı, davacının söz konusu formlara göre fazla mesai yapmaksızın çalışmış olarak gösterilmesine rağmen işveren tarafından yine aynı dönemlere ilişkin ücret bordrolarında davacıya fazla mesai ücreti tahakkuk ettirmesinin savunma ve diğer davalı delilleri ile çeliştiği bu nedenle davalının savunmalarına itibar edilmediği, davacının fazla çalışma ücret alacağı ile ücret alacaklarının ödenmemesi sebebiyle iş akdini haklı nedenle feshettiği anlaşıldığından kıdem tazminatına hak kazandığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı taraf istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Davacının fazla mesai ücret alacaklarının belirlenmesi hususunda uyuşmazlık mevcuttur.  Somut uyuşmazlıkta; dava dilekçesinde, davalıya ait otel işyerinde 10.11.2007 14.11.2016 tarihleri arasında ses ve ışık sorumlusu olarak görev yapan davacının çalışma saatlerinin 2011-2013 yılları arası her gün sabah 09.00’dan gece 24.00 ve 00.30'a kadar, 2013-2015 yılları arası haftada 3 gün sabah 09.00’dan gece 24.00 ve 00.30'a kadar, 2015-2016 yılları arasında ise sabah 11.00 veya 14.00 da başlayıp, gece 24.00 ve 00.30'a kadar çalışmak suretiyle fazla mesai yapmasına karşın karşılığı olan ücretlerin ödenmediği ileri sürülerek fazla mesai ücret alacaklarına hükmedilmesi talep edilmiştir. Davalı tarafça ise, davacının işyerinde üçlü vardiya sisteminde çalıştığı, fazla mesai yapması halinde ise ücretinin ödendiği ileri sürülmüş ve imzalı ücret bordroları ile puantaj kayıtlarına dayanılmıştır. Hükme esas alınan 09.11.2018 tarihli ek bilirkişi raporunda, tanıkların bilgi sahibi olmadığı Kasım 2015-Ekim 2016 tarihleri arası dönem hariç olmak üzere davacının tüm çalışma dönemi bakımından davacı tanık anlatımlarına göre ve taleple bağlı kalınarak davacının 2011-2013 yılları arası; haftanın 6 günü sabah 09.00 ile gece 24.00 saatleri arası çalışarak ara dinlenmeler düşülmek suretiyle ve Yargıtay içtihatlarının gözetildiği belirtilerek haftalık 18 saat, 2013-2015 yılları arası; Haftanın üç günü 08:00 16:00 saatleri arası, haftanın üç günü ise 09.00 24.00 saatleri arası olmak üzere çalışarak ara dinlenmeler düşülmek suretiyle haftalık 9 saat, 2015 Kasım ayına kadar olan dönemde ise haftanın 6 günü sabah 11.00 veya 14.00 da başlayıp gece 24.00 ve 00.30'a kadar çalışarak ara dinlenme süresi düşülmek suretiyle haftalık 9 saat fazla mesai yaptığı kabulüyle hesaplama yapıldığı görülmüştür. Ne var ki, taraf iddia ve savunmaları, tanık anlatımları, davacının çalıştığı işyeri ve yaptığı iş ile dosyadaki diğer deliller birlikte değerlendirildiğinde; davalı işveren tarafından sunulan davacının üçlü vardiya sistemine göre çalıştığına dair tutulan kayıtların birbiri ile uyumsuz ve çelişkili olması nedeniyle bu kayıtlara itibar edilmemesi yönündeki değerlendirme yerinde bulunmakta ise de, işyerinde ses ve ışık sorumlusu ( ...) olarak çalıştığı belirtilen davacının sezon dışı tabir edilen dönemde, sezon döneminde olduğu gibi fazla çalışmasının bulunduğu kabul edilerek, yaz ve kış sezonu ayrımı yapılmaksızın yapılan hesaplama isabetsiz olup, davacının sezon dışı dönemde fazla mesai yapmasını gerektirecek yoğunlukta çalışmasının bulunmayacağı gözetilmeksizin yazılı şekilde karar verilmesi hatalı olup, bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının ortadan kaldırılarak İlk Derece Mahkemesi kararının yukarıda yazılı sebeplerle BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}