{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 150)  Taraflar arasındaki menfi tespit-muarazanın önlenmesi, alacak davalarının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı asıl davanın açılmamış sayılmasına, birleşen davanın kısmen kabulüne yönelik verilen hükmün süresi içinde asıl davada davalı-birleşen davada davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Asıl davada davacı birleşen dava da davalı vekili, taraflar arasında imzalanan sözleşme uyarınca, müvekkilinin Asya Bölgesi abonelerinin sayaçlarının el bilgisayarı ile okunması ve barkot takılması, kaçak ve usulsüz su kullanımı tespiti, su kapama açma ve sayaç değiştirme işlerini yaptığını, müvekkilinin edimlerini yerine getirmesine ve herhangi bir kusuru olmamasına rağmen davalının müvekkiline ceza çıkararak teminat mektubunun tazmini için bankaya yazı yazdığını, oysa aylık hak edişlerin yapıldığını ve cezaların kendi içerisinde kesildiğini, ayrıca kesilen ceza davacıya tebliğ edilmediği gibi, ihale bedelinin %30'unu geçmesinin de mevzuata aykırı olduğunu ileri sürerek, taraflar arasındaki muarazanın önlenmesini, kesilen bu cezadan dolayı 4.532.000,00 TL borçlu olmadıklarının tespitini, birleşen davanın da reddini talep ve dava etmiştir.  Birleşen dava da davacı asıl davada davalı vekili, ihale konusu işler ile ilgili kayıtlarda hata tespit edildiğini, Teftiş Kurulu Başkanlığınca yapılan inceleme sonunda düzenlenen raporda yüklenici tarafından el bilgisayarıyla sayaç endeks tespitlerinin, sözleşme ve eki teknik şartname hükümlerine göre binanın kapalı olması, sayacın yerinde olmaması, binanın yıkılmış olması, endeksin okunamaz durumda olması, sayaç numarasının tutmaması, barkodun yırtık veya okunamaz olması v.s. hallerinde F3/F2 pozuna göre ödeme yapılacağının belirlenmesine rağmen daha pahalı olan F2/P1 poz fiyat üzerinden hak ediş düzenlediğini, 03.07.2008 - 20.10.2008 tarihleri arasında 1.404.756 adet, 04.11.2008 - 31.12.2008 tarihleri arasında 842.374 adet P1 pozu içerisinde barkodsuz okuma olduğunun tespit edildiğini ileri sürerek, davalıya bu farklı kod uygulaması sebebi ile fazla ödenen 435.397,62 TL'nin ödeme tarihinden itibaren işleyecek faizi ile birlikte tahsilini talep ve dava etmiş, asıl davanın da reddini istemiştir.  Mahkemece davanın kabulüne dair verilen karar davalı vekilinin temyizi üzerine Dairemizin 07.03.2014 tarih 2013/7764 Esas 2014/1703 Karar ayılı ilamıyla eksik incelemeyle karar verildiği gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde, asıl dava yönünden davacı tarafın 14.09.2017 tarihli celsede asıl davayı takip etmediği davalı vekilininde aynı celse de asıl davayı takip etmeyeceklerini bildirdiği, taraflarca takip edilmeyen dava dosyasının işlemden kaldırılmasından itibaren HMK 150.maddesi gereğince yasal 3 aylık süre karar tarihi olan 11.10.2018 itibariyle dolduğu gerekçesiyle, asıl davanın açılmamış sayılmasına; birleşen dava yönünden ise İSKİ'nin sözleşme ve eki teknik şartname hükümlerine göre binanın kapalı olması, sayacın yerinde olmaması, binanın yıkılmış olması, endeksin okunamaz durumda olması, sayaç numarasının tutmaması, barkodun yırtık veya okunamaz olması v.s. hallerinde F3/F2 pozuna göre ödeme yapması gerekirken F2/P1 poz fiyat üzerinden ödeme yaptığı ve fazla ödemenin %84,16'sına isabet eden bölümünü istenebileceği, İSKİ'nin fazla ödemenin iadesi konusunda davadan önce birleşen davada davalıyı temerrüde düşürecek şekilde yazılı bildirim tebliğ etmediği dolayısıyla fazla ödediği bedel için dava tarihinden itibaren avans faizi isteyebileceği gerekçesiyle, birleşen davanın kısmen kabulüne karar verilmiştir.  Kararı, asıl davada davalı-birleşen davada davacı temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre asıl davada davalı-birleşen davada davacı vekilinin tüm temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle asıl davada davalı-birleşen davada davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}