{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 356)  Dava: Taraflar arasında görülen davada İstanbul Bölge Adliye Mahkemesi 12. Hukuk Dairesi'nce bozmaya uyularak davanın reddine dair verilen 26.02.2020 tarih ve 2019/1482 E- 2020/256 K. sayılı kararın Yargıtay'ca incelenmesi davalılar vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Karar: Davacı vekili, müvekkili ile davalı ...’ın dava dışı Gözcü Ltd. Şti.’nin %50’şer hisseye sahip ortakları ve davalı ...’ın aynı zamanda şirketi münferit imza ile temsile yetkili müdür olduğunu, ...'nin kocası diğer davalının da dışarıdan atanmış şirket müdürü olarak görev yaptığını, müvekkilinin şirket kayıtlarını incelemesinin akabinde müdürler tarafından yapılan bazı harcamalarla ilgili olarak davalılardan bilgi istediğini, davalı ...’ın bu sorulara verdiği cevaplarda şirketin bazı harcamalarının kendisi hesabına yapıldığını ikrar ettiğini, şirket kasasında 2014 yılı itibariyle 569.557.-TL açık bulunduğunu, bunun davalılarca yapılan ve ne için yapıldığı izah edilemeyen harcamalar sebebiyle oluştuğunu, şirket nezdinde 2.690.350,80 TL dağıtılabilir kâr olduğu halde dağıtılmadığını, davalıların şirketi kötü idare ederek şirketin ve müvekkilinin zararına sebebiyet verdiğini ileri sürerek, davalıların müdürlük, idare ve temsil yetkilerinin kaldırılmasını, ve şirketin organsız kalmaması için şirkete yönetim kayyımı atanmasını istemiştir.  Davalılar vekili, dava dışı şirketin faaliyet konusu olan \"Gemi Acenteliği\" işinin kişisel ilişkiler, güvenilirlik ve kişisel itibar ile yürütülen bir iş olduğunu, somut olayda TTK 630 vd hükümleri gereğince şirket müdürlerinin azlini gerektirecek hiçbir haklı nedenin bulunmadığını, şirketin kurulduğu günden bu güne büyüyerek her zaman karlılığını devam ettirdiğini, davalıların şirketin finansmanı için şahsi evlerini dahi ipotek edecek kadar şirkete bağlı olduklarını savunarak davanın reddini istemiştir.  İlk derece mahkemesince davanın kabulüne dair verilen 08.02.2017 tarih 2015/745-2017/160 sayılı kararın istinaf edilmesi sonrasında, İstanbul Bölge Adliye Mahkemesi 12. Hukuk Dairesi’nin 29.12.2017 tarih 2017/518-2017/658 sayılı kararıyla, ilk derece mahkemesi kararı kaldırılarak, davanın reddine karar verilmiş, karar Dairemiz’in 06.05.2019 tarih 2018/1522 -2019/3375 sayılı kararıyla bozulmuştur.  Bölge Adliye Mahkemesince Dairemiz bozma ilamına uyularak, Yargıtay bozma ilamı gereği davalılar vekilinin istinaf başvurusunun esastan reddi gerekmekte ise de, 20.5.2014 tarihli 9 sayılı ortaklar kurulu kararıyla 5 yıllık süre ile davalılar ... ve ...'ın müdürlük görev sürelerinin 20.5.2019 tarihinde dolduğu karar tarihi itibariyle halen şirket müdürü olmadıklarından davanın konusu kalmadığı, ancak davacı dava tarihi itibariyle haklı görüldüğünden davalıların yargı gideriyle sorumlu olduğu gerekçesiyle, davalılar vekilinin istinaf başvurusunun HMK.'nın 353(1)b-1 maddesi gereğince esastan reddine, İstanbul 10. Asliye Ticaret Mahkemesi'nin 2015/745 Esas-2017/160 Karar sayılı ve 08/02/2017 tarihli kararının HMK.'nın 356. maddesi gereği kaldırılmasına, konusu kalmayan dava nedeniyle bir karar verilmesine yer olmadığına karar verilmiştir.  Kararı, davalılar vekili temyiz etmiştir.  Dosyadaki yazılara, Bölge Adliye Mahkemesince uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalılar vekilinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davalılar vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, istek halinde aşağıda yazılı 49,50 TL harcın temyiz eden davalılara iadesine, 28.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}