{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Büyükçekmece 2. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 04.07.2019 tarih ve 2018/399-2019/261 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin dava dışı ... Lokumculuk Gıda İnş. Loj. San. ve Dış Tic. Ltd. Şti.'nin sahibi olduğunu, şirketinde mesul müdür olarak çalışan davalıya firmanın borçlarını ödemesi ve mal alması amacı ile 15.05.2013 tarihinde 46.000.00.- TL ve 29.05.2013 tarihinde 180.000.00.- TL 'yi banka havalesi yolu ile gönderdiğini, davalının bu para ile herhangi bir mal almadığı gibi firmanın borçlarını ödemediğini ve paraları kendi zimmetine geçirdiğini, bu bedelleri derhal iade etmesi için icra takibi başlatıldığını, davalının hakız ve kötü niyetle itiraz ederek takibi durdurduğunu ileri sürerek itirazın iptali ile %20 icra inkar tazminatına hükmedilmesini talep etmiştir.  Davalı vekili, müvekkilin ne davacıya, ne de davacının müdürü olduğu şirkete borcu olmadığını, davacının işbu davayı açmaya taraf ehliyeti de mevcut olmadığını, müvekkili aleyhine açılan ceza davasının düşürülmesine karar verildiğini savunarak, davanın reddini istemiştir.  Mahkemece Dairemiz bozma ilamına uyularak, Ticaret Sicil Müdürlüğü ve Sosyal Güvenlik Kurumundan gelen cevabı yazıların incelenmesinde davacının iş veren, davalının ise davacıya ait şirkette işçi olduğu, her ne kadar gönderilen paralar davacının şahsi hesabından gönderilmiş ise de, söz konusu paraların şirketin işi için gönderildiği ve gönderilen paraların şirket çalışanlarının maaş ödemeleri amacıyla davalı çalışanına gönderildiği, bu durumda taraflar arasında işçi işveren ilişkisi olduğu aralarında hizmet sözleşmesinin mevcut olduğu, 4857 sayılı İş Kanunun Uyarınca ve 5521 sayılı İş Mahkemeleri Kanunu'nun 1. maddesi uyranıca da işveren ve işçi arasındaki ihtilaflara İş Mahkemelerinde bakılacağının düzenlendiği, dava tarihi itibari ile Büyükçekmece Asliye Hukuk Mahkemelerinin iş davalarına bakma yetkisinin kaldırılmış olduğu, bu nedenlerle Mahkemenin  görevsiz olduğu gerekçesiyle, davanın HMK 114/1-c ve 115/2 maddesi gereğince usulden reddine, Bakırköy İş Mahkemesinin görevli olduğunun tespitine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, alacağa bağlı icra takibine yapılan itirazın iptali istemine ilişkin olup, mahkemece taraflar arasında işçi-işveren ilişkisi ve hizmet sözleşmesinin mevcut olduğu, 4857 sayılı İş Kanunu ve 5521 sayılı İş Mahkemeleri Kanunu'nun 1. maddesi uyarınca işveren ve işçi arasındaki ihtilaflara İş Mahkemelerinde bakılacağının düzenlendiği, dava tarihi itibari ile Büyükçekmece Asliye Hukuk Mahkemelerinin iş davalarına bakma yetkisinin kaldırıldığı, Bakırköy İş Mahkemelerinin görevli olduğu gerekçesiyle HMK 114/c ve 115/2. maddesi gereğince davanın usulden reddine karar verilmiştir. Ancak dosyadaki SGK kayıtlarına göre davacı ile davalı arasında işveren-işçi ilişkisi mevcut değildir. Yine dosyada taraflar arasında hizmet ilişkisinin varlığını gösteren bir belge yer almadığı gibi, davanın taraflarının da bu yönde bir iddiası yoktur. Davalının, davacının ortağı olduğu şirkette çalışmış olması ve davacının şahsi banka hesabından davalıya gönderilen paraların, davacı tarafça şirket işi için gönderildiğinin iddia edilmesi de, taraflara işveren-işçi sıfatı kazandırmayacaktır. Açıklanan nedenlerle 6100 sayılı HMK'nın 2. maddesi gereği uyuşmazlığın çözümünde Asliye Hukuk Mahkemesi görevli olduğundan, mahkemece işin esasına girilmesi gerekirken yazılı şekilde görevsizlik kararı verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}