{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Ankara 2. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 06.12.2018 tarih ve 2014/423-2018/930 sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından duruşmalı, davacı vekili tarafından duruşmasız olarak istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı ile dava dışı ... ...’in Etibank...Şubesi’nde bulunan teselsülsüz müşterek hesap olduğu mahkeme ilamı ile sabit olan hesaptan, kendi payını aşarak diğer hesap sahibinin payına tecavüz oluşturacak şekilde dava dışı ... ...’a yetki vererek para çekilmesine neden olduğunu, müvekkilinin kesinleşen mahkeme ilamı doğrultusunda zarara uğrayan diğer hesap sahibine ödeme yapmak zorunda kaldığını ileri sürerek, 132.446,29 TL’nin faizi ile birlikte tahsilini talep ve dava etmiştir.  Davalı vekili, müvekkilinin eşi ... ...'le beraber başlangıçtan beri olayın mağduru olup, müvekkilinin uğradığı zarar telafi edilmemiş iken, davacı bankanın kendi kusurlu davranışı sonucu müvekkilinin eşi ... ...'in uğradığı zarar nedeni ile ... ...'e yaptığı ödemeyi de müvekkiline yüklemeye çalıştığını, davanın temelinin bankanın özen borcunu yerine getirmeksizin kasti/kusurlu davranışları sonucunda, müvekkilinin ortağı olduğu bir şirketin eski personeli olan ... ... adlı şahsın, müvekkili ... ve eşi ... ...'in şahsı ortak hesaplarından defalarca usulsüz bankacılık teammüllerine aykırı hareketle vadeyi de bozmak sureti ile ve yeni vadeli hesap açması gerekirken bunları yok sayarak para çekmesine dayandığını, Bankanın bu kusurlu davranışları sonucu gerek müvekkilinin uğradığı zararın, gerekse ...'in uğradığı zararın tahsili için Ankara 5. Asliye Ticaret Mahkemesi'nin 2005/486 Esas sayılı davanın açıldığını, bankanın hileli davranışlarla kayıt yaptığı sözde talimat bu olaya dayanak yapılmak sureti ile, ...'nın payı yönünden davanın reddine, ... yönünden ise davanın kabulüne karar verildiğini, netice itibari ile, banka kendi kusuru/kastı sonucunda hem ...'yı hem de ...'i zarara uğrattığını, açılan dava sonucunda ...'in uğradığı zararın tazmin edildiğini, ...'nın uğradığı zarar tazmin edilmediği gibi davacı bankanın kendisinin sebebiyet verdiği, ...'in zararını da müvekkilinden tahsil etme gayesi ile mevcut davayı açtığını, müvekkilinin sorumluluğunun bulunmadığını savunarak, davanın reddine karar verilmesini talep etmiştir.  Mahkemece uyulan bozma ilamına göre, ...'in dava dışı kişiyi yetkilendirerek müşterek banka hesaplarından ... ...'in payına düşen parayı tahsil ettirmek suretiyle sebepsiz zenginleştiği, bankaca ödenen bu parayı ferileriyle birlikte iade etmesi gerektiği, kesinleşen mahkeme kararı ve gerekçesi gözetildiğinde iyi niyetli sayılmasının mümkün olmadığı, davalı ...'in tasarrufu ile müşterek hesaptan ... ...'in payından çekilen 42.460,35 USD'lik tutarın 40.560,35 USD'lik kısmının TL karşılığının da davalının Türk Lirası hesabına oradan da ortak olduğu A.. Mühendislik hesabına aktarıldığından, müşterek hesaptan çekilen bahse konu paraların tamamının davalı tarafından kullanıldığı tespiti yapılarak, davacı bankanın ...'e ödemiş olduğu USD cinsinden ana para ve faizin TL karşılığı olan 119.334,42 TL'lik tutarın 26.04.2010 tarihinden itibaren işleyecek faizi ile birlikte davalıdan talep edilebileceği, davacı banka tarafından vergi dairesine ödenen 8.546,70 TL'lik stopaj vergisinin ilgili vergi dairesince bankaya iade edilmesi ve 4.560,17 TL'lik dava mahkeme masraflarının ise Ankara 5. Asliye Ticaret Mahkemesinde görülen davaya ait olması ve söz konusu davanın da, banka aleyhine sonuçlanması nedeni ile 8.546,70 TL ve 4.565,17 TL'lik tutarların davalı bankadan talep edilemeyeceği gerekçesiyle davanın kısmen kabulü ile 119.334,42 TL'nin 26.04.2010 tarihinden itibaren işleyecek reeskont faizi ile birlikte davalıdan tahsili ile davacıya verilmesine karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, taraf vekillerinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, taraf vekillerinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin her bir taraftan alınarak yekdiğerine verilmesine, aşağıda yazılı bakiye 6.113,73 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, davacıdan harç alınmasına yer olmadığına, 28.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  1- Dava, bankacılık işlemi sırasında temsilcinin eyleminden temsil olunanın sorumlu tutulması ve rücuan tazminat istemine ilişkindir.  2- Davalı ... ile dava dışı ...’in evli oldukları dönemde davacı bankada müşterek hesap açtıkları, müteselsil hesap olmadığı için hesapta bulunan para üzerinde hem davalı ...’nın hem de eski eşi ...’in hesaptan ancak yarı yarıya para çekebilecekleri ancak, anılan mudilerin birlikte ortak oldukları şirket çalışanı ...’in eski bir temsil belgesine dayalı olarak, gerçekte sadece ...’yı temsil yetkisi olduğu halde, davacı Bankadan paranın önemli bir kısmını çektiği, ...’in izinsiz para çekilmesi eyleminden dolayı davacı Banka aleyhine açtığı tazminat davasının kabul edildiği ve kararın kesinleştiği, eldeki somut davada ise davacı Banka’nın ...’e ödemek zorunda kaldığı meblağı rücuan davalı ...’dan talep ettiği anlaşılmaktadır.  3- Her ne kadar dava dışı ... ...’ın, davacı Banka’dan çektiği tüm meblağın iadesi için bu dosya davalısı ... ile dava dışı ...’in Ankara 5.Asliye Ticaret Mahkemesinde açtıkları 2005/486 E. -2006/641 sayılı dosyadaki ilama göre, ...’in hem davacıların şirketi A.. Mühendislik A.Ş. hem de davacılardan ...’yı temsil yetkisinin bulunduğu, oysa ...’i temsil yetkisinin bulunmadığı gerekçesiyle sadece ... yönünden davanın kabulüne, ... yönünden davanın reddine karar verilmiş ve karar da kesinleşmiş ise de, ne anılan dosyada, ne de eldeki dosyada, ...’in ...’e ait parayı ...’nın bilgisi ve talimatı ile çektiği iddia ve ispat edilemediği gibi, ...’in ...’in hissesine düşen parayı ...’ya değil, ...’in de ortağı olduğu A.. Mühendislik AŞ’nin hesabına aktarıldığı anlaşılmıştır. Diğer bir anlatımla, Banka’nın hatasıyla, temsil yetkisi olmadığı halde ...’e ait parayı ...’e vermesinde, ...’in de bu parayı A.. Mühendislik AŞ’ye havale etmesinde ...’nın her hangi bir dahli bulunmamaktadır.  4- TBK’nın 40. maddesinde yer alan “Yetkili bir temsilci tarafından bir başkası adına ve hesabına yapılan hukuki işlemin sonuçları, doğrudan doğruya temsil olunanı bağlar. Temsilci, hukuki işlemi yaparken bu sıfatını bildirmezse, hukuki işlemin sonuçları kendisine ait olur. Ancak, karşı taraf bir temsil ilişkisinin varlığını durumdan çıkarıyor veya çıkarması gerekiyor ya da hukuki işlemi temsilci veya temsil olunandan biri ile yapması farksız ise, hukuki işlemin sonuçları doğrudan doğruya temsil olunana ait olur. Diğer durumlarda alacağın devri veya borcun üstlenilmesine ilişkin hükümler uygulanır.” Düzenlemesinden de anlaşılacağı üzere, ancak yetkili bir temsilci tarafından yapılan işlemler temsil olunanı bağlar.  5- Somut olayda, ... tarafından verilen temsil belgesi, ancak onun verdiği yetki kapsamında kendisini bağlayacaktır. Temsilcinin haksız fiilinden doğan veya başkalarını da haksız temsilinden doğan zararlardan temsil olunan sorumlu tutulamaz. Bilirkişi raporundan, ... tarafından paranın Anadolu Mühendislik A.Ş.’ye gönderilmesi nedeniyle zenginleşen şirket olup, davalı ...’nın sebepsiz zenginleşmesi söz konusu değildir.  Anılan nedenlerle, dava dışı ... tarafından dava dışı ...’in hesabından paranın çekilmiş olması tamamen davacı Bankanın hatası olup, paranın da ... tarafından dava dışı A.. Mühendislik AŞ’ye gönderilmesi nedeniyle davalı ... hakkındaki davanın reddine karar verilmesi gerekirken, anılan davalının sorumlu tutulmasına dair yerel mahkeme kararını onayan Dairemiz çoğunluğunun görüşlerine katılmıyoruz. (¤¤)  "
}