{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 778)  Taraflar arasında görülen davada Hassa Asliye Hukuk Mahkemesi'nce verilen 18.04.2018 tarih ve 2016/285 E. - 2018/91 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Adana Bölge Adliye Mahkemesi 6. Hukuk Dairesi'nce verilen 12.03.2019 tarih ve 2018/736 E. - 2019/226 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ile davalılar arasında 28.08.2015 tarihinde şahitler huzurunda sözleşme imzalandığını, bu sözleşmeye bağlı olarak 3 adet de teminat senedinin şahitler huzurunda taraflarca tanzim edildiğini, davalı ...'ın Vakıfbank ... Şubesinden kullanmış olduğu kredi için davacı ile davacının kayınları olan... ve ... ...'na ait olan 3 taşınmazı teminat olarak bankaya gösterdiğini ve söz konusu taşınmazlar üzerine ipotek konulduğunu, 28.08.2015 tarihli sözleşmeye istinaden 28.08.2015 tanzim tarihli, davalı ... tarafından davacı lehine düzenlenen farklı tediye tarihli 3 adet ayrı ayrı 45.000,00 TL'lik (toplamda 135.000,00-TL'lik) kambiyo senedinin taşınmazlar üzerindeki ipoteklerin kaldırılmasını sağlamak amacıyla sözleşme gereği ...'a teslim edildiğini, sözleşmeye göre taşınmazlar üzerinde bulunan ipoteklerin 30.10.2015, 30.11.2015 ve 28.02.2016 tarihlerinde kaldırılarak ipoteklerin fekkine ilişkin yazıların davalılardan herhangi biri tarafından getirileceğini, sözleşmede ipoteklerin kaldırılması için belirlenen 30.10.2015, 30.11.2015 ve 28.02.2016 tarihlerinde ipoteklerin kaldırılmadığını, söz konusu ipoteklerin halen de taşınmazlar üzerinde bulunduğunu, belirlenen tarihlerde ipoteklerin kaldırılmamasından dolayı davacının zarar gördüğünü, sözleşme gereği ipotekleri belirtilen tarihlerde kaldırma ediminin davalılar tarafından yerine getirilmediğini ve davacının alacağını tahsil etme hakkı doğduğunu ileri sürerek, davacının toplamda 135.000,00-TL alacağının 45.000,00-TL'lik kısmının 30.10.2015 tarihinden, 45.000,00-TL'lik kısmının 30.11.2015 tarihinden, 45.000,00-TL'lik kısmının da 28.02.2016 tarihinden itibaren işleyecek yasal faizleriyle birlikte davalılardan alınarak davacıya verilmesine karar verilmesini talep ve dava etmiştir.  Davalılar vekili, davanın reddini istemiştir.  İlk Derece Mahkemesince yapılan yargılama, toplanan delillere göre, 28.08.2015 tarihli tutanak tanıkları olan davacı tanıklarının beyanlarından ve teminat senetlerinin arka yüzlerindeki davalı ... adına çekilen kredinin ödenmesi halinde senetlerin geçersiz olacağına dair ibarelerden teminat senetlerinin düzenlenme sebebi iddiasının aksine davalı ... tarafından çekilen kredi borcunun ödenmesini güvence altına almak olduğu, davalı ... tarafından çekilen kredinin taksitlerinin düzenli bir şekilde ödendiği gerekçesiyle, davanın reddine karar verilmiş, hükme karşı davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, her ne kadar taraflar arasında yapılan 28.08.2015 tarihli sözleşmede davalı ... tarafından çekilen krediye ilişkin ipoteklerin30.10.2015, 30.11.2015 ve 28.02.2016 tarihinde kaldırılacağı belirtilip bunun karşılığında senetler bu sözleşmenin kefili ... tarafından davacı ...'a verilmiş ise de; davalı ... tarafından 18.05.2015 tarihinde kredi çekildikten sonra aynı yılın 10. ayından itibaren kredi borcunu ödeyerek bu ipotekleri sırası ile sözleşmede belirtilen tarihler itibariyle kaldırmasının hayatın olağan akışına aykırı olduğu, davalı ...’ın 18.06.2015 başlangıç tarihli ve 60 ay vadeli kredi çektiği, dava tarihi itibariyle ve yargılama sırasında Vakıfbank'tan gelen yazı içeriğine göre; davalı ...’ın kredi taksitlerini gecikmeksizin ödediği, davalı ...'ın kredi borcunu ödememesi halinde teminat senetlerinin geçerlilik kazanacağının anlaşıldığı, keza 28.08.2015 tarihli sözleşmeye göre; Vakıfbank ... Şubesi'nden çekilecek kredinin 5 yıl vadeli olacağının belirlenmesi de sözleşmedeki ipoteklerin kaldırılacağı söylenen tarihlerle çelişkili olduğu, ayrıca dava konusu teminat senetlerinin arkasında yazılmış olan açıklamada, bu teminat senetlerinin borcun bitimine kadar geçerli olacağı anlaşıldığından, taraflar arasındaki sözleşmede belirlenen tarihlerin hükümsüz kaldığı, bu duruma göre ilk derece mahkemesinin kararının yerinde olduğu gerekçesiyle davacının istinaf başvurusunun esastan reddine karar verilmiş,hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle dava tarihi itibariyle kredi geri ödemelerinin düzenli olarak yapıldığının görülmesine ve dolayısıyla senet arkalarında yazılı olan şartın dava tarihi itibariyle tahakkuk etmemiş olmasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, dosyanın ilk derece mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}