{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 11. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Alanya 4. Asliye Hukuk Mahkemesince verilen 24.10.2018 tarih ve 2016/209 E. - 2018/322 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin reddine-kabulüne dair Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 17.12.2019 tarih ve 2019/678 E. - 2019/2383 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, 6100 sayılı Kanun'un 369. maddesi gereğince miktar veya değer söz konusu olmaksızın duruşmalı olarak incelenmesi gereken dava ve işlerin dışında bulunduğundan duruşma isteğinin reddiyle dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının davalı şirketin kurucu ortaklarından olduğunu, davacının davalı şirketteki hisselerini 22.10.2015 tarihinde 2015/08 sayılı karar ile diğer ortak ...'ya devrettiğini, ancak hisse devir bedellerini alamadığını, aynı tarihli 2015/10 sayılı karar ile davacının davalı şirketin genel müdürü olarak atandığını, bu hususun Ticaret Sicil Gazetesi’nde 03.12.2015 tarihinde yayınlandığını, davalı şirketin yeni yönetim kurulunun 10.02.2016 tarih ve 2016/01 sayılı kararı ile \"...'nun müdürlükten istifasının kabulüne oybirliği ile karar verilmiştir. ...'nun genel müdür olarak yetkisi sona ermiştir.\" şeklinde karar aldığını, söz konusu kararın daha sonra davacıya hiçbir şekilde bildirilmediğini, davacının yönetim kuruluna çağrılmadığını, davacıya bilgi verilip onayının alınmadığını, ortada haklı bir neden olmadığını, davacının yetkilerini elinden almak amacıyla usul ve yasaya aykırı biçinde karar alındığını, davacının istifasının da söz konusu olmadığını, bu nedenle bu kararın yok hükmünde ve batıl olduğunu ileri sürerek davalı şirket yönetim kurulunun 10.02.2016 tarih 2016/01 sayılı kararının hükümsüzlüğünün tespitine ve iptaline karar verilmesini istemiştir.  Davalı vekili, davacının iptal davası açma hakkının bulunmadığını, TTK'nın 391. maddesinde dava dayanağına ilişkin hiçbir düzenleme bulunmadığını, yönetim kurulu toplantısında yönetim kurulu üyesi olmayan dışarıdan atanan müdürün hazır olmasına ve imzasının alınmasına gerek olmadığını, müdürlerin istifasının herhangi bir şekil şartına bağlı olmadığını, somut olayda davacının sözlü istifa talebi üzerine yönetim kurulunun toplandığını ve istifasının kabulüne karar verdiğini, davacı ile davalı şirket arasında imzalanan sözleşmeler gereği Turizm Bakanlığı’nın onayına binaen hisselerin tamamının davacıdan devir alındığını, devam eden bürokratik işlemler için müdürlük verildiğini, bu işlemlerin de bitmesi ile birlikte davacının talebiyle müdürlük görevinin sona erdirildiğini, davacının müdürlük görevinin sona erdiğini bildiği halde kendi lehine işlem tesis ettiğini, davacının asıl amacının davalı aleyhine kendi lehine tescil ettiği yolsuz ipotek işlemini hukuka uygun hale getirmek olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma ve dosya kapsamına göre, davacının davalı şirkete dışarıdan müdür olarak atandığı, davalı şirketin 10.06.2016 tarihli yönetim kurulu kararı ile davacının istifasının kabulüne dair oy birliği ile karar verildiği, 18.02.2016 tarihli Ticaret Sicil gazetesinde yayınlandığı, TTK 391. maddede batıl olan yönetim kurulu kararlarının iptalinin istenebileceği belirtilerek hangi nedenle kararın iptalinin talep edilebileceğinin sınırlı olarak sayıldığı, davacının talebinin bu kapsamda kalmadığı, yönetim kurulu kararının usulüne uygun alındığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili istinaf etmiştir.  Antalya Bölge Adliye Mahkemesince tüm dosya kapsamına göre, TTK'nın 391. maddesinde de butlan sebeplerinin tahdidi olarak düzenlenmediği, yönetim kurulunun dışarıdan atanan genel müdürü istifa olmaksızın her zaman görevden alabilme yetkisinin bulunduğu, davalı şirketin yönetim kurulu tarafından genel müdürün atanması ve görevden alınması için herhangi bir gerekçe göstermesine de gerek bulunmadığı gerekçesiyle davacı vekilinin ilk derece mahkemesi kararına ilişkin istinaf başvurusunun gerekçe yönünden kabulüne, ilk derece mahkemesi kararının kaldırılmasına, 6100 Sayılı HMK'nın 353/1-b-2. maddesi gereğince sonucu itibariyle doğru olan anılan karar gerekçesinin \"Şirketin üst düzeyde yönetimi ve bunlarla ilgili talimatların verilmesi ve müdürlerin ve aynı işleve sahip kişiler ile imza yetkisini haiz bulunanların atanmaları ve görevden alınmaları yönetim kurulunun devredilemez mutlak yetkileri arasında olduğundan davanın reddine karar verilmiştir.\" şeklinde düzeltilmesine, davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde kesin olarak oybirliğiyle karar verildi."
}