{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Taraflar arasında görülen davada Ankara 1. Asliye Ticaret Mahkemesi'nce bozmaya uyularak verilen 19.12.2019 tarih ve 2019/641 E. - 2019/1097 K. sayılı kararın Yargıtay'ca incelenmesinin asıl ve birleşen davada davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin ve davalının ..... Medikal Teknolojileri Ltd. Şti.’nde yarı yarıya ortak olduklarını, müvekkilinin ve davalının birbirinden haberli olmak üzere başka şirketlerde de ortaklıklarının bulunduğunu, şirketin kamu hastanelerinin açtığı kit karşılığı cihaz ihaleleri yolu ile satış yaptığını, müvekkilinin ve davalının 2013 yılı sonlarına doğru fikir birliği ile şifahi olarak sözleşmeleri devam edilen ihalelerin tamamlanmasını müteakip firmanın tasfiye edilmesi konusunda anlaştıklarını, bu konuda yazılı ortaklar kurulu kararı almadıklarını, 2014 yılında bu karar doğrultusunda firmanın ihalelere katılmadığını, firmanın aldığı ihalelerden dolayı 2014, 2015 ve 2016 yıllarında devam eden sözleşme ve yükümlülüklerinin bulunduğunu, 2014 Yılı Ocak ayında davalının taraflar arasında mutabakat sağlanmadan firmadaki işçilerin işlerine son verip firmaya ait tüm fatura, irsaliye, ithalat dosyaları ve ön muhasebe stok programlarının mevcut olduğu bilgisayarları, firmanın demirbaş eşyalarının yarısını alarak diğer firmasına götürdüğünü, firmanın güncel ve parasal işlerinin davalı tarafından kontrol edilir hale geldiğini, 03.03.2014 tarihinden sonra ise müvekkiline hiç bir konu ile ilgili uygun bilgilendirme yapılmadığını, firmanın kuruluş döneminde ek maliyet olmaması için davalının ortağı olduğu ..... Medikal Sağlık Hiz. San. ve Tic. Ltd. Şti. adına tescilli “.....” markası ile ihalelere iştirak ettiğini, davalının firma adına devam eden ihalelerde ..... markalı ürünlerle teslimat yapma yükümlülüğünü koz olarak kullanıp kendisine maddi çıkar sağlamak için ..... markasının kendisine ait marka olduğu gerekçesi ile firmanın tüp ithalatını engelleyip sözleşmeden doğan firma sorumluluklarının yerine getirilmesine engel olmaya çalıştığını, 2014 yılı Mart ayı sonrasında firmanın teslimata yetecek malzemesinin kalmaması üzerine davalının tek başına hareket edip ithalatlar yaparak malzeme temin etmeye çalıştığını, müvekkilinin işlemlerin yapılmasından 30-40 gün sonra bu durumdan haberdar olduğunu, davalının firma adına 820.000 adet tüp ithalatı yapıp bunların 220.000 adedini teslim edip geriye kalan malzemeyi kendi firmalarının iç tedarikinde değerlendirdiğini, müvekkili tarafından fatura ve belgeler üzerinde yapılan inceleme sonucunda firma tarafından ithalatı yapılan ürünlerin davalı tarafından kullanılıp tüketilmesi sonrasında gerekli malzemelerin piyasadan yüksek fiyatla alınıp firmanın zarara uğratıldığının belirlendiğini, yine davalının firmaya kredi kullandırarak kendi şahsi hesaplarına para aktardığının tespit edildiğini, firmanın ortakların firma kaşesi adı altında atacakları münferit imza ile yönetildiğini, müvekkilinin ortağı olduğu firma üzerinde hiçbir etkisinin kalmadığını ileri sürerek şirketin hesaplarının olduğu bankalarda bilirkişi incelemesi yapılarak şirketin ticari işlemlerinin usulüne uygun olup olmadığının, kişisel çıkar elde edilip edilmediğinin denetlenmesini, şirkete bu süreçte kayyım tayin edilmesini talep etmiş, birleştirilen dosyada da asıl dosyadaki gerekçelerle şirkete kayyım tayin edilmesini talep etmiştir.  Asıl dosya davalısı ... vekili, kayyım atanması talepli davada husumetin kendisine yöneltilemeyeceğini, şirkete kayyım değil yönetici atanmasının talep edilebileceğini, davacının şirketin ortağı olduğunu, şirketin tüm yasal organları bulunduğunu, davacının tek başına imza ile şirketi yönetme, denetleme, hesap sorma, her türlü resmi belgeyi inceleme şirket defterlerini inceleme yetkisinin bulunduğundan iddia ve talebinin mesnetsiz olduğunu, ortaklar arasındaki anlaşmazlıkların kayyım atanmasını gerektirmediğini, taraflar arasında devam eden sözleşmeden doğan yükümlülüklerin kura çekilmek suretiyle bölge belirlenerek paylaşıldığını, firmada çalışanlarının kendi talepleri belirlenerek davacı ile çalışmak isteyenler davacıda müvekkili ile çalışmak isteyenlerin ise müvekkilinde kalmak suretiyle firmadaki işçilerin iş akitlerinin tazminatları ödenerek sonlandırıldığını, davalının firmayı kendi başına yönetme isteği içinde olduğunu, firmanın adresine ayrıca ortağı bulunduğu bir başka firmayı önce fiilen sonrada resmen taşıdığını, bu adresteki anahtarları değiştirip müvekkilinin şirket genel merkezine girişini engellediğini, müvekkilinin üzerine düşen sorumlulukları yerine getirip firmayı yönettiğini, ihalelerden doğan hiç bir teminatı yakmadan işleri devam ettirmeye çalıştığını, firma tarafından ithal edilen ürünlerin başka firmaya kullandırıldığı iddiasının mesnetsiz olduğunu, firmaya kredi kullandırılıp müvekkiline para aktarıldığı iddiasının doğru olduğunu, bunun karşılığında firmaya borç para verildiğini, ayrıca firma sahibinin firmasından borç almasının doğal olduğunu, davacının firmanın işleyişinin engellendiğine dair iddiasının gerçeği yansıtmadığını, bilgisayardaki tüm bilgilerin kopyalanarak davacıya da verildiğini, ayrıca davacı ile güncel bilgi paylaşımı da yapıldığını, bilgilerin mali müşavirden de temin edilebildiğini, firmanın hali hazırda kar ettiğini, bu hali ile kayyım atanması talebinin yasal teamüllere aykırı olduğunu savunarak davanın reddine karar verilmesini talep etmiştir.  Birleşen dosya davalısı davaya cevap vermemiştir.  İlk derece mahkemesince asıl ve birleşen davanın kabulüne dair verilen 02.02.2017 tarih 2014/1073- 2017/64 sayılı kararın istinaf edilmesi sonrasında Ankara Bölge Adliye Mahkemesi 21. Hukuk Dairesi’nin 09.07.2018 tarih 2017/698-2018/778 sayılı kararıyla, davalı ... vekilinin istinaf başvurusunun esastan reddine karar verilmiş, kararın temyiz edilmesi sonrasında ise Dairemiz’in 24.09.2019 tarih 2018/4319 -2019/5759 sayılı kararıyla Bölge Adliye Mahkemesi kararının bozularak kaldırılmasına karar verilmiştir.  İlk Derece Mahkemesince Dairemiz bozma ilamına uyularak davacının, asıl dosya davalısı şirket müdürünün yönetim yetkisini kötüye kullandığını iddia ederek şirkete kayyım tayin edilmesini talep ettiği, organ eksikliği olmadığından yönetim kayyımı atanamayacağı, menfaat çatışması ve/veya şirket temsilcisinin görevini yerine getirmesine engel kanuni bir hal olmadığından ise temsil kayyımı atanamayacağı, davacının müdürün azlini istemediği ve kayyım tayini talebinin azli de içerdiği yönünde ilk mahkemenin ilamını temyiz etmediği, bu suretle ..... Med...Ltd.Şti.'ye kayyım atanamayacağı, her ne kadar davacı/birleşik davacı vekilinin şirket müdürünün azli talebi ile açmış oldukları davanın Ankara 10. Asliye Ticaret Mahkemesi'nde halen derdest olduğunu beyan etmiş ise de, anılı davada her zaman tedbir yolu ile davalı şirkete kayyım atanmasını talep edebileceğinden, her iki davanın birleştirilmesine gerek görülmediği gerekçesiyle, asıl ve birleşen davanın ayrı ayrı reddine karar verilmiştir.  Kararı, asıl ve birleşen davada davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, asıl ve birleşen davada davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, asıl ve birleşen davada davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 64,20 TL temyiz ilam harcının temyiz eden asıl ve birleşen davada davacıdan alınmasına, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}