{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada Kırıkkale 1. Asliye Hukuk Mahkemesi’nce verilen 26.05.2015 tarih ve 2014/715-2015/294 sayılı kararın Yargıtay'ca incelenmesinin davalı şirket temsilcisi tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, dava konusu taşınmazın 01.12.2010-01.12.2015 tarihleri arasında geçerliliği devam edecek olan kira sözleşmesinin davacı şirket lehine tapu siciline tescil edildiğini, davacı şirket tarafından kira sözleşmesi ile elde edilen kullanım ve yararlanma haklarına istinaden 01.12.2010-01.12.2015 tarihleri arasında geçerli olmak üzere yeni bir bayilik sözleşmesi akdedilerek Setencioğlu Petrol'ün istasyona bayi olarak atandığını, akdedilen bayilik sözleşmesi uyarınca davalı şirketin kendisinden beklenen görev ve edimlerini yerine getirmediğini, ödeme yapma güçlüğü nedeni ile mal alımı yapmayan davalı şirketin istasyonu tamamen satışa kapattığını, taraflar arasında uzlaşma sağlanmaya çalışılmış olsa da sonuç elde edilemediğini, davacı şirketin zarara uğradığını, bayilik sözleşmesinin ...23. Noterliği'nden keşide edilen 08.01.2014 tarih ve 784 yevmiye nolu ihtarı ile fesh edildiğini, taraflar arasındaki bayilik ilişkisinin sona ermesi ile söz konusu akaryakıt istasyonunun kira hakkı sahibi olan davacı şirkete iadesinin gerektiğini ileri sürerek, her türlü hakları saklı kalmak kaydıyla davalının dava konusu taşınmaza haksız müdahalenin önlenmesine, taşınmaz üzerindeki haksız akaryakıt faaliyetine ilişkin tüm tesisatların ve müştemilatların kal’ine, çekişmenin giderilmesine karar verilmesini talep ve dava etmiştir.  Davalı şirket temsilcisi, davanın reddini istemiştir.  Mahkemece toplanan delillere ve benimsenen bilirkişi raporuna göre, dava konusu taşınmaz üzerinde davacı ile davalı arasında 01.12.2010 tarihli bayilik sözleşmesi yapıldığını, söz konusu sözleşmenin davacı tarafından ...21. Noterliği'nin 08.01.2014 tarih ve 00784 yevmiye nolu ihtarnamesi ile bayilik sözleşmesi ve bu sözleşmenin ayrılmaz eki genel esaslar ve şartlarının yerine getirilmemesi nedeni ile tek taraflı olarak feshedildiğini, kira sözleşmesine istinaden davacının dava konusu taşınmazdan sözleşme süresince kullanma ve yararlanma haklarına haiz olduğu, bayilik sözleşmesi gereği davalının üstlenmiş olduğu hususlardan herhangi birisine uymaması halinde davacıya sözleşmeyi derhal ve süresinden önce feshetmek hakkı tanındığı, davacının sözleşmeyi haklı olarak feshettiğini, davalının sözleşme edimlerini gereği gibi ifa etmeyip hem de istasyonu satışa kapalı tutmasının davacının zararına olduğu gerekçesiyle, davanın kabulüne, dava konusu akaryakıt istasyonuna vaki davalının tecavüz ve haksız müdahalesinin meni ile söz konusu haksız faaliyete ilişkin tesisatın ve müştemilatların kaline ve çekişmenin bu şekilde giderilmesine karar verilmiş, hüküm davalı şirket temsilcisi tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı şirket temsilcisinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 1.024,20 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}