{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 369)  Taraflar arasında görülen davada İzmir Fikrî ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 18.05.2017 tarih ve 2016/46 E. - 2017/59 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İzmir Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 24.01.2020 tarih ve 2017/1446 E. - 2020/101 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, 6100 sayılı Kanun'un 369. maddesi gereğince miktar veya değer söz konusu olmaksızın duruşmalı olarak incelenmesi gereken dava ve işlerin dışında bulunduğundan duruşma isteğinin reddiyle dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacının 20 ve 35. sınıflarda tescilli 2014/53015 sayılı \"CEMOSPOT\" markası bulunduğunu, davalının bu ibareyi fiş ve işletme tabelasında, birçok internet sitesinde kullandığını, bu kullanımın davacının markasına tecavüz oluşturduğunu, İzmir FSHHM'nin 2016/10 D.İş sayılı dosyasından delil tespiti yapıldığını, bilirkişi raporunda da davalının işyerinin dış duvarında ve tabelasında “Cemo Spot” ibaresini kullandığını, işyeri kartvizitlerinin üstünde “Cemo” ibaresine yer verdiğini ve google arama motorunda “Cemo Spot” yazıldığında davalının işyerinin ilan ve yazılarının çıktığının tespit edildiğini ileri sürerek tecavüz ve haksız rekabet eylemlerinin durdurulmasına, men'ine, tecavüzün giderilmesine, hükmün ilanına, KHK'nın 66/1-b uyarınca şimdilik 10.000,00 TL maddi, 10.000,00 TL manevi tazminatın ihlal tarihinden itibaren işleyecek ticari temerrüt faiziyle tahsiline karar verilmesini istemiştir.  Davalı vekili, davalının davacı şirket ortaklarından ...'nün abisi olan...'nün eşi olduğunu, Cemo Ticaret adlı işletmeyi gerçekte davalının eşinin işlettiğini, ...ve ...'un babası ...'in “Cemo” lakabıyla bilindiğini, bu kişinin “Cemo” markasını tescilsiz olarak Karşıyaka-Alaybey bölgesinde ikinci el beyaz eşya ve mobilya alım-satım alanında kullanarak tanıttığını, taraflar babalarının işini bir süre birlikte yapmışlarsa da anlaşamadıkları için ayrıldıklarını, davacı şirketin markayı kötüniyetli tescil ettirdiğini, markanın 20 ve 35. sınıftalarda tescilli olduğunu, davalının yaptığı iş ile bu sınıflar arasında ilişki bulunmadığını, markanın tanınmış marka sayılamayacağını savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve dosya kapsamına göre, yanlar arasındaki ortaklık sona erdiğinde marka hakkının kullanımı bakımından özel bir sözleşme yapılmadığı, \"CEMO\" esas unsurlu marka kullanımının davacının münhasır hakkı kapsamında olduğu, davalı tarafın \"CEMO SPOT\", \"CEMO TİCARET\" şeklinde tabela, cam yazıları, kartvizit, vergi kayıtlarında işletme adı, satış fişlerinde de \"CEMO TİCARET ...\" şeklinde kullanımı bulunduğu, yapılan işte çeşitli ev eşyası, beyaz eşya satışı olduğundan tescilli markanın emtiası kapsamında olduğu, mal ve hizmetlerinin ortalama tüketici bakımından karıştırması söz konusu olduğunu, muhasip bilirkişi tarafından markanın tescil edildiği 08/12/2015 tarihi ile davanın açıldığı 18/03/2016 tarih arasındaki dönem bakımından tercih edilen MarkKHK 66/1-b maddede yazılı yönteme göre 9.671,80 TL hesaplandığını, tarafların sosyal ekonomik durumları, somut olayın özellikleri, tecavüzün boyutları ve sonuçlarına göre uygun bir manevi tazminata da karar vermek gerektiği gerekçesiyle davanın kısmen kabulüne, davalı şirketin \"CEMO\" ibaresini markasal kullanmasının, kartvizit, tabela, tanıtım gereçleri, camekan, mali, ticari ve sarf evraklarında kullanmasının marka hakkına tecavüz ve haksız rekabet oluşturması nedeniyle durdurulmasına, bundan böyle men edilmesine, 9.671,80 TL maddi tazminatın, 5.000 TL manevi tazminatın 18/03/2016'dan işleyen değişen oranlı ticari faiziyle davalıdan tahsiline, karar kesinleştiğinde hüküm özetinin ilan edilmesine karar verilmiştir.  Kararı, davalı vekili istinaf etmiştir.  İzmir Bölge Adliye Mahkemesince tüm dosya kapsamına göre, davalı vekilinin istinaf başvurusunun HMK'nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dava, markaya tecavüz ve haksız rekabet eylemlerinin durdurulması, men'i, maddi ve manevi tazminat istemlerine ilişkindir.  Davacı vekili, davacının 20 ve 35. sınıflarda tescilli 2014/53015 sayılı \"CEMOSPOT\" markası bulunduğunu, davalının bu ibareyi iş ve işletme tabelasında, internet sitesinde kullanımının davacı markasına tecavüz ve haksız rekabet oluşturduğunu ileri sürmüş, davalı vekili ise davalı ...'nün davacı şirket ortaklarından ...'nün abisi olan...'nün eşi olduğunu, “Cemo Ticaret” adlı işletmeyi gerçekte davalının eşinin işlettiğini, ...ve ...'un babası ...'in “Cemo” lakabıyla bilindiğini ve babalarının “Cemo” markasının tescilsiz olarak Karşıyaka-Alaybey bölgesinde ikinci el beyaz eşya ve mobilya alım-satım alanında kullanarak tanıttığını, taraflar babalarının işini bir süre birlikte yapmışlarsa da anlaşamadıkları için ayrıldıklarını, davacı şirketin markayı kötüniyetli tescil ettirdiğini ileri sürmüş, ilk derece mahkemesince davanın kısmen kabulüne karar verilmiş, bu karara yönelik davalının istinaf başvurusunun Bölge Adliye Mahkemesince esastan reddine karar verilmiştir.  Ancak, yapılan delil tespiti ve dosyaya celp edilen belgelerden davaya konu 2014/53015 numaralı “CEMOSPOT” ibareli markanın 08.12.2015 tarihinde davacı şirket adına tescil edildiği, davacı şirketin 06.01.1997 tarihinde davalının aynı zamanda eşi olan ..., ...’in kardeşi ... ve babaları ... Yaylagülü tarafından kurulduğu, 2004 yılında ...'in şirket müdürlüğüne atandığı, 2006 yılında hisselerini ...'e devrettiği, ancak şirket müdürlüğü görevine devam ettiği, 02.01.2012 tarihinde ...’in müdürlük görevine son verilerek müdür olarak bu kez ...'in atandığı, İzmir Esnaf Sanatkarlar Odası yazısına göre davalı...'nün bundan 8 gün sonra yani 10.01.2012 tarihinde esnaf odasına kaydolduğu ve “Cemo Ticaret” isimli işletmesiyle beyaz eşya ve mobilya alanında faaliyet göstermeye başladığı, ortaklık fesih sözleşmesinde marka kullanımına dair taraflar arasında bir anlaşma bulunmadığı, davalıya ait 05.01.2012 tarihli vergi levhasında ticari ünvanın “CEMO TİCARET” ve işyeri açma çalışma ruhsatında da “CEMO” şeklinde olduğu, 2015 yılında davacı şirket adına tescil edilen davaya konu markanın daha önce davalının eşi ...ve davacı şirket ortağı ...’un babaları ... Yaylagülü tarafından ihdas edildiği ve tescil sınıfları kapsamında taraflarca tescilsiz olarak kullanıldığı, uyuşmazlık çıkması üzerine 2012 yılında davalının eşinin davacı şirketten ayrıldığı ve davalının tescilsiz olarak ibareyi markasal kullanmaya başladığı, davacının ise 2015 yılında ibareyi kendi adına tescil ettirdiği, bu durumda davalının da işareti tescilsiz olarak kullanabileceği dikkate alındığında, davalı eyleminin marka hakkına tecavüz ve haksız rekabet oluşturmayacağı gözetilerek davanın reddine karar verilmesi gerekirken, aksi gerekçe ile ilk derece mahkemesince davanın kısmen kabulüne ve Bölge Adliye Mahkemesince de istinaf başvurusunun esastan reddine karar verilmesi doğru görülmemiş, kararın davalı yararına bozulması gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davalı vekilinin temyiz isteminin kabulü ile İlk Derece Mahkemesince verilen karara yönelik istinaf başvurusunun esastan reddine ilişkin Bölge Adliye Mahkemesi kararının BOZULARAK KALDIRILMASINA, HMK'nın 373/1. maddesi uyarınca dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}