{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53) (5271 S. K. m. 231, 232) (6098 S. K. m. 27) (5275 S. K. m. 106) (YCGK 13.11.2007 T. 2007/8-171 E. 2007/235 K.) (YCGK 17.02.2015 T. 2014/7-297 E. 2015/3 K.) (YCGK 03.02.2009 T. 2008/11-250 E. 2009/13 K.)  Dava ve Karar: Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelendi;  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine, ancak;  Bir suç işleme kararının icrası kapsamında değişik zamanlarda birden fazla kişiye kazanç elde etmek amacıyla ödünç para vermek suretiyle zincirleme şekilde tefecilik suçunu işleyen sanık hakkında Türk Ceza Kanunu'nun 43/1. maddesinin uygulanmaması suretiyle eksik ceza tayini,  Kabule göre de;  1-Tefecilik suçunda CMK 231. maddesi uyarınca hükmün açıklanmasının geri bırakılması kurumunun uygulanma esaslarına ilişkin olarak;  Yargıtay Ceza Genel Kurulunun 03/06/2018 tarih ve 2018/149 Esas, 2018/163 Karar ve 13/11/2007 tarih ve 2007/171 Esas, 2007/235 Karar sayılı kararlarında vurgulandığı üzere; hükmün açıklanmasının geri bırakılmasına karar verilip verilmeyeceğinin CMK'nın 231/5-6 maddesindeki şartlar gözetilmek suretiyle seçenek yaptırımlara çevirme ve erteleme gibi diğer kişiselleştirme hükümlerinden önce hakim tarafından değerlendirilmesinde zorunluluk bulunmaktadır.  CMK'nın 231/6-c maddesinde; suçun işlenmesiyle mağdurun veya kamunun uğradığı zararın, aynen iade, suçtan önceki hale getirme veya tazmin suretiyle giderilmesi halinde, maddedeki diğer koşulların da varlığı halinde fail hakkında hükmün açıklanmasının geri bırakılmasına karar verilebileceği hüküm altına alınmıştır.  Yargıtay Ceza Genel Kurulunun 17/02/2015 tarih ve 2014/7-297 Esas, 2015/3 Karar sayılı ilamında vurgulandığı üzere; mahkemece, failin işlediği suç nedeniyle mağdurun veya kamunun zararı tespit edilerek, ödeme iradesini ortaya koyup hükmün açıklanmasının geri bırakılmasına karar verilmesini talep eden sanığa bu miktar bildirilerek zararı karşılayıp karşılamayacağı açıkça sorulduktan sonra sonucuna göre hakkındaki hükmün açıklanmasının geri bırakılıp bırakılmayacağına karar verilmelidir.  Yargıtay Ceza Genel Kurulunun 26/05/2015 tarih ve 2013/3-546 Esas, 2015/163 Karar ve 03/02/2009 tarih ve 2008/11-250 Esas, 2009/13 Karar sayılı kararlarında vurgulandığı üzere; CMK'nın 231. maddesinin uygulanmasında, suçun işlenmesi nedeniyle mağdurun oluşan zararının, kanaat verici basit bir araştırma ile belirlenecek maddi zararların esas alınması, manevi zararların bu kapsama dahil edilmemesi gerektiği kabul edilmiştir.  Tefecilik suçunda; tefecilik yapan failden faiz, komisyon veya başka adlar karşılığında ödünç para alan kişiler, suçun doğrudan mağduru olmadıklarından, CMK'nın 231. maddesinin uygulanmasında bu kişilerin maddi zararlarının göz önüne alınamayacağı açıktır. Nitekim 6098 sayılı Türk Borçlar Kanununun \"Kesin hükümsüzlük\" başlıklı 27. maddesi karşısında yasanın emredici normlarına aykırı olarak düzenlenen bir tefecilik sözleşmesi nedeniyle, sözleşme taraflarının doğrudan veya dolaylı olarak hukuki korumadan yararlanmaları olanaksızdır.  Tefecilik suçu nedeniyle kamunun zararına ilişkin olarak ise; yukarıda vurgulanan Yargıtay Ceza Genel Kurulu'nun 26/05/2015 tarih ve 2013/3-546 Esas, 2015/163 Karar ve 03/02/2009 tarih ve 2008/11-250 Esas, 2009/13 Karar sayılı kararları karşısında, tefecilik fiili nedeniyle oluşan kamunun maddi zararının, kanaat verici basit bir araştırma ile tespit edilebilecek nitelikte olmadığından CMK'nın 231. maddesinin uygulanmasında göz önüne alınamayacaktır.  Sonuç olarak; tefecilik suçlarından kurulan hükümlerde CMK'nın 231. maddesinin uygulanmasında, aynı Yasanın 231/6-c maddesindeki \"Zararın giderilmesi\" koşulunun aranması olanaksızdır.  Bu açıklamalar ışığında dosya kapsamı, bilgi ve belgelere göre;  Mahkemece sanığa hükmün açıklanmasının geri bırakılmasını kabul edip etmediğinin sorulması sonrasında, CMK'nın 231/5 ve 231/6-a-b madde ve bentleri kapsamında değerlendirme yapılması gerekirken \"kurum zararı giderilmediği\" gerekçesi ile sanık hakkında CMK'nın 231. maddesinin uygulanmasına yer olmadığına karar verilmesi,  2-Suç tarihinin faizle ödünç paranın verildiği en son tarih olan \"01/01/2013\" yerine gerekçeli karar başlığında \"2012\" olarak gösterilmesi suretiyle CMK'nın 232/2-c maddesine aykırı davranılması,  3-28/06/2014 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren 6545 sayılı Yasanın 81. maddesi ile değişik 5275 sayılı Kanunun 106/3 maddesi hükmüne aykırı olarak infaz yetkisini kısıtlayacak şekilde ödenmeyen adli para cezasının hapse çevrileceğinin sanığa ihtarına karar verilmesi ile adı geçen sanık hakkında TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararı doğrultusunda uygulanması hususları,  Sonuç: Kanuna aykırı, Cumhuriyet savcısı ve sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün 5320 sayılı Kanunun 8/1. maddesi de gözetilerek Ceza Muhakemeleri Usulü Kanunu'nun 321 ve 326/son maddeleri uyarınca BOZULMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}