{
    "Dairesi": "9.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53, 241) (5271 S. K. m. 231, 232) (1136 S. K. m. 168)  Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek gereği düşünüldü:  Dairemizce de benimsenen Yargıtay Ceza Genel Kurulunun 26/04/2016 gün ve 2014/118-2016/208 sayılı Kararında da belirtildiği üzere, tefecilik suçu ile korunan hukuki yarar ve suçun TCK'nın topluma karşı suçlar bölümünde düzenlenmesi karşısında, bu suçun mağdurunun toplumu oluşturan bireylerin tamamı, diğer bir ifadeyle kamu olduğu, eylemin belirli bir kişinin zararına olarak işlenmesi halinde bu kişinin mağdur değil, suçtan zarar gören olacağının kabulü gerektiği, bu bağlamda TCK'nın 241. maddesinde düzenlenen tefecilik suçunun kazanç elde etmek amacıyla borç para verilmesiyle oluşacağı, bunu meslek haline getirmenin suçun unsurları içerisinde yer almadığı, değişik zamanlarda ve/veya farklı kişilere karşı tefecilik eylemini zincirleme olarak işleyen sanık hakkında TCK'nın 43. maddesinin uygulanması gerektiği, zincirleme suçlarda son suçun işlendiği günün suç tarihi olduğu, bu itibarla hukuki kesinti oluşturan iddianame tarihinden evvel tüm eylemlerin teselsülün içerisinde değerlendirilmesi, iddianame tarihinden sonraki eylemlerin ise gerçek içtima hükümleri ve varsa kendi içinde teselsül hükümleri değerlendirilmek suretiyle karara bağlanması gerekeceği nazara alındığında, sanık hakkında Mersin(Kapatılan) 15. Asliye Ceza Mahkemesinin 15/07/2015 tarih ve 2015/238 Esas, 2015/488 Karar sayılı ilamıyla tefecilik suçundan mahkumiyet kararı verildiği, dosyanın temyiz edilmesi üzerine Dairemizin 2020/4197 Esasına kaydedildiği, suç tarihinin 2012, iddianame tarihinin 08/04/2015 olduğu, UYAP sisteminden yapılan sorgulamada Mersin 8. Asliye Ceza Mahkemesi'nin 10/11/2016 tarihli, 2015/734 Esas sayılı dosyasının, suç tarihinin 31/12/2013, iddianame tarihinin 17/11/2015 olduğunun anlaşılması karşısında; mümkünse davaların ilk iddianamenin tanzim edildiği Mersin(Kapatılan) 15. Asliye Ceza Mahkemesi dosyasında birleştirilmesi, kesinleşmesi veya birleştirme olanağının ortadan kalkması durumunda ise asılları veya onaylı örneklerinin bu dosya arasına konulmasından sonra, zincirleme suç hükümlerinin uygulanıp uygulanmayacağının veya mükerrer dava olup olmadığının saptanması, zincirleme suç hükümlerinin uygulanması gerektiğinin belirlenmesi halinde, mahsup işleminin yapılması, mükerrir olduğunun belirlenmesi halinde davanın reddine karar verilmesi gerekirken eksik araştırma ile karar verilmesi,  Kabule göre de;  1-Suç tarihinin faizle ödünç paranın verildiği en son tarih olan \"01/12/2011\" yerine gerekçeli karar başlığında \"2012\" olarak gösterilmesi suretiyle Ceza Muhakemesi Kanunu'nun 232/2-c maddesine aykırı davranılması,  2-TCK'nın 53/1. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararı doğrultusunda uygulanması,  3-1136 sayılı Kanun’un 168 ve hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesinin 13/5.maddesi uyarınca, kendisini vekille temsil ettiren katılan hazine lehine hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca maktu vekalet ücretine hükmedilmesi gerektiğinin gözetilmemesi,  4-Sanık ...'in adli sicil kaydında yer alan hükmün açıklanmasının geri bırakılmasına ilişkin kararın ele alınması yönünden Ceza Muhakemesi Kanunu'nun 231/11. maddesi gereğince ilgili mahkemeye ihbarda bulunulması hususları,  Kanuna aykırı, katılan vekili ve sanığın temyiz itirazları bu itibarla yerinde görüldüğünden hükmün 5320 sayılı Kanunun 8/1. maddesi de gözetilerek Ceza Muhakemeleri Usulü Kanunu'nun 321. maddesi uyarınca BOZULMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}