{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. Geç. m. 3) (1086 S. K. m. 438)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı ... vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  1. Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere ve özellikle karar başlığında davalı olarak “... ” yerine “ Kredi Yurtlar G.M ” yer almasının mahallinde düzeltilebilir maddi hata olmasına göre, davalı Bakanlığın aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2.Somut olayda, 703 sayılı Anayasada Yapılan Değişiklere Uyum Sağlanması Amacıyla Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılması Hakkında Kanun Hükmünde Kararname ve 1 sayılı Cumhurbaşkanlığı Teşkilatı Hakkında Cumhurbaşkanlığı Kararnamesi ile mülga olan Yüksek Öğrenim Kredi ve Yurtlar Kurumu yerine ... taraf haline gelmiştir. Mahkemece bu husus gözetilmeksizin hüküm tesisi hatalıdır. Ne var ki bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğinden hükmün, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca düzelterek onanması uygun bulunmuştur.  Sonuç: Temyiz konusu kararın hüküm fıkrasının “ Davacının kıdem tazminat talebinin kısmen kabulü ile BRÜT 7.176,37 TL nin (Brüt 1.657,19 TL ... Güvenlik Ltd.Şti sorumlu, 775,68 TL sinden ... Özel Güvenlik Ltd.Şti sorumlu, tamamından ise davalılar Kredi ve Yurtlar Genel Müdürlüğü ve ... Güvenlik Ltd.Şti sorumlu olmak kaydı ile). İş akdinin fesih tarihi olan 31.12.2010 tarihinden itibaren en yüksek banka mevduat faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, Harçlar Kanunu gereğince alınması gerekli 490,22 TL harçtan davacı tarafından karşılanan 148,65 TL harcın mahsubu ile bakiye 341,57 TL harcın davalı kredi yurtlar kurumu hariç diğer davalılardan müştereken ve müteselsilen alınmasına, Davacı tarafça peşin yatırılan 148,65 TL peşin harç ve 25,20TL başvurma harcının davalı Kredi Yurtlar Kurumu hariç diğer davalılardan müştereken ve müteselsilen davalılardan tahsili ile davacıya verilmesine,... Davalı Kredi Yurtlar kurumu tarafından yapılan 118,72 TL masraftan kabul ve ret oranları göz önüne alınarak takdiren 1,80 TL sinin davacıdan alınarak bu davalıya verilmesine, bakiye masrafın davalı üzerinde bırakılmasına, ” kısmının çıkarılarak “Davacının kıdem tazminat talebinin kısmen kabulü ile BRÜT 7.176,37 TL nin (Brüt 1.657,19 TL ... Güvenlik Ltd.Şti sorumlu, 775,68 TL sinden ... Özel Güvenlik Ltd.Şti sorumlu, tamamından ise davalılar ...ve ... Özel Güvenlik Ltd.Şti sorumlu olmak kaydı ile). İş akdinin fesih tarihi olan 31.12.2010 tarihinden itibaren en yüksek banka mevduat faizi ile birlikte davalılardan müştereken ve müteselsilen tahsili ile davacıya verilmesine, Harçlar Kanunu gereğince alınması gerekli 490,22 TL harçtan davacı tarafından karşılanan 148,65 TL harcın mahsubu ile bakiye 341,57 TL harcın davalı ... hariç diğer davalılardan müştereken ve müteselsilen alınmasına, Davacı tarafça peşin yatırılan 148,65 TL peşin harç ve 25,20TL başvurma harcının davalı ... hariç diğer davalılardan müştereken ve müteselsilen davalılardan tahsili ile davacıya verilmesine,... Davalı ...tarafından yapılan 118,72 TL masraftan kabul ve ret oranları göz önüne alınarak takdiren 1,80 TL sinin davacıdan alınarak bu davalıya verilmesine, bakiye masrafın davalı üzerinde bırakılmasına,” rakam ve sözcükleri eklenerek hükmün bu şekli ile DÜZELTİLEREK ONANMASINA, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}