{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 5. Asliye Ticaret Mahkemesi'nce verilen 21.12.2017 gün ve 2014/1234 - 2017/1016 sayılı kararı bozan Daire'nin 23.01.2020 gün ve 2018/2595 - 2020/40 sayılı kararı aleyhinde taraf vekilleri tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacılar vekili, taraflar arasında davacıların sahibi olduğu davacı şirkete ait uçak ikmal tankerleri yedek parçalarının Türkiye’de davacılar adına satışına yönelik ticari ilişki olduğunu, davacıların davalılara gönderilen ve karşılığı ödenmeyen ürün bedeli ve davalılar tarafından talep edilen çeşitli ödemeler nedeniyle davalılardan alacaklı olduklarını, taraflar arasında bu ödemenin miktar ve tarihini düzenleyen 18.10.2005 tarihli sözleşme yapıldığını, davalıların sözleşmeye uymadıklarını, davacıların sözleşme gereği davalılardan alacaklı olduklarını ileri sürerek, alacağın faiziyle birlikte davalılardan tahsilini talep ve dava etmiştir.  Davalılar, davacılar ile takip dayanağı sözleşme yapıldıktan sonra davacılara kısmi ödeme yapılarak akabinde aynı tarihli yeni bir sözleşme ile yeni bir ödeme planı kararlaştırıldığını, davalıların buna uygun olarak ödemeleri gerçekleştirdiğini savunarak, davanın reddini istemiştir.  Mahkemece, Dairenin bozma ilamına uyularak yapılan yargılama sonrasında davanın reddine dair verilen kararın taraf vekillerince temyizi üzerine karar, Yargıtay (Kapatılan) 19. Hukuk Dairesince bozulmuştur.  Taraf vekilleri, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında belirtilen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanununun 440.maddesinde sayılan hallerden hiçbirisine uymayan taraf vekillerinin karar düzeltme istemlerinin REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, ödediği karar düzeltme harcının isteği halinde karar düzeltme isteyen davalılara iadesine, takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalılardan alınarak Hazine’ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}