{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 20. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi'nce bozmaya uyularak davanın reddine dair verilen 27.11.2019 tarih ve 2019/1116 E- 2019/1204 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili tarafından yapılan 2011/43562 sayılı, \"ONUR HİPERMARKETLERİ KEYİFLİ ALIŞVERİŞİN ADRESİ + ŞEKİL\" ibareli, 35. sınıf hizmetleri kapsayan marka başvurusuna, davalı tarafça iltibas vakıasına ve 2003/27279 sayılı, 29, 30 ve 35. sınıf mal ve hizmetleri içeren \"ONURMAR\" ibareli markasına dayanılarak yapılan itirazın, Markalar Dairesince kabul edildiğini, başvurunun reddedildiğini, bu karara karşı müvekkilince itiraz edildiğini, itirazın nihai olarak YİDK‘nın 2015-M-6832 sayılı kararı ile reddedildiğini, kararın haksız ve hukuka aykırı olduğunu ileri sürerek YİDK'nın 2015-M-6832 sayılı kararının iptaline karar verilmesini istemiştir.  Davalı TPMK vekili, YİDK kararının usul ve yasaya uygun olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Davalı şirket vekili, müvekkili markası ile davacı marka başvurusu arasında iltibasa neden olacak derecede bir benzerliğin bulunduğunu savunarak davanın reddine karar verilmesini istemiştir.  İlk derece mahkemesince davanın reddine dair verilen 29.12.2016 tarih 2015/401-2016/568 sayılı kararın istinaf edilmesi sonrasında Ankara Bölge Adliye Mahkemesi 20. Hukuk Dairesi’nin 16.03.2018 tarih 2017/1384-2018/207 sayılı kararıyla, davacının istinaf başvurusu kabul edilip, ilk derece mahkemesi kararı kaldırılarak, davanın kabulüne karar verilmiş, kararın temyiz edilmesi sonrasında ise Dairemiz’in 22.05.2019 tarih 2018/2253-2019/4035 sayılı kararıyla Bölge Adliye Mahkemesi kararının bozulmasına karar verilmiştir.  Bölge Adliye Mahkemesince Dairemiz bozma ilamına uyularak, tüm dosya kapsamına ve uyulan bozma ilamına göre, davalı şirket adına tescilli itiraza mesnet “ONURMAR” markası ile davacı şirket tarafından “ONUR\" esas unsurlu \"ONUR HİPERMARKETLERİ KEYİFLİ ALIŞVERİŞİN ADRESİ + ŞEKİL\" ibareli marka başvurusu arasında iltibas oluşturacak derecede benzerlik bulunduğu ve benzerliğin markalar arasında karıştırılma ihtimaline yol açabilecek nitelikte olduğu, markaların kapsamları da dikkate alındığında 556 sayılı KHK 8/1-b maddesinin şartlarının somut uyuşmazlıkta bulunduğu gerekçesiyle, davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, Bölge Adliye Mahkemesince uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin bütün temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}