{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 124)  Dava: Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalılar vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca uygulanmasına devam olunan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı, fazla mesai ile ulusal bayram ve genel tatil ücreti alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalılar Cevabının Özeti:  Davalılar, davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece, yapılan yargılama sonucunda yazılı gerekçeyle davanın kabulüne, davalı .... yönünden açılan davanın husumet yönünden reddine karar verilmiştir.  Temyiz:  Karar, davalılar vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalı ... ... Diyaliz Merkezleri Ltd. Şti.’nin tüm, davalı ....’nin aşağıdaki bendin kapsamı dışındaki temyiz itirazları yerinde değildir.  2-Taraflar arasında davalı .... lehine vekalet ücretine hükmedilip hükmedilmeyeceği noktasında uyuşmazlık bulunmaktadır. Somut olayda dosya içeriğinden; davacı tarafın davalı olarak ....’ni göstermiş olduğu, Hukuk Muhakemeleri Kanununun 124. maddesi uyarınca taraf değişikliğine gidilerek yargılamaya ... Diyaliz Merkezleri Ltd. Şti.’nin davalı olarak kabulüyle devam edildiği görülmektedir. Hukuk Muhakemeleri Kanununun 124/4 maddesindeki “Dava dilekçesindeki tarafın yanlış veya eksik gösterilmesi kabul edilebilir bir yanılgıya dayanıyorsa, hakim karşı tarafın rızasını aramaksızın taraf değişikliği talebini kabul edebilir. Bu durumda hakim, davanın tarafı olmaktan çıkarılan ve aleyhine dava açılmasına sebebiyet vermeyen kişi lehine yargılama giderlerine hükmeder.” hüküm nedeniyle HMK.’nun 124/4 maddesi işletilerek gerçekleştirilen taraf değişikliğinde aleyhine dava açılmasına sebebiyet vermeyen taraf lehine yargılama giderlerine hükmedilmesi zorunluluk olduğundan HMK.’nun 124/4 maddesi işletilerek taraf olmaktan çıkartılan ....’nin davada kendisini vekille temsil ettirmiş olduğu gözetilerek lehine vekalet ücretine hükmedilmesi gerekirken anılan şirket lehine vekalet ücretine hükmedilmemesi hatalıdır. Ne var ki bu husus yeniden yargılamayı gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca halen yürürlükte olan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle; hüküm fıkrasına 8 inci bent olarak “Dava açılmasına sebebiyet vermeyen ve Hukuk Muhakemeleri Kanunu’nun 124/4 maddesi işletilerek taraf olmaktan çıkartılan ....’nin davada kendisini vekille temsil ettirmiş olduğu gözetilerek karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi uyarınca belirlenen 1.800,00 TL maktu vekalet ücretinin davacıdan alınıp dava açılırken davalı olarak gösterilen .... verilmesine” rakam ve sözcüklerinin eklenmesine, hükmün bu şekilde DÜZELTİLEREK ONANMASINA, aşağıda yazılı temyiz giderinin ... Diyaliz Merkezleri Ltd. Şti.'ye yükletilmesine, peşin alınan temyiz harcının istek halinde ....'ye iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}