{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 4. Asliye Ticaret Mahkemesi'nce verilen 19.12.2017 gün ve 2017/149 - 2017/1242 sayılı kararı bozan Daire'nin 10.10.2019 gün ve 2018/2190 -2019/4712 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, taraflar arasında bayilik sözleşmesi akdedildiğini, davalının akaryakıt satışından doğan prim alacağından ötürü düzenlenen iki adet faturayı ödemediğini, alacağın tahsili için başlatılan takibe davalının haksız olarak itiraz ettiğini ileri sürerek, itirazın iptali ile icra inkar tazminatının davalıdan tahsilini talep ve dava etmiştir  Davalı vekili, taraflar arasında herhangi bir prim anlaşmasının mevcut olmadığını, davacı şirket yetkilisinin aynı zamanda dava dışı olan ve davalının ticari bayisi olan Avcan Gıda ve Petrol Ltd. Şti’nin de yetkilisi olduğunu, bu iki firmanın birbirine karıştırılarak sehven söz konusu faturaların sisteme girişinin yapıldığını, hata farkedildiğinde faturaların davacıya iade edildiğini, takibe konu faturalardan dolayı davalının borcunun olmadığını savunarak davanın reddini istemiştir.  Mahkemece, Dairenin bozma ilamına uyularak yapılan yargılama sonrasında davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar, Yargıtay (Kapatılan) 19. Hukuk Dairesi’nce bozulmuştur.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında belirtilen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanununun 440.maddesinde sayılan hallerden hiçbirisine uymayan davalı vekilinin karar düzeltme isteminin REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}