{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 279, 353)  Taraflar arasında görülen davada Antalya 3. Asliye Ticaret Mahkemesi'nce verilen 21.12.2018 tarih ve 2016/652 E- 2018/832 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi'nce verilen 30/12/2019 tarih ve 2019/748 E- 2019/2504 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı şirketin maden işiyle uğraşmakta olduğunu ve davalının da maden sahasına sahip olduğunu, taraflar arasında ... ve ... Ruhsat nolu, 324543 J ve 3245433 Erişim nolu iki adet mermer sahası ruhsatının davacıya satışı hususunda 09.02.2015 tarihli \"Ruhsat Devir Sözleşmesi\" imzalandığını, sözleşmede satış bedelinin 650,000.-USD olarak belirlendiğini ve \"Alıcı …. Ltd.Sti izinleri almakta ve sahada çalışmada sorun çıktığı takdirde Ruhsat Sahibi aldığı bütün bedelleri İade edecektir.\" hükmünün mevcut olduğunu, sözleşmeye istinaden 150,000.-USD'ye karşılık gelen bedeli davalı şirket yetkilisi ...'ın hesabına ödediğini, bu ödeme ile birlikte davacının sözleşmeden doğan yükümlülüğünü eksiksiz olarak yerine getirdiğini, davalı şirketin Afyonkarahisar 7. Noterliği'nin 14,05.2016 tarih ve 07636 yevmiye nolu ihtarnamesiyle taraflar arasında akdedilen 09.02.2015 tarihli ruhsat devir protokolü gereğince edim ve taahhütlerin yerine getirilmesini, aksi takdirde sözleşmeden vazgeçmiş sayılarak kararlaştırılan cezai şartın tazmininin talep edileceğini belirtildiğini, davacı şirketin ise Burdur 2. Noterliği'nin 25.06.2015 tarih ve 03899 yevmiye nolu cevabi ihtarnamesinde Orman Mühendisi ...tarafından düzenlenen raporda anılan sahalarda madencilik faaliyetinin yapılmasının mümkün olmadığının tespit edilmesi sebebiyle davalı yana ödenen 150.000,00 USD'nin iadesinin talep edildiğini, ancak davalıya ödenen 150.000,00 USD'nin iade edilmediğini, davalı aleyhinde Antalya 14. İcra Müdürlüğünün 2015/8683 Esas sayılı dosyası ile başlatılan ilamsız icra takibine davalı borçlu vekilince itiraz edilmesi sonucu takibin durdurulduğunu ileri sürerek davalının itirazının iptaline karar verilmesini istemiştir.  Davalı vekili, davacının 10/02/2015 tarihinde 150.000,00 USD peşinat ödediğini, sonrasında davacının talebi üzerine...isimli kişiye satılmış olan iki adet maden sahasının devrine ve her türlü işlemlerinin yapılmasına yönelik vekaletname verildiğini, davacının uzun yıllardır madencilik ve mermercilik işi yaptığını ve sözleşmeden önce elemanlarının sahaları incelediğini, 2 adet sahanın yaklaşık 2.000.000 metrekare geniş bir alan olup, içerisinde yasal olarak mermercilik faaliyetine konu edilemeyecek alanların olmasının son derece olağan olduğunu, davalı tarafından Orman Yüksek Mühendisi ...’e 06.10.2016 tarihli rapor alındığı, raporda madenciliğe kapalı alanların belirtildiği, geniş sahanın madenciliğe uygun olduğunun raporda belirtilmiş olduğunu, davacı firmanın maden sahasında çalışmak için resmi bir başvurusu, çalışması bulunmadığını, kendisine verilen vekaletnameye rağmen ruhsatları devralmadığını ve ödemeleri yapmadığını, bunun üzerine ihtarname gönderildiğini, davacının dürüstlük ve iyi niyet kuralına aykırı davrandığını, basiretli bir tacir gibi davranmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve dosya kapsamına göre, davalı satıcı tarafından protokol hükümleri gereğince gerekli izinlerin alması hususunda davacıya vekaletname verildiği, ancak buna rağmen davacının gerekli izinleri alma yoluna gitmeden sahada inceleme yaptırarak bir müşavirden almış olduğu rapora dayanarak söz konusu sahanın orman sınırları içerisinde kaldığından ve maden faaliyeti yapılması mümkün olmadığından bahisle ödediği bedelin iadesini davalıdan talep ettiği, mahkemece aldırılan bilirkişi raporlarına göre de sahada madencilik faaliyeti yapılmasına engel bir durum olmadığı, sadece çok geniş bir yüz ölçümüne sahip sahanın belli bölümlerinin ormanlık alanda kaldığının anlaşıldığını, bu durumun ifa imkansızlığı sonucunu doğurmayacağını, madencilik faaliyetinde bulunulabileceği, davacı tarafça davalı tarafa karşı borçlu temerrütü yoluna gidilmeksizin ifa imkansızlığı nedeninin ileri sürülmesinin dürüstlük kuralları ile de bağdaşmadığı, olayda ifa imkansızlığı durumunun da olmadığı, sözleşmenin halen ayakta olduğu, usulüne uygun bir şekilde davacı taraf TBK'nın 123 ve 125 maddeleri uyarınca davalıyı temerrüte düşürmeksizin bu şekilde ifa imkansızlığı nedenine dayalı olarak dava açmakta haklı olmadığı gerekçesiyle davanın reddine karar verilmiştir.  Kararı, davacı vekili istinaf etmiştir.  Antalya Bölge Adliye Mahkemesince tüm dosya kapsamına göre, davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına ve ilk derece mahkemesince bilirkişi kurulundan HMK'nın 279. maddesinde öngörülen şekilde rapor alınması gerekmesine rağmen ayrı ayrı rapor alınmışsa da konunun değerlendirilmesinin hakimin genel hukuki bilgisiyle çözülebilecek nitelikte bulunması nedeniyle bu hususun sonucu etkili görülmemesine göre, yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}