{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ...27. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı işveren, davalı işçinin işe girerken imzaladığı taahhütnamede ayrıntıları açıklanan sır saklama yükümlülüğünü ihlal ettiğini ileri sürerek sözleşmeden doğan 12 aylık brüt ücret tutarında cezai şartın tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı sır saklama yükümlülüğünü ihlal etmediğini savunarak davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti ve Yargılama Süreci:  Mahkemece, cezai şartın tek taraflı düzenlediği, işçinin sır saklama yükümlülüğünü ihlal ettiğinin kanıtlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  İstinaf:  Kararı davacı istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti ve Yargılama Süreci:  Bölge Adliye Mahkemesince, davacının istinaf talebinin esastan reddine karar verilmiştir.  Temyiz:  Kararı davacı temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Davalı işçinin sır saklama yükümlülüğünü ihlal edip etmediğine göre sübuta erecek cezai şart talebi uyuşmazlık konusudur.Dosyadaki bilgi ve belgelerden 01.07.2016 günü istifa dilekçesi veren davalının bundan bir gün önce 30.06.2016 gününde stratejik plan başlıklı dökümanları kendi kişisel elektronik posta adresine gönderdiği, davacının bu dökümanların işyerine ait sırları ihtiva ettiğini ileri sürdüğü, davalının imzasını taşıyan bilgi koruma taahhütnamesinde işyerine ait dökümanların amir onayı olmadan herhangi bir yolla işyeri dışına çıkarılması, paylaşılıp depolanmasının yasaklandığı, aksi davranışın ise taahhütnamenin 9. maddesinde cezai şarta bağlandığı anlaşılmaktadır.İşyerine ait bilgileri koruma, sır saklama, işçinin işverene karşı sadakat yükümlülüğü kapsamında olup buna aykırı davranışa ilişkin cezai şartın karşılıklı düzenlenmesi düşünülemez. İstifa etmeden bir gün önce çeşitli dökümanları kişisel hesabına gönderen işçinin en baştan uymayı taahhüt ettiği bilgi koruma kurallarına aykırı hareket ettiği ortadadır.Şu halde davalının 30.06.2016 günü kişisel elektronik postasına gönderdiği bütün dökümanlar üzerinde bilirkişi incelemesi yaptırılarak sır saklama yükümlülüğü kapsamında işyerine ait çeşitli özel bilgiler ihtiva edip etmediği araştırılıp sonucuna göre 6098 sayılı Türk Borçlar Kanunu’nun 182/son maddesi de değerlendirilerek bir karar verilmesi gerekirken yazılı şekilde talebin reddi doğru görülmemiştir.Sonuç:Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}