{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 285, 287, 288, 294) (6100 S. K. m. 114)  Taraflar arasındaki asıl ve birleşen davada konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davacı ... Otomotiv San. ve Dış. Tic. A.Ş.'nin istinaf başvurusunun reddine, davacı ...'un istinaf başvurusunun kabulüne yönelik verilen hükmün süresi içinde birleşen davada davacı ... tarafından temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Asıl ve birleşen davalarda davacılar vekili, davacılar hakkında 2004 sayılı İİK'nun 285 ve devam eden maddeleri gereğince vade konkordatosu talebi ile, İİK'nun 287. maddesi gereğince 3 aylık geçici mühlet kararının verilmesini, İİK 287/1, 288/1 ve 294. maddeleri gereği talepte bulunan borçlu ve müteselsil kefillerin malvarlığının korunması ve alacaklarının cebri icra tehditlerinin durdurulmasına yönelik gerekli tedbir kararlarının verilmesini, İİK287/3. maddesi gereği geçici komiser tayini, İİK 288/1. maddesi gereği gerekli ilanların yapılmasını, geçici mühlet içinde yapılacak inceleme neticesinde 1 yıllık kesin mühletin verilmesini, kesin mühlet içinde yapılacak konkordato anlaşmalarının akdedilmesi halinde konkordatonun tasdikine karar verilmesini talep ve dava etmiştir.  İlk derece mahkemesince, davacı şirketin borca batık olduğu ve konkordatonun başarıya ulaşamayacağı, gerek konkordato mühletinden önceki devirleri, gerekse mühlet içerisindeki işlemleri nazara alındığında malvarlığının korunması için iflasının açılması gerektiği, davacı gerçek kişinin belirtilen kefalet toplamının 2.810.070,87 TL, aval imzası bulunan şirket çekleri toplamının ise 3.160.800-TL olduğu, şahsa ait gayrimenkullerin rayiç değerinin 489.280,00 TL olarak hesaplandığı, söz konusu gayrimenkullerin davacı ...'un sorumlu olduğu 5.970.070,87 TL tutarındaki borcu karşılamaya yetmeyeceği gerekçesiyle, davacıların taleplerinin reddi ile davacı şirketin iflasının açılmasına karar verilmiştir.  İlk derece mahkemesi kararına karşı asıl ve birleşen davada davacıların istinaf kanun yoluna başvurması üzerine, ... Bölge Adliye Mahkemesi 17. Hukuk Dairesi tarafından, borca batık durumda ki davacı şirketin, başarıya ulaşma imkanı mümkün görülmeyen  konkordato talebinin reddi ile iflasına karar verilmesinde usul ve yasaya aykırı bir husus görülmediği, birleşen dava davacısı gerçek kişi yönünden ise talebin, yerleşim yeri mahkemesinin kesin yetkisi nedeniyle dava şartı yokluğundan reddi gerektiği belirtilerek, asıl davada davacı şirketin istinaf başvurusunun esastan reddine, birleşen davada davacı gerçek kişinin istinaf başvurusunun esası incelenmeksizin kabulü ile ilk derece mahkemesi kararı kaldırılarak, dava dilekçesinin dava şartı yokluğundan usulden reddine karar verilmiştir.  Kararı, birleşen davada davacı ... vekili temyiz etmiştir.  Dava, İİK’nın 285 vd maddelerinde düzenlenen konkordato istemine ilişkindir.  İşbu davada, İİK’nın 285. maddesinde atıf yapılan, aynı yasanın 154. maddesi gereğince mutlak yetki kuralı geçerli olup, talep eden gerçek kişi yönünden davanın, iflasa tabi olmayan borçlu için yerleşim yerindeki asliye ticaret mahkemesinin kesin yetkili olduğu dikkate alınarak, ... Asliye Ticaret Mahkemesi’nin yetkili olduğunun kabulü ve dava dilekçesinin, 6100 sayılı Hukuk Muhakemeleri Kanunun 114/1-ç bendi gereğince dava şartı yokluğundan reddine karar verilmesi gerektiğine ilişkin istinaf mahkemesi gerekçesi isabetli olmuş ise de, karar kesinleştiğinde dosyanın, birleştirme kararı öncesinde birleşen davacı tarafından yetkili mahkemede açılmış olduğu hususu da dikkate alınarak, re’sen görevli ve yetkili mahkemeye gönderilmesi gerektiğine dair ibareye hüküm kısmında yer verilmemesi doğru bulunmamış ancak anılan yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün HUMK’nın 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması uygun görülmüştür.  SONUÇ: Yukarıda açıklanan nedenlerle, birleşen davada davacı vekilinin temyiz itirazının kabulü ile ... Bölge Adliye Mahkemesi 17. Hukuk Dairesi’nin 2019/1877 Esas 2020/708 Karar sayılı kararının “HÜKÜM” bölümünün B-3 bendinde “REDDİNE” ibaresinden sonra “karar kesinleştiğinde dosyanın re’sen görevli ve yetkili ... Asliye Ticaret Mahkemesi’ne gönderilmesine,” ibarelerinin eklenmesi suretiyle kararın bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan harcın istek halinde birleşen davada davacı ...'a iadesine, dosyanın ilk derece mahkemesine, kararın bir örneğinin de ... Bölge Adliye Mahkemesi 17. Hukuk Dairesine gönderilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}