{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 946) (2004 S. K. m. 142)  Taraflar arasındaki sıra cetvelindeki sıraya itiraz davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde şikayetçi vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Şikayetçi vekili, İ... 4. İcra Müdürlüğü'nün 2016/9871 Esas sayılı takip dosyasından tanzim edilen 20.12.2016 tarihli sıra cetvelinde 1. sırada yer alan 1. derece rehin alacaklısına rehin bedelinden fazla pay ayrılmak suretiyle şikayetçi 2. derece rehin alacaklısının rehin hakkının yok sayıldığını ileri sürerek, sıra cetvelinin iptalini talep ve şikayet etmiştir.  Şİkayet olunan vekili, sıra cetvelinin usul ve yasaya uygun şekilde tanzim edildiğini savunarak, şikayetin reddini istemiştir.  İlk derece mahkemesince, şikayet olunan takibinin 60.000,00 TL alacak yönünden kesinleştiği, işlemiş faizin ayrıca tartışma konusu yapılamayacağı gerekçesiyle, şikayetin reddine karar verilmiş, şikayetçi vekilinin istinaf başvurusu, İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesince, TMK'nın 946. maddesinde, rehin hakkının alacaklıya asıl alacakla birlikte sözleşme faizlerinin, takip giderlerinin ve gecikme cezasının güvencesini de sağlayacağının belirtildiği, ayrıca şikayet olunan takip dosyasında borçlunun faize itirazına dair bir iddia veya delil bulunmadığı, kesinleşen bu miktara göre sıra cetvelinde ayrılan paya kural olarak diğer alacaklıların itiraz edemeyecekleri, ancak faiz oranının borçlu ile alacaklı arasında diğer alacaklılara zarar vermek amacı ile anlaşmalı olarak kesinleştirilmiş olması halinde diğer alacaklıların bu hususu dava konusu yapabilecekleri ve faiz oranına göre fazla ayrılan payın kendilerine ödenmesini isteyebilecekleri, somut olayda davacının bu şekilde açılmış bir davası veya iddiası bulunmadığı gerekçesiyle, esastan reddedilmiştir.  Kararı, şikayetçi vekili temyiz etmiştir.  Borçluya ait mahcuz satış bedelinin bütün alacaklıların alacağını karşılamaması halinde düzenlenecek sıra cetveline itiraz, alacağın esas ve miktarına ya da bununla birlikte sıraya yönelikse dava yoluyla genel mahkemede (İİK’nın m.142/1), itiraz sadece sıraya yönelikse şikayet yoluyla icra mahkemesinde (İİK’nın m. 142/son) ileri sürülmelidir.  Dairemizin 16.09.2014 tarih ve 5836 E., 5652 K. sayılı ilamında da açıklandığı üzere;  Öncelikle, rehin kavramı üzerinde durulması ve kesin borç (anapara) rehni ile üst limit (maksimal) rehni arasındaki ayrımın ortaya konulması gerekmektedir.  Rehin ile güdülen amaç, alacağa teminat sağlamaktır. Doğmuş bir alacağı teminat altına almak için kurulan rehin kesin borç rehnidir. İleride doğacak ve doğması muhtemel alacaklar için kurulan rehin ise üst limit rehnidir.  Kesin borç (anapara) rehninde, rehin sözleşmesinde belirtilen ana alacaktan başka TMK'nın 946. maddesi uyarınca takip giderleri ile faiz ve diğer fer'ileri de teminat kapsamına girmektedir.  Haklarının ihlal edildiğini düşünen alacaklı üçüncü kişiler; varsa borçlunun temerrüdüne ilişkin itirazlarını sıra cetvelinin düzenlenmesi aşamasında ileri sürebilecek olup, bahsi geçen itirazları inceleme görevi icra mahkemelerine aittir.  Somut olayda, şikayet dışı borçlu rehin veren ile şikayet olunan alacaklı arasında tanzim edilen 12.07.2012 tarihli rehin sözleşmesi içeriği dikkate alındığında, şikayet olunan lehine kesin borç (anapara) rehni kurulduğu anlaşılmaktadır. Yani bu rehin sözleşmesiyle takip giderleri ile faiz ve diğer fer'iler de teminat altına alınmıştır. Bahsi geçen sözleşmede borcun muacceliyetine ve faize ilişkin herhangi bir hüküm bulunmadığı gibi dosya içeriğinde borçlunun takip öncesi temerrüde düşürüldüğüne dair savunma ve belge de yer almamaktadır.  Bu durumda mahkemece, tanzim edilen bilirkişi raporunun (b) bendinde yer alan görüş de dikkate alınarak, şikayet olunan alacaklı lehine verilen rehnin 20.000,00 TL’lik alacak miktarı için konulduğunun kabulü ile, bu bedele takip giderleri ve temerrüde düşürülmüş ise bu tarihten takip tarihine kadar işlemiş faiz tutarının eklenmesi suretiyle tespit edilecek miktar kadar şikayet olunanın rehin ile teminat altına alınmış alacağı bulunduğu dikkate alınmak suretiyle hüküm tesisi gerekirken, yanılgılı gerekçeye dayalı olarak yazılı şekilde hüküm kurulması doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle, İstanbul Anadolu 16. İcra Hukuk Mahkemesi kararı ile bu karara karşı yapılan istinaf başvurusunun reddine ilişkin İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararı usul ve yasaya aykırı görüldüğünden, kararın şikayetçi yararına BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz edene iadesine,  HMK'nun 373/1. maddesi gereğince İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararının KALDIRILARAK, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de İstanbul Bölge Adliye Mahkemesi 17. Hukuk Dairesine GÖNDERİLMESİNE, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}