{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin davalı işveren iş yerinde 08.09.1997 tarihinde güvenlik görevlisi olarak işe başladığını, 1998 yılı Nisan ayından itibaren laboratuvar sorumlusu olarak çalışmaya devam ettiğini, 2007 Şubat ayından sonra da işletme müdürü olarak 21.11.2014 tarihine kadar çalıştığını, son ücretinin 3.750,00 TL olduğunu, davacının ilk 12 yıl haftanın 6 günü saat 08:00-17:00, daha sonraki yıllarda ise 08:00-18:00 saatleri arasında çalıştığını, ancak işletme müdürü olduğundan dolayı bu belirlenen saatlerden daha fazla çalıştırıldığını, özellikle lot değişimlerinde makine bakım ve montajlarında 08:00-24:00 saatleri arasında çalıştığını ve iş sözleşmesini ödenmeyen işçilik hakları sebebi ile haklı olarak feshettiğini ileri sürerek, kıdem tazminatı ile izin, ücret, asgari geçim indirimi, fazla çalışma ve genel tatil alacaklarının davalıdan tahsiline karar verilmesini istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, zaman aşımı def'inde bulunduklarını, davacının üst düzey yönetici konumunda olup mesai düzenini kendisinin belirlediğini, davalı şirkette milli bayramlarda çalışma olmadığını, genel tatil günlerinde çalışması ve haftalık 45 saati aşan çalışmasının bulunması halinde karşılığının ödendiğini, davacının Ekim 2011 ayına ait ücretinin ödenmemekle birlikte davacının davalı şirketten herhangi bir alacağının bulunmadığını, davacıya izin ücretlerinin de ödendiğini ve ödenmeyen işçilik alacağı bulunmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlara ve aldırılan bilirkişi raporu raporuna dayanılarak, davacının iş sözleşmesini fesihte haklı olduğu ve haftanın 4 günü 08:00-18:00, 2 günü ise 08:00-20:00 saatleri arasında çalıştığı, fazla çalışmanın ücrete dahil olduğu yönündeki iş sözleşmesi hükmü uyarınca yıllık 270 saatin düşülmesi ile haftada 6 saat fazla çalışma yaptığı gerekçesiyle, davanın kısmen kabulü ile asgari geçim indirimi talebinin reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının iş sözleşmesini fesihte haklı olduğu ve kıdem tazminatına hak kazandığı, fazla çalışma alacağını tanık beyanlarına göre ispatladığı, Mahkemece % 30 hakkaniyet indirimi yapıldığı, ulusal bayram genel tatil alacağının iş yeri kayıtları ile ispatlandığı, davacı işletme müdürü olarak çalışmış ise de, tüm dosya kapsamı ve tanık beyanlarına göre kendi mesaisini kendisinin belirlemediği, yıllık 270 saatin yapılan hesaplamada dikkate alındığı, kullandırıldığı veya karşılığının ödendiği davalı tarafça ispatlanamayan bakiye yıllık izin alacağına hak kazandığı, ödendiği ispatlanamayan ücret alacağı talep koşullarının da oluştuğu ve İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür  2- Davacı işçinin fazla çalışma yapıp yapmadığı hususu taraflar arasında uyuşmazlık konusudur.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp ispatlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda iş yeri kayıtları, özellikle iş yerine giriş çıkışı gösteren belgeler, iş yeri iç yazışmaları, delil niteliğindedir. Ancak, fazla çalışmanın bu tür yazılı belgelerle ispatlanamaması durumunda tarafların dinletmiş oldukları şahit beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır. Fazla çalışmaların aylık ücret içinde ödeneceğinin öngörülmesi ve buna uygun ödeme yapılması halinde, yıllık 270 saatlik fazla çalışma süresinin ispatlanan fazla çalışmalardan indirilmesi gerekir. Somut uyuşmazlıkta, davacı işçi ilk 12 yıl haftanın 6 günü 08:00-17:00, daha sonraki yıllarda ise 08:00-18:00 saatleri arasında çalıştığını, ancak işletme müdürü olduğundan dolayı bu belirlenen saatlerden daha fazla çalıştırıldığını, özellikle lot değişimlerinde makine bakım ve montajlarında 08:00-24:00 saatleri arasında çalıştığını ileri sürerek fazla çalışma alacağı talebinde bulunmuştur. Davalı ise, davacının üst düzey yönetici konumunda olup kendi mesaisini kendisinin belirlediğini ve fazla çalışma yapması halinde karşılığının ödendiğini savunmuştur. Yargılama sırasında dinlenen davacı tanıkları, en son haftanın 6 günü 08:00-16:00 saatleri arasında çalışıp 1 gün izin kullandıklarını, fakat davacı ile birlikte 3-4 gün fazla mesai yaptıklarını ve ayrıca her ay 1 defa lot değişimi için fazla mesai yaptıklarını, gece 24:00-01:00 gibi çıktıklarının olduğunu beyan etmişlerdir. Davalı tanıklarından ..., çalışma saatlerinin haftanın 5 günü sabah 08:00,08:30 akşam 17:30,18:00 saatleri arasında, cumartesi günleri ise sabah 08:30 öğlen 12:00 şeklinde olduğunu, 2 ayda bir lot değişimi nedeniyle mesai çıkışlarında 2-3 saat gibi bir uzama olabildiğini ve bunun çok nadiren olduğunu; ..., haftanın 6 günü 08:00-16:00 saatleri arasında çalışıldığını ve çok nadiren çıkış saatlerinde uzama olduğunu; ..., çalışma saatlerinin haftanın 5 günü sabah 08:00-18:00 saatleri arasında, cumartesi günleri ise 08:00-13:00,14:00 saatleri şeklinde olduğunu ve lot değişiminde pamuk geldiğinde ayda 1-2 gün davacının çıkış saatinin 19:00-20:00'den sonraya kalabildiğini belirtmiştir. Hükme esas alınan bilirkişi raporunda, davacının haftanın 4 günü 08:00-18:00 saatleri arasında 1 saatlik ara dinlenme düşüldüğünde günlük 9 saatten bu 4 gün 36 saat çalıştığı, haftanın 2 günü ise 08:00-20:00 saatleri arasında 1,5 saatlik ara dinlenme düşüldüğünde günlük 10,5 saatten bu 2 gün 21 saat çalıştığı ve toplamda haftada 57 saat çalışıp haftalık 12 saat fazla mesai yaptığı, iş sözleşmesinde 270 saat fazla çalışma ücretinin ücrete dahil olduğu kararlaştırıldığından yıllık 270 saatin mahsubu ile bakiye haftalık ortalama 6 fazla çalışma alacağı bulunduğu kabul edilerek hesaplama yapılmıştır. Tanık anlatımlarının değerlendirilmesinde hataya düşülmüş olup, gerek davacı ve gerekse davalı tanık anlatımlarına göre, davacının haftanın 4 günü 08:00-18:00 saatleri arasında, haftanın 2 günü ise 08:00-16:00 saatleri arasında çalıştığının kabulü dosya içeriğine daha uygun düşecektir. Her ne kadar tanıkların, davacının ayda bir veya 2 ayda bir lot değişimi sebebi ile daha uzun saatler çalıştığı yönünde beyanları olmuşsa da hükme esas alınan bilirkişi raporunda buna dair bir değerlendirme yapılmamış ve davacı tarafça hesaba itiraz edilmediği gibi hüküm de temyiz edilmediğinden bu husus davalı lehine usuli kazanılmış hak oluşturmuştur. Bu durumda, davacının haftalık çalışma süresi 1 saat ara dinlenmelerinin düşülmesi ile 50 saat olup bunun 45 saati aşan 5 saati fazla çalışmadır. Ancak iş sözleşmesinde fazla çalışmanın aylık ücrete dahil olduğuna dair hüküm bulunduğundan, bu hükme göre haftalık 5 saat fazla çalışmanın da ücrete dahil olduğu anlaşılmakla; davacının fazla çalışma alacağının reddine karar verilmesi gerekirken yazılı gerekçe ile kabulü hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}