{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı tarafından davalılar aleyhine 25/04/2014 gününde verilen dilekçe ile Terekeye Temsilci Atanması istenmesi üzerine yapılan duruşma sonunda davanın kabulüne dair verilen 03/05/2016 günlü hükmün Yargıtayca incelenmesi davalı ... tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:       Talep, terekeye temsilci atanmasına ilişkindir.  Miras ortaklığı temsilcisi (4721 sayılı Türk Medeni Kanunun 640. maddesi) özel kayyım niteliğindedir. Türk Medeni Kanununun 431. maddesi uyarınca vasi tayininde usul kayyım (mümessil) için de uygulanır. Türk Medeni Kanununun 422. maddesi gereğince, vasinin sıfatına karşı yapılan itirazlar ve vasinin ileri sürdüğü kaçınma sebeplerini (özürleri) inceleme görevi ile ilgili yasal hükümlerin mümessile yapılan itirazın ya da kaçınma sebeplerinin incelenmesinde de gözetilmesi zorunludur. Türk Medeni Kanununun 422. maddesi uyarınca tereke temsilcisinin ileri sürdüğü kaçınma sebeplerini inceleme görevi öncelikle vesayet makamı olan sulh mahkemesine, onun kabul etmemesi halinde denetim makamı olan asliye mahkemesine aittir (TMK. md. 397).  Öte yandan Türk Medeni Kanununun 483. maddesinde vasinin görevden alınması düzenlenmiş olup; bu hüküm tereke temsilcisi hakkında da uygulanacaktır. Türk Medeni Kanununun 488. maddesinde vesayet makamı kararlarına karşı on gün içerisinde denetim makamına itiraz edilebileceği hükme bağlanmıştır.  Öyle ise, tereke temsilcisinin şahsına yapılan itirazların öncelikle vesayet makamı tarafından incelenmesi, vesayet makamı tarafından kabul edilmemesi halinde itirazın denetim makamınca incelenmesi gerekir. Dilekçenin açıklanan kurallar çerçevesinde değerlendirilip gereği yapılmak ve neticede denetim makamı tarafından bu konuda kesin bir karar verilmek üzere dosyanın mahalline geri çevrilmesine karar verilmesi gerekmiştir.  SONUÇ: Açıklanan sebeplerle temyiz dilekçesinin görev yönünden reddi ile dosyanın yukarıda açıklanan doğrultuda gereği yapılmak üzere MAHKEMESİNE İADESİNE, 28.01.2021 tarihinde oybirliği ile karar verildi."
}