{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 1. Asliye Ticaret Mahkemesi'nce verilen 25.02.2016 gün ve 2014/729-2016/122 sayılı kararı onayan Daire'nin 06.03.2019 gün ve 2017/4978 - 2019/1856 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin davalıların ortağı ve yöneticisi olduğu şirkette işçi olarak uzun yıllar çalıştığını, 2008 yılında işten ayrıldığını, kıdem ve ihbar tazminatı için dava açıldığını, dava sonucunda müvekkili lehine hükmedilen tazminatın şirketten tahsil edilemediğini, davalı müdürlerin şirketin gelirleri ile kendi adlarına taşınmazlar satın aldığını, bu şekilde şirketinin içinin boşaltıldığını, şirket yönetim kurulu üyelerinin kanundan ve esas sözleşmeden doğan yükümlülüklerini kusurlarıyla ihlal etmeleri durumunda hem şirkete hem pay sahibine hem de alacaklılarına verdiği zarardan sorumlu olduklarını ileri sürerek 59.447,00 TL alacağın davalılardan tahsiline karar verilmesini istemiştir.  Davalı ... vekili, müvekkilinin şirkete vermiş olduğu bir zararın bulunmadığını, ayrıca davacı tarafından kendi adına tahsil istenemeyeceğini savunarak davanın reddine karar verilmesini istemiştir.  Davalı ... vekili, müvekkilinin müdür olmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece davanın reddine dair verilen karar, davacılar vekilinin temyizi üzerine Dairemizce onanmıştır.  Bu kez davacı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}