{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 370)  Taraflar arasında görülen davada Bakırköy 7. Asliye Ticaret Mahkemesi'nce verilen 27.12.2016 tarih ve 2014/541 E- 2016/860 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 16. Hukuk Dairesi'nce verilen 07.02.2019 tarih ve 2017/1476 E- 2019/268 K. sayılı kararın Yargıtay'ca incelenmesi duruşmalı olarak davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü tebligata rağmen gelen olmadığı yoklama ile anlaşıldı, duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi Dr. ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalı ile davacının, davacıya ait bir taşınmazın 100.000,00 TL bedelle satışı hususunda anlaştıklarını, davalının 66.000,00 TL’yi elden ödediğini, geri kalan miktarı ödemediğini, tapu devrini istediğini, devir olmayınca davacıya zorla senet imzalatıldığını ve bu senedin takibe konulduğunu, senedin keşide ve vade tarihinin gerçek tarihleri yansıtmadığını, davalının davacının kiracısı olduğunu iddia ederek senedin tanzim tarihinden bugüne kadar ödediği miktarların dışında davalının kira borcunun tespiti ile davacıya verilmesine, borçlu olmadığının tespitine, bilirkişi hesaplaması yapılarak alacağının tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacının iddialarının gerçeği yansıtmadığını, davacının davalıya 100.000,00 TL bedelli senet ile borcu olduğunu, bu borcu için tapu devri yapmayı vaat ettiğini ve ancak vaat ettiği tapu devrini vermediğini, bunun üzerine senedin takibe konulduğunu, dava konusu senedin davacının borcu dolayısıyla davalıya verildiğini, zorla imzalatılmasının söz konusu olmadığını savunarak davanın reddi ile tazminat istemiştir.  İlk Derece Mahkemesi’nce, Küçükçekmece ve Bakırköy C. Başsavcılığı tarafından yürütülen soruşturmalarda takipsizlik kararı verildiği, senet üzerinde teminat senedi olduğuna dair bir ibarenin olmadığı, bononun baskı ile imzalatıldığı iddialarının sübut bulmadığı, davacının yemin teklif ettiği, davalının senedin teminat senedi olmadığı ve alacaklı olduğu yönünde yemin ettiği gerekçesiyle davanın reddine karar verilmiş, hüküm davacı vekilince istinaf edilmiştir.  Bölge Adliye Mahkemesi’nce, davacının takibe konu senedin teminat senedi olarak zorla imzalattırıldığı iddiasıyla menfi tespit isteminin yanında kira alacağının tespiti ve tahsili talebinde bulunduğu, davacının tanık olarak dinletmek istediği ...’ın mahkeme huzurunda dinlenmediği, ancak savcılık soruşturması aşamasında alınan beyanlarında davacının iddialarını doğrular mahiyette beyanda bulunmadığı, davacının dava konusu senet ile ilgili şikayetçi olduğu savcılık soruşturmalarında takipsizlik kararları verildiği, yine dava konusu senedin teminat senedi olmadığına ve davacının borcu olduğuna dair davalının teklif edilen yemini eda ettiği, bu sebeple davacı vekilinin istinaf taleplerinin yerinde olmadığı, ayrıca davacının davalının taşınmazında oturduğunu ve kira bedeli ödemediğini iddia ederek davacının kira alacağının tespiti ile varsa davacının borcundan mahsubunu talep ettiği, dava konusu senedin taşınmaz satışı nedeniyle zorla imzalatıldığının ispat edilemediği, davacının kira alacağını ayrı bir davada talep edebileceği gerekçesiyle davacı vekilinin istinaf talebinin esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından temyiz edilmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına göre yapılan istinaf başvurusunun HMK’nın 353-b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK’nın 370/1 maddesi uyarınca ONANMASINA, HMK’nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}