{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 395, 396, 436) (1086 S. K. m. 440, 442)  Taraflar arasında görülen davada Bakırköy 3. Asliye Ticaret Mahkemesi'nce verilen 10.03.2016 gün ve 2014/499 - 2016/203 sayılı kararı onayan daire'nin 11.12.2018 gün ve 2017/294 - 2018/7825 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin davalı şirketin ortaklarından olduğunu, davalı şirketin 26.03.2013 tarihli genel kurulunda 2012 yılına ait yönetim kurulu ve denetçi raporlarının, bilanço ile kâr ve zarar hesaplarının kabul edildiğini, oysa bilançoların gerçeğe aykırı olduğunu, yönetim kurulu üyelerine fahiş ücret takdir edildiğini, ayrıca davalı şirketin hakim ortak konumunda olduğu dava dışı .... Şirketine ait 3 adet taşınmazın 1.100.000,00 TL ile satın alınmasına karar verildiğini, bu bedelin taşınmazların rayiç bedelinden aşağı olması nedeniyle iyiniyet kuralları ile bağdaşmayacağını, TTK 394-395 maddeleri kapsamında yönetim kuruluna yetki verildiği ve bu kararların oy çokluğu ile alındığını ileri sürerek, genel kurulda alınan tüm kararların iptaline karar verilmesini istemiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece iddia, savunma ve tüm dosya kapsamına göre, davanın 3 aylık yasal süresi içinde açıldığı ve davacı tarafça muhalefetin tutanağa derc ettirildiği, hazirun cetveline ve UYAP ortamından çıkartılan nüfus kayıt tablolarına göre ortaklardan, ... ve..., ...'ın çocukları olduğu, TTK'nın 436. madde çerçevesinde oy kullanamayacakları, dolayısıyla iptale konu edilen genel kurulun 8. maddesinin bu bağlamda yönetim kurulu üyelerine TTK'nın 395. ve 396. maddelerine göre şirket ile işlem yapma ve şirkete borçlanma ile rekabet yasağını düzenleyen maddeler çerçevesinde yetki verilmesine dair maddenin oydan yoksunluk maddesini düzenleyen TTK 436. maddesi çerçevesinde iptali gerektiği, zira hazirun cetvelindeki oy oranlarına bakıldığında, yönetim kurulu üyeleri olan ..., ... ve ...'ın oyları hariç tutulduğunda ve davacının muhalefet oyu da dikkate alındığında, kalan diğer ortakların oylarının yönetim kurulu üyelerine bu yetkiyi verme yönünde yeterli karar nisabına ulaşmadığı, bu nedenle iptali koşullarının oluştuğu, dava dışı .... Şirketine ait taşınmazların 1.100.000TL'ye satın alınması için yönetim kuruluna yetki verilmesi maddesinin de davalının .... AŞ.'deki hakim konumu gözetildiğinde dürüstlük kurallarına aykırı olduğu gerekçesiyle, davanın kısmen kabulüne, 26.03.2013 tarihli genel kurulunun 9. maddesindeki gayrimenkul alımına dair yönetim kuruluna yetki verilmesine ilişkin kararın ve 8. nolu yönetim kurulu üyelerine TTK 395. ve 396. maddelerinde yazılı hususlarda yetki verilmesine dair kararın iptaline dair verilen kararın davalı vekili tarafından temyizi üzerine karar Dairemizce onanmıştır.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}