{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Mersin 1. Asliye Ticaret Mahkemesi'nce verilen 26.11.2015 gün ve 2015/519 - 2015/583 sayılı kararı onayan Daire'nin 11.12.2018 gün ve 2017/158 - 2018/7809 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkili şirketin davalı şirketlerle yapmış olduğu kombine taşımacılık anlaşması uyarınca narenciye emtiasının davalılar tarafından gönderilen araçlara yüklenerek Mersin Limanı'na, oradan da alıcılarına teslim edilmek üzere davalılara ait gemilerle Novorossıyk ve Odessa Limanları'na taşındığını, varış limanında alıcı şirketin yaptığı kontrollerde emtianın soğutmalı araçlarda ve konteynerlerde taşınmadığından tamamının çürümüş olduğunun tespit edildiğini, ürünlerin iade edilmemesi ve ek taşıma masrafı oluşmaması için müvekkilinin imhasına izin verdiğini, davalıların taşımayı soğutması olmayan araçlarla ve konteynerlerle yaptığından ürünlerin bozulduğunu, ürünlerin hızlı bir şekilde nakliyatının yapılması gerektiği halde bazı limanlarda ve aktarma yerlerinde konteynerlerin uzun süre bekletildiğini, davalıların hatalı ve ağır kusurlu taşıması nedeniyle müvekkilinin maddi zarara uğradığını ileri sürerek, 240.000,00 USD ile nakliye bedeli, 20.000,00 USD olmak üzere toplam 260.000,00 USD'nin ihtar tarihinden itibaren ticari temerrüt faiziyle davalılardan tahsilini talep ve dava etmiştir.  Davalılar vekili, davanın süresinde açılmadığını savunarak, usul ve esastan reddini istemiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre, hak düşürücü süreden davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}