{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Menderes Asliye Hukuk Mahkemesi'nin 18.06.2008 tarih ve 2006/644 Esas, 2008/529 Karar sayılı kararının taraflar arasında kesin hüküm oluşturduğunun anlaşılmasına göre kesin hükme göre karar verilmesi gereğine ve çekişmeli taşınmazın bulunduğu yörede yapılan kadastro çalışması 3402 sayılı Yasa'ya 5831 sayılı Yasa'nın 8. maddesi ile eklenen Ek-4. maddesine göre yapılan “kullanım kadastrosu”na ilişkin olmadığından ve dolayısı ile 6292 sayılı Kanunu uygulama olanağı da bulunmadığından, 3402 sayılı Kadastro Kanunu'nun 19/2. maddesi uyarınca taşınmazın beyanlar hanesine yönelik olarak yalnızca muhdesata ilişkin hüküm kurulabilecekken, “kullanıcı şerhi” anlamına gelecek şekilde zilyetlik şerhi verilmesinin isabetsizliğine\" değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, taşınmazın Hazine adına tapuya kayıt ve tesciline, taşınmaz üzerinde bulunan 13-15 ve 25-30 yaşlarındaki karışık zeytin ağaçlarının 3402 sayılı Yasa'nın 19/2. maddesi uyarınca ...'a ait olduğunun tutanağın ve kütüğün beyanlar hanesinde şerh olarak gösterilmesine karar verilmiş; hüküm, davacı ... vekili tarafından temyiz edilmiştir.  Dosya içeriğine ve mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre yerinde görülmeyen bütün temyiz itirazlarının reddi ile usul ve yasaya uygun bulunan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi."
}