{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 10. Asliye Ticaret Mahkemesi'nce verilen 07/06/2016 gün ve 2013/481 - 2016/364 sayılı kararı onayan Daire'nin 13/12/2018 gün ve 2017/54 - 2018/7931 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkili şirketin davalı şirket. tarafından kendisine verilen emtiaları taşıdığını ve karşılığında faturalar düzenlediğini, söz konusu emtiaların müvekkili tarafından tam ve sağlam olarak yerine ulaştırıldığını, davalının da taşıma hizmeti karşılığında keşidecisi davalı olan 14/09/2012 tarih - 6.000 USD bedelli, 30/09/2012 tarih - 12.000 USD bedelli, 10/10/2012 tarih - 12.000 USD bedelli çekleri verdiğini, söz konusu çekler bankaya ibraz edildiğinde keşidecinin banka kayıtlarındaki imzası ile çek üzerindeki imzaların birbirini tutmaması nedeniyle herhangi bir işlem yapılmadığını, hal böyle olunca yetkisiz kişilerce düzenlenmiş olan çeklerin üzerine karşılıksız kaydı da işlenemediğini, haricen yapılan araştırmalara göre borçlu şirketin anılan dönem şirket ortakları olan dava dışı ... ve davalı ... tarafından atılacak müşterek imza ile çek keşide edilebileceğinin tespit edildiğini, tek başına çek keşide etme yetkisi olmamasına rağmen ortak ... tarafından imzalandığı anlaşılan çeklerden dolayı ...'un yetkisiz temsilci sıfatıyla söz konusu borçtan şahsen sorumlu olduğunu, müvekkili şirketin talep ve ihtarlarına rağmen alacağının davalılarca ödenmediğini, davalılar aleyhine ilamsız olarak genel haciz yoluyla icra takibi başlatıldığını, davalıların borca itirazı üzerine takibin durduğunu ileri sürerek, itirazın iptali ile takibin devamına ve %20 icra inkar tazminata karar verilmesini talep etmiştir.  Davalılar, yanıt vermemişlerdir.  Mahkemece, davalı şirket yönünden davanın kabulüne, davalı ... hakkında açılan davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce onanmıştır.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oyçokluğuyla karar verildi.    KARŞI OY    Dairenin 2017/54 esas, 2018/7931 karar sayı ve 13.12.2018 tarihli onama ilamındaki karşı oy gerekçesi doğrultusunda davacı vekilinin karar düzeltme isteminin kabulü ile onama ilamının kaldırılarak davalı ... yönünden yerel mahkeme kararının bozulmasına karar verilmesi gerekirken yazılı şekilde davacı vekilinin karar düzeltme isteminin reddine ilişkin sayın çoğunluk görüşüne karşıyız."
}