{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 3. Hukuk Dairesi        Miktar veya değeri temyiz kesinlik sınırını geçmeyen davalara ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362/1-(a) maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir.Temyiz kesinlik sınırı belirlenirken yalnız dava konusu edilen taşınır malın veya alacağın değeri dikkate alınır. Faiz, icra (inkar) tazminatı, vekalet ücreti ve yargılama giderleri hesaba katılmaz. Birleştirilen davalarda, temyiz sınırı her dava için ayrı ayrı belirlenir.İhtiyari dava arkadaşlığında, temyiz sınırı her dava arkadaşının davası için ayrı ayrı belirlenir.Karşılık davada, temyiz sınırı asıl dava ve karşılık dava için ayrı ayrı belirlenir.  Tespit davalarında, temyiz sınırı tespit davasının öncüsü olduğu eda davasının miktar ve değerine göre belirlenir.Temyiz sınırından fazla bir alacağın tamamının dava edilmiş olması halinde, hükümde asıl istemin kabul edilmeyen bölümü temyiz sınırını geçmeyen tarafın temyiz hakkı yoktur. Kısaca temyize konu edilen miktara bakılarak kesinlik belirlenir.  Alacağın bir kısmının dava edilmiş olması halinde, kısaca kısmi davada kesinlik sınırı dava edilen miktara göre değil, alacağın tamamına göre belirlenir.Dosya içeriğine göre; davacının iş sözleşmesi 05.08.2016 tarihinde emeklilik sebebiyle son bulmuş olup dava 20.03.2017 tarihinde açılmıştır. Şu halde; dava, açıldığı tarih itibariyle iş sözleşmesi son bulmuş olan işçinin muvazaa iddiasına dayalı alacak (eda) davası niteliğinde olduğundan verilen hükmün temyiz kesinlik sınırını aşacak mahiyette ileriye yönelik etkisinin bulunmadığı anlaşılmakla; temyiz kesinlik sınırı kabul ya da reddedilen alacak tutarına göre belirlenmelidir. Buna göre, temyize konu edilen ve hüküm altına alınan toplam miktar 38.209,22 TL olup bu miktar; Bölge Adliye Mahkemesinin karar tarihi itibari ile temyiz kesinlik sınırı olan 58.800,00 TL kapsamında kaldığından; davalının temyiz isteminin 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE, kararın bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, 28.01.2020 tarihinde oy birliği ile karar verildi."
}