{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dairemizin 27.11.2020 tarihli kararı ile “Dava dilekçesi ve bilirkişi raporu her ne kadar davalıların dava dilekçesinde bildirilen \" ... Mah. ... cad. ...\" adresine tebliğ edilmiş olup ıslah dilekçesinin bu adreste tebliğinin sağlanamaması üzere Mahkemece dava dilekçesine bildirilen adrese Tebligat Kanunu 35. maddesine göre tebliğ yapılmış ise de; gerçek kişilerin mernis adresi, tüzel kişilerin ise ticaret sicilindeki kayıtlı adresleri araştırılmadan yapılan tebligatların davalıların savunma hakkını kısıtlayacağı anlaşılmak ile; davalı gerçek kişilerin mernis adresi ve davalı tüzel kişilerin ise ticaret sicilinde kayıtlı son güncel adresleri araştırılarak bu adreslerin tebligat yapılan adresten farklı olduğunun anlaşılması halinde belirlenen yeni adreslere gerekçeli karar ve davacının temyiz dilekçesinin tebliğinin sağlanması ve temyiz süresinin beklenilmesi, yapılan adres araştırmalarının ve tebligat yapılması halinde bu tebligat parçalarının UYAP ortamına taranması” istenilmiş olup Mahkemece bu karar doğrultusunda işlem yapıldığı üst yazı ile Dairemize bildirilmiştir.Mahkemece yapılan işlemler incelendiğinde; davalılardan ....AŞ’nin ticaret sicil kayıtlarının getirildiği ve sicilde kayıtlı adrese gerekçeli kararın ve temyiz dilekçesinin tebliğ edildiği, tebligat parçasının bila ikmal iade edilmesi üzerine ise bu kez Tebligat Kanunu’nun 35. maddesine göre tebliğ yapıldığı görülmektedir. Ne var ki; ticaret sicil kaydı ile şirketin unvanının değiştiği ve “Tasfiye halinde ... Konfeksiyon ürünleri..Aş” olduğu, iş bu dava tarihinden sonra ancak mahkemenin karar tarihinden önce 15.06.2016 tarihinde davalı şirketin iflasının ticaret siciline tescil edildiği sabittir.2004 sayılı İcra ve İflas Kanunu'nun 191. maddesi gereğince iflasın açılması ile müflisin iflas masasına giren hak ve malları üzerindeki tasarruf yetkisi kısıtlandığından masa ile ilgili davalar hakkındaki dava takip yetkisi artık müflise değil iflas idaresine aittir. Nitekim, 2004 sayılı Kanun'un 194. maddesinde de iflastan önce açılmış olup da devam eden müflisin gerek davacı, gerek davalı olarak taraf bulunduğu hukuk davalarının iflasın açılması ile (acele haller hariç) duracağı hüküm altına alınmıştır. Bu durumda, hakkında iflas kararı verilen şirket davada taraf olma ehliyetini yitireceğinden yerine iflas masasının geçmesi gerekir. 2004 sayılı Kanun'un 226. maddesi uyarınca iflas masasının kanuni temsilcisi iflas idaresidir. Şu halde, davalı “Tasfiye halinde ... Konfeksiyon...A.Ş.” nin iflas ettiği dikkate alınarak davalı bu şirketi temsile yetkili iflas idaresi araştırılarak gerekçeli kararın ve davacının temyiz dilekçesinin usulüne uygun olarak tebliğ edilip temyiz süresi beklendikten sonra tekrar Dairemize gönderilmesi için dosyanın Mahkemesine GERİ ÇEVRİLMESİNE, 28.01.2021 gününde oybirliği ile karar verildi."
}