{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5393 S. K. m. 14) (6100 S. K. m. 353, 355) (6772 S. K. Ek m. 1)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, davacının davalı Belediyenin toplu taşıma araçlarında şoför olarak kesintisiz çalıştığını, davacının çalıştığı işin organizasyonunun tamamen davalının kontrol ve idaresinde yürütüldüğünü, davacının davalı işyerinde örgütlü ve yetkili olan ... Sendikasına üye olduğunu, fakat muvazaalı bir biçimde yüklenici firmaların işçisi olarak gösterildiğinden Sendika ile davalı kurum arasında imzalanan Toplu iş Sözleşmesi ve 6772 sayılı Yasadan faydalanamadığını müvekkilinin muvazaalı olarak alt işveren işçisiymiş gibi gösterilirken asgari ücretin %25 fazlası ücret ve bunun yanında yol ve yemek yardımı verilmek süreti ile çalıştırıldığını, bu uygulama ile kendisi ile aynı konumda olan beraber çalıştığı Belediye kadrolu elemanı olarak çalışan işçinin maaşından az maaş almak Toplu İş Sözleşmesinin bu işçilere sağladığı bilet, prim, yol parası, ikramiye, yıllık izin gün sayısı gibi kazanımları ve 6772 sayılı Yasanın sağladığı hakları alamaması nedeniyle mağdur olduğunu fazla mesai ücretlerinin eksik ödendiğini belirterek eksik ödenen fark ücret alacağı, ilave tediye alacağı, bilet prim alacağı, ikramiye alacağı, fazla mesai alacağı, fark yol parası, fark ulusal bayram genel tatil alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının dava dilekçesinde talep etmiş olduğu alacak kalemlerinin zamanaşımına uğradığını, davacının yüklenici firma işçisi olduğunu, bu nedenle davanın husumet yokluğu nedeniyle reddine karar verilmesi gerektiğini, 5393 sayılı Belediye Kanunu’nun 14. maddesinde ulaşım hizmetinin belediyelerin görev ve sorumlulukları arasında sayıldığını, İdare olarak birçok hizmette taşeron firmalar ile alt işveren ilişkisi kurulduğunu, yapılan alt işveren ilişkisinin kanunen geçerli olduğunu, davacının muvazaa iddiasının hukuka aykırı olduğunu, alt işveren ile 5393 sayılı Belediye Kanunu çerçevesinde hukuki ve yasal bir alt işveren -asıl işveren ilişkisi kurulduğunu beyanla davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı tarafça istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Hukuk Muhakemeleri Kanunu'nun 355'inci maddesi uyarınca istinaf sebepleriyle sınırlı olarak ve resen kamu düzeni yönünden yapılan inceleme sonucu, İlk Derece Mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden Yasaya aykırılık bulunmadığı gerekçesi ile davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı taraf vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın kanuni gerektirici sebeplerine göre taraflar arasındaki ilişkinin muvazaalı olduğunun tespiti dosya kapsamına uygun olduğundan, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Davacının üyesi olduğu sendika ile davalı arasında imzalanan Toplu İş Sözleşmesinin “İkramiye ve ilave ikramiye” başlıklı 68’inci maddesi; “İşveren Toplu İş Sözleşmesi kapsamında çalışan sendika üyesi işçilere 6772 sayılı Yasa uyarınca her yıl için 52 günlük yevmiyeleri tutarında ilave tediye ödemesi yapar. Ödeme, Bakanlar Kurulunca belirlenen tarihlerde yapılır. İşveren Toplu İş Sözleşme kapsamında çalışan sendika üyesi işçilere sözleşmenin her bir yılı için 60 günlü yevmiyeleri tutarında ikramiye ödemeyi kabul ve taahhüt eder. Şöyle ki; İşveren sözleşmenin her bir yılı için 60 yevmiye tutarında olmak üzere ikramiyelerin 30 yevmiye tutarındaki kısmının Ramazan Bayramından 5 gün önce, 30 yevmiye tutarındaki kısmının Kurban Bayramından 5 gün önce ödemeyi kabul ve taahhüt eder. Ayrıca işveren 01.03.2014 tarihinden geçerli olmak üzere sözleşmenin her bir yılı için ayrı ayrı 60 yevmiye tutarındaki ikramiye ödemesini işçilerin aylık maaşı ile birlikte 12 eşit dilim halinde de ödeyebilir.” şeklinde düzenlenmiştir.6772 sayılı Kanun Ek 1. maddesine göre “Bu Kanun uyarınca işçilere yapılan ilave tediyelerden ayrı olarak, her yıl için her biri bir aylık istihkakları tutarını (hafta ve genel tatil ücretleri dahil) geçmemek şartıyla toplu iş sözleşmeleri ile en çok iki ikramiye daha verilebilir.” ek madde 2’ye göre ise “6772 sayılı Kanun kapsamı dışında kalan işyerlerinde çalışan işçilere toplu iş sözleşmeleri ile en çok dört, münhasıran yer altında çalışan işçilere en çok beş ikramiye ödenebilir.” hükmü getirilmiştir. Somut olayda, hükme esas alınan bilirkişi raporuna göre dava konusu ikramiye alacağının; “bayram öncesi ikramiye” ve “aylık ikramiye yardmı” adı altında yıllık 120 yevmiye üzerinden hesaplandığı anlaşılmış olup davacının yararlandırıldığı Toplu İş Sözleşmesinin 68’inci maddesi hükmüne göre işçilere ödenecek yıllık ikramiye miktarı 60 yevmiye tutarında kararlaştırıldığı gibi davalı işyeri 6772 sayılı Kanun kapsamında kaldığından, yukarıda işaret edilen Kanun hükmü uyarınca davacıya yılda dört tam maaş tutarında ikramiye verilmesi mümkün değildir. Davacıya 6772 sayılı Kanun gereği 52 günlük ve Toplu iş Sözleşmesi gereği de en fazla iki maaş tutarında yevmiye verilebileceğinden toplamda yılda 112 günlük ikramiye ödenmesi gerekir. Mahkemece bu husus gözetilmeksizin yıllık 52 günlük ilave tediye alacağı ile birlikte toplam 172 günlük ikramiye alacağının kabulüne karar verilmesi hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}