{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 568 ada 1 ve 14 parsel sayılı sırasıyla 20.000,00 ve 20.520,00 metrekare yüzölçümündeki taşınmazlar, kazandırıcı zamanaşımı zilyetliği nedeniyle, davalıların murisi ...adına tespit ve tescil edilmiştir. Davacı Hazine, belgesiz edinilebilecek taşınmaz sınırının aşıldığını ileri sürerek, norm fazlasına ilişkin tapu kayıtlarının iptali ve bu kısımların adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  1- Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, dava konusu 568 ada 14 parsel sayılı taşınmaza ilişkin hükme yönelik yerinde olmayan temyiz itirazlarının reddiyle bu parsel hakkındaki usul ve yasaya uygun olan hükmün ONANMASINA,  2- Dava konusu 568 ada 1 parsel sayılı taşınmaz hakkındaki hükme yönelik temyiz itirazlarının incelenmesine gelince; davacı Hazine, norm fazlasının adına tescili istemi ile dava açmış olduğuna göre, eldeki davanın hak düşürücü süreye tabi olduğu kuşkusuzdur. Çekişmeli taşınmaza ilişkin kadastro tespitinin kesinleştiği 02.05.1986 tarihinden davanın açıldığı 08.03.2005 tarihine kadar 3402 sayılı Yasa’nın 12/3. maddesi uyarınca 10 yıllık hak düşürücü süre geçmiş olduğundan, davanın bu gerekçeyle usulden reddine karar verilmesi gerekirken, esasa girilerek ret kararı verilmesi isabetsiz ise de, ret kararının sonucu itibariyle yerinde olduğu anlaşıldığından, hükmün gerekçesi açıklanan şekilde DÜZELTİLEREK ONANMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}