{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 141) (6356 S. K. m. 41) (6100 S. K. m. 359)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili dava dilekçesinde özetle; Çalışma ve Sosyal Güvenlik Bakanlığı Çalışma Genel Müdürlüğünün 26/05/2017 tarih ve 46101 sayılı ve yetki tespit yazısının müvekkiline 01/06/2017 tarihinde tebliğ edildiğini, usul ve yasaya aykırı olarak düzenlenmiş bulunan karara karşı yasal süresi içerisinde itirazlarını sunduklarını, ilgili yazı incelendiğinde; ...'nın 23.05.2017 tarihinde müvekkiline ait işyerinde toplu iş sözleşmesi yapmak için yetki tespiti başvurusunda bulunduğunu, davalılardan Çalışma ve Sosyal Güvenlik Bakanlığı Çalışma Genel Müdürlüğü tarafından yapılan inceleme neticesinde; adı geçen davalı sendikanın 6356 Sayılı Kanun'un aradığı gerekli çoğunluğu sağladığını ve ...'ının toplu iş sözleşmesi yapmak için yetkili olduğunun tespit edildiğinin belirtildiğini, ...'nın müvekkiline ait işyerinde toplu iş sözleşmesi yapmak için yetkisi bulunmadığını, 6356 Sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun yetki tespiti için aradığı koşulların gerçekleşmediğini, 6356 Sayılı Sendikalar ve Toplu İş Sözleşmesi Kanunu'nun 41. maddesinin 1. fıkrası hükmü uyarınca; kurulu bulunduğu işkolunda çalışan işçilerin en az %1'nin üyesi bulunduğu işçi sendikasının toplu iş sözleşmesinin kapsamına girecek işyerinde başvuru tarihinde çalışan işçilerin yarıdan fazlasının kendi üyesi bulunması halinde, o işyeri ile ilgili olarak TİS yapmaya yetkili olduğunu, dolayısıyla madde hükmünde belirtilen her iki koşulu birden gerçekleştirmiş olan işçi sendikasına toplu iş sözleşmesi yapmak yetkisi verilebileceğini, ancak davalılardan Türk Metal Sendikasının müvekkiline ait işyeri için gerekli yasal çoğunluk şartını gerçekleştiremediğini, yetki tespiti yazısında belirtilen toplam çalışan sayısının hatalı olduğunu, müvekkiline ait işyerinde toplam çalışan sayısının yetki tespiti için başvuru tarihi olan 23/05/2017 itibariyle 289 olduğunu, yetki tespiti yazısında işyerinde çalışan işçi sayısının toplam 283, sendikaya üye olan işçi sayısının ise 142 olduğunun belirtildiğini ancak müvekkiline ait işyerinde başvuru tarihi olan 23.05.2017 tarihi itibariyle 283 değil toplam 289 işçi bulunduğunu, hatta Mayıs 2017 ayının toplam çalışan sayısının 292 olduğunu, bu sayıya işveren ve işveren vekilinin dahil edilmemiş olup, taraflarınca tespit edilen ve yukarıda belirtilen toplam çalışan sayısının çoğunluk hesabında esas alınacak işçilerden oluştuğunu, 142 toplam üye sayısının aranan çoğunluğun çok altında olup davalılardan sendikaya TİS yapma yetkisine hak kazandırmadığını ileri sürerek Çalışma ve Sosyal Güvenlik Bakanlığı Çalışma Genel Müdürlüğü tarafından hazırlanmış olan 26/05/2017 tarih ve 46101 sayılı yetki tespitinin iptaline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar, davanın reddine karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, Bölge Adliye Mahkemesi tarafından verilen kaldırma kararı sonrasında yapılan yargılama sonucunda davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davacı vekili temyiz kanun yoluna başvurmuştur.  Gerekçe:  Bölge Adliye Mahkemesi kararında yer alması gereken hususlar 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 359 uncu maddesinde belirtilmiştir. Maddeye göre, “Tarafların iddia ve savunmalarının özeti”, “İlk derece mahkemesi kararının özeti”, “İleri sürülen istinaf sebepleri” ve “Taraflar arasında uyuşmazlık konusu olan veya olmayan hususlarla bunlara ilişkin delillerin tartışması, ret ve üstün tutma sebepleri, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebep” bölge adliye mahkemesi kararında yer alması gereken zorunlu hususlardandır. Buna göre kararda, tarafların iddia ve savunmalarının özetinin, anlaştıkları ve anlaşamadıkları hususların, çekişmeli vakıalar hakkında toplanan delillerin, delillerin tartışılması ve değerlendirilmesinin, sabit görülen vakıalarla, bunlardan çıkarılan sonuç ve hukuki sebeplerin birer birer, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gereklidir. Gerekçe, mahkemenin tespit etmiş olduğu maddi vakıalar ile hüküm fıkrası arasında bir köprü görevi yapar. Gerekçe bölümünde hükmün dayandığı hukuki esaslar açıklanır. Mahkeme, tarafların kendisine sundukları maddi vakıaların hukuki niteliğini (hukuk sebepleri) kendiliğinden araştırıp bularak hükmünü dayandırdığı hukuk kurallarını ve bunun nedenlerini gerekçede açıklar. Üst mahkeme de, bir hükmün hukuka uygun olup olmadığını ancak gerekçe sayesinde denetleyebilir. Taraflar da ancak gerekçe sayesinde haklı olup olmadıklarını daha iyi anlayabilirler. Bir hüküm, ne kadar haklı olursa olsun, gerekçesiz ise tarafları doyurmaz. (Kuru, Baki/ Arslan, Ramazan/ Yılmaz, Ejder: 6100 sayılı HMK’na Göre Yeniden Yazılmış Medeni Usul Hukuku Ders Kitabı, Ankara 2011, s.472)  Anayasa’nın 141 inci maddesi gereğince bütün mahkemelerin her türlü kararlarının gerekçeli olması gereklidir. Gerekçenin önemi Anayasal olarak hükme bağlanmakla gösterilmiş olup, gerekçe ve hüküm birbirine sıkı sıkıya bağlıdır. Kanunun aradığı anlamda oluşturulacak kararların hüküm fıkralarının açık, anlaşılır, çelişkisiz, uygulanabilir olmasının gerekliliği kadar; kararın gerekçesinin de, sonucu ile tam bir uyum içinde, o davaya konu maddi olguların mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi nedenlere ve hukuksal düzenlemelere dayandırıldığını ortaya koyacak; kısaca, maddi olgular ile hüküm arasındaki mantıksal bağlantıyı gösterecek nitelikte olması gerekir. Zira tarafların o dava yönünden, hukuk düzenince hangi nedenle haklı veya haksız görüldüklerini anlayıp değerlendirebilmeleri ve Yargıtayın hukuka uygunluk denetimini yapabilmesi için, ortada, usulüne uygun şekilde oluşturulmuş; hükmün hangi nedenle o içerik ve kapsamda verildiğini ayrıntılarıyla gösteren, ifadeleri özenle seçilmiş ve kuşkuya yer vermeyecek açıklıktaki bir gerekçe bölümünün ve buna uyumlu hüküm fıkralarının bulunması zorunludur. Nitekim, 07/06/1976 gün ve 3/4-3 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde yer alan “Gerekçenin ilgili bilgi ve belgelerin isabetle takdir edildiğini gösterir biçimde geçerli ve yasal olması aranmalıdır. Gerekçenin bu niteliği kanun koyucunun amacına uygun olduğu gibi, kararı aydınlatmak, keyfiliği önlemek ve tarafları tatmin etmek niteliği de tartışma götürmez bir gerçektir.” şeklindeki açıklama ile de aynı ilkeye, vurgu yapılmıştır. Diğer taraftan, kararların gerekçeli olması, davanın taraflarının mahkeme kararının dayanağını öğrenerek mahkemelere ve genel olarak yargıya güven duymalarını sağladığı gibi, tarafların kanun yoluna etkili başvuru yapmalarını mümkün hale getiren en önemli faktörlerdendir. Gerekçesi bilinmeyen bir karara karşı gidilecek kanun yolunun etkin kullanılması mümkün olmayacağı gibi bahsedilen kanun yolunda yapılacak incelemenin de etkin olması beklenemez. Açıklanan hukuki olgular karşısında belirtmek gerekir ki, somut uyuşmazlıkta, Bölge Adliye Mahkemesi kararında yer alması gereken zorunlu unsurlardan olan “Taraflar arasında uyuşmazlık konusu olan veya olmayan hususlarla bunlara ilişkin delillerin tartışması, ret ve üstün tutma sebepleri, sabit görülen vakıalarla bunlardan çıkarılan sonuç ve hukuki sebep” hususları kararda yer almadığından, davacı vekilinin gerekçeli şekilde istinaf başvuru dilekçesinde ileri sürdüğü itirazları değerlendirilmediğinden ve bu itirazlara dair bir gerekçe tesis edilmediğinden, bir başka ifadeyle karar somut olaya özgü hukuki gerekçe ihtiva etmediğinden, Bölge Adliye Mahkemesi kararı 6100 sayılı Kanun’un 359 uncu maddesine aykırı olarak tesis edilmiştir.  Bu itibarla, anılan hususlar gözetilmeksizin yazılı şekilde tesis edilen Bölge Adliye Mahkemesi kararı usul ve kanuna aykırı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, bozma sebebine göre sair hususların bu aşamada incelenmesine yer olmadığına, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}