{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 24)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının 01.10.2012-08.11.2016 tarihleri arasında davalının yürüttüğü çeşitli projelerde, en son aylık 5.500,00 TL. ücret ile çalışmakta iken, fazla mesailerinin ödenmemesi ve zorunlu hafta sonu çalışmalarından dolayı ile iş akdini 4857 sayılı İş Kanunu'nun 24. maddesi gereğince haklı olarak feshettiğini ileri sürerek kıdem tazminatı, yıllık izin ücreti, Kasım ayı 8 günlük ücret alacağı, fazla çalışma, hafta tatili, genel tatil ücreti alacaklarının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının 08.11.2016 tarihinde fazla mesai ve milli bayram alacaklarının ödenmediği gerekçesi ile iş akdini feshettiğini, davacının tüm alacaklarının eksiksiz ödendiğini, zaman aşımı def'inde bulunduklarını, feshin haksız olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince, toplanan kanıtlar ve bilirkişi raporuna dayanılarak, davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun kabulü ile Hukuk Muhakemeleri Kanunu 353/1-b.2 maddesi gereğince İlk Derece Mahkemesi kararının kaldırılmasına, davanın kısmen kabulüne karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, belgelere ve tüm dosya kapsamına göre; davalının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasında fazla mesai ücretinin hesabı konusunda uyuşmazlık bulunmaktadır.  Davacı işçi, fazla çalışma ücreti isteğinde bulunmuş, Mahkemece istekle ilgili kısmen kabul kararı verilmiştir. Dosya içerisinde bulunan, davacının imzasını taşıyan 01/10/2012 tarihli sözleşmede, fazla çalışma ücretinin aylık ücrete dahil olduğu belirtilmiş olup hükme esas bilirkişi raporunda sözü edilen kuralın 1 yıl için geçerli olduğu, Fazla Çalışma ve Fazla Sürelerle Çalışma Yönetmeliği'nin 9. maddesi uyarınca her yıl başında fazla çalışma onayı alınması gerektiğinden takip eden yıllar için sözleşme kuralının geçersiz olduğu belirtilerek ilk yıl dışındaki çalışma süreleri bakımından fazla çalışma ücretinin, ücrete dahil edilemeyeceği belirtilerek hesaplama yapılmıştır.  Fazla çalışma onayı alınması ile iş sözleşmesinde temel ücret içinde fazla çalışma ücretlerinin ödeneceği kuralı arasında herhangi bir bağlantı bulunmayıp iş sözleşmesi hükmü tüm çalışma dönemi için kabul edilmeli, buna göre gerekirse ek bilirkişi raporu alınarak fazla çalışma ücreti isteği ile ilgili bir karar verilmelidir.  3- Davacının yıllık izin kullandığı dönemler fazla çalışma ve hafta tatili hesabı bakımından değerlendirilmemiş olup izin kullanılan dönemlerin hesaplama dışı tutulmaması da hatalı olup bozmayı gerektirmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}