{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5393 S. K. m. 14) (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı isteminin özeti:  Davacı vekili, davacının davalı Belediyenin toplu taşıma araçlarında şoför olarak kesintisiz çalıştığını, davacının çalıştığı işin organizasyonunun tamamen davalının kontrol ve idaresinde yürütüldüğünü, davacının davalı işyerinde örgütlü ve yetkili olan ... Sendikasına üye olduğunu, fakat muvazaalı bir biçimde yüklenici firmaların işçisi olarak gösterildiğinden Sendika ile davalı kurum arasında imzalanan Toplu iş Sözleşmesi ve 6772 sayılı Yasadan faydalanamadığını müvekkilinin muvazaalı olarak alt işveren işçisiymiş gibi gösterilirken asgari ücretin %25 fazlası ücret ve bunun yanında yol ve yemek yardımı verilmek süreti ile çalıştırıldığını, bu uygulama ile kendisi ile aynı konumda olan beraber çalıştığı belediye kadrolu elemanı olarak çalışan işçinin maaşından az maaş almak toplu iş sözleşmesinin bu işçilere sağladığı bilet, prim, yol parası, ikramiye, yıllık izin gün sayısı gibi kazanımları ve 6772 sayılı Yasanın sağladığı hakları alamaması nedeniyle mağdur olduğunu fazla mesai ücretlerinin eksik ödendiğini belirterek eksik ödenen fark ücret alacağı, ilave tediye alacağı, bilet prim alacağı, ikramiye alacağı, fazla mesai alacağı, fark yol parası, fark ulusal bayram genel tatil alacaklarının tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının dava dilekçesinde talep etmiş olduğu alacak kalemlerinin zamanaşımına uğradığını, davacının yüklenici firma işçisi olduğunu, bu nedenle davanın husumet yokluğu nedeniyle reddine karar verilmesi gerektiğini, 5393 sayılı Belediye Kanunu’nun 14. maddesinde ulaşım hizmetinin belediyelerin görev ve sorumlulukları arasında sayıldığını, İdare olarak birçok hizmette taşeron firmalar ile alt işveren ilişkisi kurulduğunu, yapılan alt işveren ilişkisinin kanunen geçerli olduğunu, davacının muvazaa iddiasının hukuka aykırı olduğunu, alt işveren ile 5393 sayılı Belediye Kanunu çerçevesinde hukuki ve yasal bir alt işveren asıl işveren ilişkisi kurulduğunu beyanla davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı tarafça istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti: Bölge Adliye Mahkemesince, tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, hukuki ilişkinin nitelendirilmesine, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Hukuk Muhakemeleri Kanunu'nun 355'inci maddesi uyarınca istinaf sebepleriyle sınırlı olarak ve resen kamu düzeni yönünden yapılan inceleme sonucu, İlk Derece Mahkemesinin vakıa ve hukuki değerlendirmesinde usul ve esas yönünden yasaya aykırılık bulunmadığı gerekçesi ile davalı vekilinin istinaf başvurusunun Hukuk Muhakemeleri Kanunu'nun 353/1-b-1 maddesi gereğince esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı taraf vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın kanuni gerektirici sebeplerine göre taraflar arasındaki ilişkinin muvazaalı olduğunun tespiti dosya kapsamına uygun olduğundan, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık davacının asıl işverenin taraf olduğu Toplu İş Sözleşmesinden yararlanıp yararlanamayacağına ilişkindir. Asıl işveren ile alt işverenler arasındaki hizmet alım sözleşmelerinin muvazalı olduğu dosyaya sunulan tüm delillerle sabit olmuştur. Ancak davacının davalı ...’nin taraf olduğu Toplu İş Sözleşmesinden yararlanıp yararlanamayacağı hususunun çözümü gereklidir. Toplu İş Sözleşmesinden yararlanma, 6356 sayılı Kanunun 39. maddesinde “(1) Toplu iş sözleşmesinden taraf işçi sendikasının üyeleri yararlanır. (2) Toplu İş Sözleşmesinde sözleşmenin imzalanması tarihinde taraf sendikaya üye olanlar yürürlük tarihinden, imza tarihinden sonra üye olanlar ise üyeliklerinin taraf işçi sendikasınca işverene bildirildiği tarihten itibaren yararlanır.(3) Toplu İş Sözleşmesinin imza ile yürürlük tarihleri arasında iş sözleşmesi sona eren üyelerde iş sözleşmelerinin sona erdiği tarihe kadar Toplu İş Sözleşmesinden yararlanır. (4) Toplu İş Sözleşmesinin imzası sırasında taraf işçi sendikasına üye olmayanlar, sonradan işyerine girip de üye olmayanlar veya imza tarihinde taraf işçi sendikasına üye olup da ayrılanlar veya çıkarılanların Toplu İş Sözleşmelerinden faydalanbilmeleri, Toplu İş Sözleşmesinin tarafı olan işçi sendikasına dayanışma aidatı ödemelerine bağlıdır. Bunun için işçi sendikasının onayı aranmaz. Dayanışma aidatı ödemek suretiyle Toplu İş Sözleşmesinden yararlanma talep tarihinden geçerlidir. İmza tarihinden önceki talepler imza tarihi itibarıyla hüküm doğurur” şeklinde düzenlenmiştir. Benzer düzenlemeler mülga 2822 sayılı Kanunun 9. maddesindede bulunmaktadır. Somut olayda, davacı işyerinde örgütlü ve yetkili olan ... Sendikasına üye olduğunu, fakat muvazaalı bir biçimde yüklenici firmaların işçisi olarak gösterildiğinden sendika ile davalı ... arasında imzalanan Toplu İş Sözleşmesinden yararlandırılmadığını iddia etmiş, İlk Derece mahkemesince davalı ... ile dava dışı hizmet alım sözleşmesi imzalanan şirketler arasındaki ilişkinin muvazaalı olduğu gerekçesi ile davacı işçinin davalının taraf olduğu Toplu İş Sözleşmelerinin tamamından yararlanabileceği kabul edilmiş ise de davacının davalının taraf olduğu Toplu İş Sözleşmelerinden yararlanması için sendikaya üye olması, üyeliğin işverene bildirilmesi veya dayanışma aidatı kesilmesini talep etmesi gerektiği, davacının muvazaa nedeniyle baştan itibaren davalı Belediyenin işçisi sayılmasının başkaca bir işleme gerek kalmaksızın davalı Belediyenin tarafı olduğu Toplu İş Sözleşmelerinden yararlandırılmasına imkan vermeyeceği gözetilmeksizin dava konusu alacaklara hükmedilmesi isabetli olmadığından tüm dosya kapsamı ile 6356 sayılı Kanun'un 39. maddesi değerlendirilmek suretiyle davacının üyeliğinin hangi tarihte davalı Belediyeye bildirildiği ve Toplu İş Sözleşmelerinden hangi tarih itibarı ile faydalanabileceği belirlenmeli sonucuna göre Toplu İş Sözleşmesinden kaynaklanan fark ücret talepleri ile ilgili bir karar vermek gerekirken açıklanan maddi ve hukuki esaslar gözetilmeden eksik inceleme ile hüküm kurulması hatalı olup kararın bu nedenle bozulması gerekmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}