{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili ile davalılardan ... İnsan Kaynakları Tem. Bak. ve Org. Enerji Yay Rek. Turz. San. ve Tic. A.Ş. vekili tarafından istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı isteminin özeti:  Davacı vekili, davacının son olarak davalılardan İzmir Büyükşehir Belediyesi Başkanlığı nezdinde son alt işveren olan ... İnsan Kaynakları Tem. Bak. ve Org. Enerji Yay Rek. Turz. San. ve Tic. A.Ş.’nin işçisi olarak 01.08.2002- 23.06.2014 tarihleri arasında yeşil alan park bahçe işçisi olarak sürekli ve fiilen çalıştığını, alt işverenlerin değişmesine rağmen müvekkilinin işinin ve çalışmasının değişmediğini, davalılar arasında 4857 sayılı yasanın 2. ve 6. maddeleri uyarınca alt işveren – asıl işveren ilişkisi ile işyeri devrinin gerçekleştiğini, müvekkilinin çalışmasının 23.06.2014 tarihinde emekli olması nedeniyle sona erdiğini ancak kıdem tazminatının ... İnsan Kaynakları Tem. Bak. ve Org. Enerji Yay Rek. Turz. San. ve Tic. A.Ş.’de çalışmaya başladığı tarih olan 01.01.2011 tarihinden hesaplandığından eksik ödendiğini, yıllık izin ücretinin ise ödenmediğini, Disk Genel İş Sendikası ile ... Büyükşehir Belediyesi Başkanlığı arasında imzalanan Toplu İş Sözleşmesi hükümleri dikkate alınarak tüm hizmet süresi yönünden alacakların hesaplanması gerektiğini öne sürerek fark kıdem tazminatı ile yıllık izin ücreti alacaklarının davalıdan tahsilini talep etmiştir.Davalı cevabının özeti:Davalı ... İnsan Kaynakları Tem. Bak. ve Org. Enerji Yay Rek. Turz. San. ve Tic. A.Ş. vekili, Belediyelerin 5393 ve 4857 sayılı Kanun hükümlerine göre hizmet alımı yolu ile personel çalıştırmasının mümkün olduğunu, davacının 01.01.2011 tarihinden önceki dönemde şirkette çalışmasının olmadığını, kıdem tazminatından sorumlu olduğu dönem 01.01.2011-24.06.2014 dönemi olduğunu, davalı şirket tarafından bu döneme ilişkin kıdem tazminatının davacı işten ayrılırken ödendiğini, bu döneme ilişkin izinlerini kullandığını, beyanla davanın reddine karar verilmesin talep etmiştir.Davalı ... Belediyesi vekili, davacının Belediyenin Tarım Park ve Bahçeler Daire Başkanlığına bağlı Yeşil alan Şube Müdürlüğünce İzmir’in kuzeyindeki Park ve Yeşil alanların Bakım Temizlik ve Sulama Hizmeti Alımı işini yapan şirketlerin işçisi olduğunu, son şirketin davacının emeklilik nedeniyle işten ayrılması üzerine davacıya kıdem tazminatı ve ayrılış tarihine kadar hak ettiği ücret ve sosyal hakları ödediğini, yıllık izinlerini kullandığı belgelerin ekli olduğunu beyanla davanın reddine karar verilmesini talep etmiştir.  Mahkeme kararının özeti:Mahkemece bozmaya uyulmakla alınan bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar davacı vekili ile davalı ... İnsan Kaynakları Tem. Bak. ve Org. Enerji Yay Rek. Turz. San. ve Tic. A.Ş. Vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm davalı ... İnsan Kaynakları Tem. Bak. ve Org. Enerji Yay Rek. Turz. San. ve Tic. A.Ş.’nin aşağıdaki bendin kapsamı dışındaki tüm temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Bilindiği üzere; 6100 sayılı Hukuk Muhakemeleri Kanununda \"usuli kazanılmış hak\" kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirdiği gibi, mahkemenin kararını bozmuş olan Yargıtay Hukuk Dairesince de, sonradan, ilk bozma kararı ile benimsemiş olduğu esaslara usuli kazanılmış hakka aykırı bir şekilde ikinci bir bozma kararı verilememektedir (09.05.1960 gün ve 21/9 sayılı Yargıtay İçtihadı Birleştirme Kararı, Hukuk Genel Kurulu’nun 12.07.2006 gün, 2006/9-508 E., 2006/521 sayılı kararı).Somut olayda, mahkemece bozma ilamına uyulmasına karar verildiği halde bozma ilamında işaret edilen, dava konusu alacaklardan davalı ... İnsan Kaynakları Tem. Bak. ve Org. Enerji Yay Rek. Turz. San. ve Tic. A.Ş. ’nin sadece 25/01/2010-23/06/2014 dönemi itibariyle sorumlu olabileceği hususu değerlendirilmeden, işaret edilen bozma gerekleri yerine getirilmeyerek karar verildiği anlaşılmıştır. Hal böyle iken mahkemece, bozmaya uyulmakla gerçekleşen usuli kazanılmış hak nazara alınarak, davalı ... İnsan Kaynakları Tem. Bak. ve Org. Enerji Yay Rek. Turz. San. ve Tic. A.Ş. ’nin sadece 25/01/2010-23/06/2014 dönemi itibariyle hesaplacak kıdem tazminatı ile yıllık ücretli izin alacaklarından sorumlu tutularak, hükmüne uyulan bozma gereklerinin yerine getirilmesi gerekirken, yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.Sonuç:Temyiz olunan kararın yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde davalıya iadesine, 28.01.2021 gününde oybirliği ile karar verildi."
}