{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1475 S. K. m. 14)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı işverenin isteği hilafına kendisini emekliye ayırdığını ileri sürerek kıdem tazminatı alacağının tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak ödenen tutar bakımından dava konusuz kaldığı için karar verilmesine yer olmadığına, bakiye kıdem tazminatı talebinin kabulüne karar verilmiştir.  İstinaf:  Kararı taraflar istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davacının istinaf talebinin esastan reddine, davalının istinaf talebi kabul edilerek ödenen miktar için karar verilmesine yer olmadığına, bakiye kıdem tazminatı talebinin reddine karar verilmiştir.  Temyiz:  Kararı davacı temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre,  davacının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Kıdem tazminatına esas alınacak ücret ve buna göre belirlenecek kıdem tazminatı alacağı uyuşmazlık konusudur.  İlk Derece Mahkemesince ücrette %3 artış kabul edilerek bakiye kıdem tazminatı hüküm altına alınmış, Bölge Adliye Mahkemesince işverenin ücrette artış uygulamama hususunda takdir yetkisi bulunduğundan bahisle bakiye alacak talebi reddedilmiştir.  Dosyadaki bilgi ve belgelerden; davalı işverenin işçilerine sene başında %3 oranında zam yapıldığı ancak davacı emekliye ayrılacağı için davacının ücretine zam yansıtılmadığı, zam yapılmaması hususunda yetkili organca herhangi bir karar  alınmadığı gibi bu yönde bir işyeri uygulamasının da bulunmadığı anlaşılmaktadır.  Şu halde davacının ücretine %3 zam ilave edilerek hesaplanacak kıdem tazminatından ödenenin mahsubuyla bulunacak bakiye kıdem tazminatı talebinin kabulü yerine reddi hatalıdır.  3- Kıdem tazminatına uygulanacak faiz uyuşmazlık konusudur.  Davacının 13.01.2017 günü emekliye ayrıldığı, 04.04.2017 günü 104 bin 532 TL 22 kuruş kıdem tazminatının banka aracılığıyla ödendiği anlaşıldığına göre belirtilen tarih aralığı için ödenen tutara faiz hükmedilmesi gerekirken bu sürede davalının merkezden ödeme temin ettiği gerekçesi ile faizin hüküm altına alınmaması hatalıdır.  Sonuç: Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesine, 14.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}