{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 348)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin ... adı altında emlak ve gayrimenkul danışmanlığı yaptığını, davalının bir yıla yakın süre ile davacının iş yerinde müşteri temsilcisi olarak çalışırken 19.03.2013 tarihinde istifa ile ayrılarak istifa tarihinden hemen sonra 22.03.2013 tarihinde kendi adına emlak ve gayrimenkul danışmanlık şirketi açıp davacı çalışanı olan kardeşini de kendi iş yerinde çalışan olarak gösterdiğini, davacının müşterilerinin kendisi araması üzerine davalının haksız rekabet oluşturan eylemlerinden bilgi sahibi olduğunu, davalının istifa etmeden önce davacının iş yerine ait iş yerinin logosunu taşıyan aracı kullanarak kendisi için iş yeri kiraladığını, çevrede davacının şube açtığı kanaatini uyandırdığını, davalının davacı iş yerinde çalışırken kullandığı telefon numarası ... iken kendi adına açtığı iş yeri için de ...numaralı hatları seçtiğini, davalının bir aylık faaliyet süresinde müşteri portföy sayısının 100'ü aştığını, tamamının da müvekkilinin müşterileri olduğunu, taraflar arasında düzenlenen sözleşmede haksız rekabet yasağı ve ceza-i şarta ilişkin düzenleme bulunduğunu, taraflar arasında düzenlenen sözleşmenin 7. maddesinde sözleşmenin sona ermesi halinde davalının iş yerine ait bilgileri müşteri, listelerini ve tüm portföy detaylarını iade edeceğinin, bu bilgileri sözleşmenin sona ermesinden itibaren bir yıl süre ile kendisi veya ortağı olduğu şirkette dahi kullanamayacağı, bu konuda haksız rekabet kurallarına uyacağı, aksi halde diğer tazminat talep hakkının yanı sıra 10.000,00. Dolar ceza-i şart ödeneceğinin kabul edildiğini, sözleşmenin 4/d maddesinde davacının ticari itibarının zedelenmemesi için hukuk ve ahlak kurallarına bağlı davranmanın kabul edildiğini, bu taahhütlerin yerine getirilmemesi halinde 5.000,00.-TL ceza-i şart ödeneceğinin kararlaştırıldığını, davalının sözleşmeye aykırılığı nedeniyle sözleşmenin 4. Maddesi uyarınca 5.000,00.-TL, 7/a-b maddeleri uyarınca ayrı ayrı 10.000,00'er Dolar olan toplam 20.000,00. Dolar'a karşılık gelen 35.840,00.-TL ceza-i şart toplamı 40.840,00.-TL'nin 19.03.2013 tarihinden itibaren reeskont faizi ile tahsiline ve haksız rekabet sonucu davacının uğradığı elem ve üzüntü nedeniyle 1.000,00.-TL manevi tazminatın hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, müvekkilinin işçilik alacaklarının ödenmediğini, bu nedenle iş akdini haklı nedenle feshetmek istediğini ancak davacı işverenin baskısı ile istifa dilekçesini imzaladığını, henüz 1 yıllık çalışanı davalının telefon numaralarının benzerliğinin rekabet ettiği iddiasının mantıklı olmadığını, müvekkilinin henüz müşteri portföyünün bulunmadığını, hiç bir emlak satışı ya da kiralaması yapmadığını, işçilik haklarının da ödenmediğini, Gayrimenkul Danışmanlığı Sözleşmesinin davalının serbest iradesine dayanmadığını, işe giriş için okumadan zorunlu olarak imzaladığını, haklı nedenle fesih bulunduğundan rekabet yasağına ilişkin sözleşme hükümlerinin geçersiz olduğunu, cezai şart miktarının da fahiş olduğunu, tenkisinin gerektiğini, haksız rekabet ve davacının zararının söz konusu olmadığını, manevi tazminat isteminin yerinde bulunmadığını belirterek haksız açılan davanın reddini talep etmiştir. talep etmiştir. davanın reddini talep etmiştir.  Mahkeme Kararının Özeti:  Mahkemece toplanan kanıtlara dayanılarak davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davacının tüm, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Taraflar arasında, rekabet yasağının ihlali sebebiyle kararlaştırılan tazminatın miktarı ve yapılacak indirim hususunda uyuşmazlık bulunmaktadır. Sözleşmenin yapıldığı tarihte yürürlükte bulunan 818 Sayılı Borçlar Kanununun 348'inci maddesinde, “İş sahibinin müşterilerini tanımak veya işlerinin esrarına nüfuz etmek hususlarında işçiye müsait olan bir hizmet akdinde her iki taraf, akdin hitamından sonra, işçinin kendi namına iş sahibi ile rekabet edecek bir iş yapamamasını ve rakip bir müessesede çalışamamasını ve böyle bir müessesede şerik veya sair sıfatla alakadar olamamasını, şart edebilirler. Rekabet memnuiyetine dair olan şart, ancak işçinin müşterileri tanımasından ve esrara nüfuzundan istifade ederek iş sahibine hissolunacak derecede bir zarar husulüne sebebiyet verebilecek ise, caizdir” şeklinde kurallara yer verilerek rekabet yasağının esasları düzenlenmiştir. Buna göre işçinin, işverenle ilişkide olan müşterileri tanıması ve görülmekte olan işin bütün ayrıntılarına ulaşabilmesi imkânının olduğu hallerde, iş sözleşmesinin sona ermesinin ardından işverenle rekabet oluşturacak şekilde kendi namına iş yapmaması, rakip bir firmada ortak olamaması ya da iş sözleşmesiyle çalışmaması şeklinde şart içeren sözleşmeler yapabileceklerdir. Borçlar Kanununun değinilen maddesinde, rekabet yasağının kapsamı sınırlandırılmış ve işverene önemli bir zarar verilmesi ihtimalinin olmadığı durumlarda bu tür düzenlemelerin geçerli olmayacağı hükme bağlanmıştır. Borçlar Kanunun 349'uncu maddesinde ise, rekabet yasağının işçinin iktisadi geleceğini tehlikeye düşürmemesi için süre, yer ve işin türü bakımından duruma göre sınırlandırılması gerektiği ifade edilmiştir. Buna göre süre, yer ve işin türü bakımından sınırlandırılmış olmadıkça rekabet yasağı geçerli olmayacaktır. Sınırlamaların işin ve hatta işçinin niteliğine göre belirlenmesi gerekir. Dairemizce, Türkiye sınırları içinde rekabet etmeme yönünden öngörülen düzenlemelere geçerlilik tanınmamıştır. Ancak yabancı uyruklu olup çalışma hayatının çoğunu Türkiye dışında geçirmiş bir işçi bakımından rekabet yasağının ülke sınırları ile belirlenmesi mümkün olabilecektir. Yine, il sınırları ya da belli bir bölge ile sınırlandırma, işin niteliğine göre yerinde görülebilir.  Süre konusunda da en fazla bir ya da birkaç yılı aşmayacak şekilde rekabet yasağı öngörülebilir. Aksi durum işçinin ekonomik anlamda yıkımına neden olabilecektir. Rekabet yasağının işverene ait işlerden hangisi ya da hangileri ile sınırlandırıldığı net biçimde belirlenmelidir. Özellikle şirketlerin ticaret siciline kayıt sırasında faaliyet alanlarının geniş tutulduğu ülkemizde, işçinin bütün alanlarda çalışmasının sınırlandırılması mümkün olmaz. İşçinin işverene ait işyerinde yapmakta olduğu işle doğrudan ilgili ve işverenin asıl faaliyet alanına giren işler bakımından böyle bir sınırlama getirilmelidir.  İşçi ve işveren arasında rekabet yasağını öngören düzenleme, işyeri devri halinde de kural olarak geçerliliğini sürdürür. Devralan işverenin başka bir amaca yönelmesi ve faaliyet alanını değiştirmesi halinde ise rekabet yasağı sona erer.İşçinin iş sözleşmesinin feshinden sonra rekabet yasağına uyma yükümü, geçici iş ilişkisi sırasında da devam eder. Bu noktada işçinin ödünç alan işverene bağlı olarak yapmakta olduğu çalışmalarının da rekabet yasağının ihlali olarak değerlendirilmesi mümkündür.  Rekabet yasağının ihlaline bağlı taraflarca kararlaştırılmış olan belli bir ödemeyi öngören yaptırım, niteliği itibarıyla bir cezai şart hükmüdür. Böyle olunca Borçlar Kanunun 161/son maddesi hükmü gereğince, fahiş olan cezai şartın hâkim tarafından indirilmesi gerekir (Yargıtay 9.HD. 02.05.2008 gün 2007/17815 esas, 2008/11014 karar). Somut olayda; davalı işçinin imzaladığı iş sözleşmesinin eki niteliğindeki 02/05/2012 tarihli Gayrimenkul Danışmanlığı Sözleşmesinin 7. maddesine göre, rekabet yasağına aykırılık halinde 10.000 Dolar ceza-i şart öngörülmüş olup Mahkemece, dava dilekçesinde taleple bağlı kalınarak 10.000 Dolar karşılığı Türk Lirası olarak hüküm kurulması yerinde ise de, ceza-i şartın fahiş olup olmadığının değerlendirilmemesi ve bu yönde indirim uygulanmaması hatalıdır. Davalı işçi, emlak ofisinde gayrimenkul danışmanı olarak asgari ücretle çalışmış olup ceza-i şarttan indirim hususu düşünülerek bir karar verilmesi için hükmün bozulması gerekmiştir.  3- Dava dilekçesinde, 1.000,00 TL manevi tazminatın hüküm altına alınması istenmiştir.  Mahkemece, manevi tazminat isteminin reddine karar verilmiştir.  Hüküm tarihinde yürürlükte olan Avukatlık Asgari Ücret Tarifesi'nin “Manevi Tazminat Davalarında Ücret” başlıklı 10.maddesinin 3. bendi, “Bu davaların tamamen reddi durumunda avukatlık ücreti, Tarifenin ikinci kısmının ikinci bölümüne göre hükmolunur.” hükmünü içermektedir.  Somut uyuşmazlıkta, davacının manevi tazminat istemi tümüyle reddedildiğine göre, hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi'nin yukarıda açıklanan 10/3.maddesi uyarınca, davalı lehine maktu yerine nisbi vekalet ücretine hükmedilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebeplerden dolayı BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgililere iadesin, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}