{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:Davacı vekili, müvekkilinin davalı nezdinde 20.04.2000-20.03.2013 tarihleri arasında çalıştığını, iş akdinin davalı tarafça bildirimsiz ve haksız olarak feshedildiğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacağının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkeme Kararının Özeti:  Mahkemece, 24.12.2018 tarihli bozma ilamına uyularak, davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Kararı davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara, toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Fazla çalışma ücretlerinin hesabı noktasında uyuşmazlık bulunmaktadır.  Vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve Yargıtay'ın bu bozma kararına gerek iradi ve gerekse kanuni şekilde uymuş olan mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm kurmak zorundadır. İmzasız olduğu halde tahakkuk içeren bordrolar banka kaydına göre ödenmişse hesaplamada ilgili alacaktan mahsup edilmelidir. Mahkemece bu husustaki bozma gereği yerine getirilmeden karar verilmesi hatalı olup bozmayı gerektirmiştir. SONUÇ: Temyiz olunan kararın, yukarıda yazılı sebepten BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}