{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 78) (6100 S. K. m. 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı-karşı davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı-Karşı Davalı İsteminin Özeti:  Davacı-karşı davalı vekili, müvekkilinin 22.02.2006 tarihli hizmet sözleşmesi ile davalı şirkette II’inci pilot olarak çalışmaya başladığını, iş sözleşmesinin 01.09.2014 tarihinde kendisine tebliğ edilen fesih bildirimi ile ihbar ve kıdem tazminatı ödenmek kaydı ile sona erdirildiğini, müvekkilinin ... 26. İş Mahkemesinde feshin geçersizliği ve işe iade istemi ile dava açtığını, ancak fesih bildiriminde açıkça ödeneceği bildirilen ihbar-kıdem tazminatlarının ödenmeyerek 17.10.2014 tarihli e-posta yazısı ile gönderilen bordroda ihbar-kıdem tazminatı ve diğer alacaklarının hesaplandığı, ancak müvekkilinden 72.088,43 TL pilot eğitim ücreti talep edilerek müvekkilinin 21.203,44.TL borçlu olarak gösterildiğini, oysa davalı şirketin en az 60.000,00 TL ödeme yapması gerektiği halde müvekkilini 21.203,44.TL borçlu göstererek talepte bulunmasının hukuka aykırı olduğunu, iş sözleşmesini haklı bir neden olmaksızın fesheden davalının taraflar arasında imzalanmış sözleşmeye göre pilot eğitim tazminatı talep hakkı olamayacağını iddia ile ödenmeyen ihbar-kıdem tazminatı, yıllık ücretli izin, ikramiye, kıdem ücreti, iş uçuş tazminatı, sosyal yardım ücreti, özel sağlık sigortası alacaklarından oluşan toplam 59.468,86TL’sinin davalıdan tahsiline karar verilmesini talep etmiştir.  Davalı-Karşı Davacı Cevabının Özeti:  Davalı-karşı davacı vekili, müvekkilinin davacı-karşı davalıya herhangi bir borcu bulunmadığını, davacının 01.03.2006 tarihli eğitim sözleşmesine göre her ay maaşından kesilen meblâğdan geri kalan 31.630,36 ABD Doları eğitim borcunu müvekkili şirkete ödemesi gerektiğini, davacı-karşı davalının müvekkilinden ihbar ve kıdem tazminatı ile ücretli izin ve diğer işçilik kalemleri dahil toplam 59.468,86.TL alacağı bulunmakla birlikte, şirkete olan 31.630,36 ABD Doları bakiye eğitim borcu karşılığı 80.672,30 TL.borcu bulunduğundan söz konusu alacağının borcuna mahsubu sonrası 21.203,44 TL karşılığı 9.304,24 ABD Dolarının ödenmesi talep edilmesine rağmen bir ödeme yapılmadığını beyanla asıl davanın reddine ve karşı dava konusu 9.304,24 ABD Dolarının davacı-karşı davalıdan tahsiline karar verilmesini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile asıl davanın kısmen kabulüne, karşı davanın ise reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraflar istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalı-karşı davacı vekilinin istinaf başvuru talebinin esastan reddine, davacı-karşı davalı vekilinin istinaf talebinin ise kabulü ile Hukuk Muhakemeleri Kanunu’nun 353/1-b-2.maddesine göre ilk derece mahkemesi kararı ortadan kaldırılarak davanın esası hakkında yeniden karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararına karşı, davalı-karşı davacı vekili temyiz başvurusunda bulunmuştur.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın kanuni gerektirici sebeplerine göre, davalı-karşı davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2-Taraflar arasındaki uyuşmazlık eğitim masrafları noktasında toplanmaktadır. İşçiye işverence verilen eğitim, işçinin işyerinde mal ve hizmet üretimine katkı sağlanması sebebiyle işveren yararına olmakla birlikte, verilen eğitim sayesinde işçi daha nitelikli hale gelmekte ve ileride daha kolay iş bulabilmektedir. Bu nedenle işçiye masrafları işverence karşılanmak üzere verilen eğitim karşılığında, işçinin belli bir süre çalışmasının kararlaştırılması mümkündür. İşçinin de verilen eğitim karşılığında işverene belli bir süre iş görmesi işverene olan sadakat borcu kapsamında değerlendirilmelidir. Bununla birlikte verilen eğitimin karşılığında yükümlenilen çalışma süresinin de eğitimin türü ve masrafları ile uyumlu olması gerekir. Buna karşın, işçiye 4857 sayılı İş Kanunun 78 ve devamı maddeleri hükümlerine göre iş sağlığı ve güvenliği önlemleri kapsamında verilmesi gereken eğitimlere ait giderlerin işçiden talebi mümkün görülmemelidir.  Somut uyuşmazlıkta, davalı-karşı davacı işveren, 01.12.2014 tarihli karşı dava dilekçesinde; davacı-karşı davalı işçiden aralarında imzalanan 01.03.2016 tarihli eğitim sözleşmesi kapsamında işçiye verilen II’inci Pilot eğitiminden kaynaklanan eğitim masraflarının tahsilini talep etmiştir. Davacı-karşı davalı işçi ise iş sözleşmesinin işverence bildirimli olarak feshedildiğini, bu nedenle aralarındaki eğitim sözleşmesi hükümleri uyarınca işverenin eğitim masrafı talep edemeyeceğini savunmuştur. İlk Derece Mahkemesince; işverenin iş sözleşmesini feshederek işçinin 15 yıllık zorunlu hizmet süresi tamamlamasını engellediği gibi anılan feshin geçersizliğine karar verilmesine rağmen işçiyi işe başlatmayarak zorunlu hizmet süresinin tamamlanmasına imkân tanımadığı, işçinin çalıştığı dönemde sözleşmenin 9’uncu maddesindeki düzenleme gereğince eğitim giderlerine karşılık ücretinden belli bir miktarda kesinti yapılmak suretiyle ödeme yapmış olması, işverenin iş sözleşmesinin sona ermesinde kusurlu davranması ve kusurlu davranışından yararlanamayacağı, iş sözleşmesinin zorunlu hizmet süresi bitiminden önce sona ermesinde kusuru bulunmayan işçiden eğitim gideri talep edilemeyeceği gerekçesi ile karşı davada talep edilen eğitim masraflarının reddine karar verilmiştir. İşverenin istinaf itirazı üzerine bölge adliye mahkemesince yapılan incelemede; iş sözleşmesi herhangi bir haklı veya geçerli bir sebep olmaksızın davalı-karşı davacı işverenlikçe feshedilmek suretiyle işçinin zorunlu 15 yıllık hizmet süresi tamamlamasının engellendiği gibi mahkemece de feshin geçersizliğine karar verilmesine rağmen işçinin işe başlatılmayarak zorunlu hizmet süresinin tamamlanması imkânı da sağlanmadığını, kimsenin kendi kusurlu davranışından yaralanamayacağı ilkesine göre, işçinin eğitim sözleşmesinde belirlenen 15 yıllık mecburi hizmetini tamamlamasının ve bu çalışmaları karşılığı alacağı aylık ücretinden eğitim giderlerinin kesilmesi imkanının işverenin kendi kusurlu davranışlarıyla engel olunduğu, buna göre iş sözleşmesinin mecburi hizmet süresinden önce ve eğitim giderlerine ilişkin kesintiler tamamlanmadan feshinde herhangi bir kusur ve sorumluluğu bulunmayan işçinin, eğitim gideri alacağından sorumlu tutulamayacağı gerekçesi ile işveren vekilinin bu yöne ilişkin istinaf başvurusu yerinde görülmemiş ise de taraflar arasında imzalanan 01.03.2016 tarihli eğitim sözleşmesinin 9’uncu maddesinde; II’inci pilot adayı olarak işe başlayan personelin göreceği tip eğitiminden sonra II’inci pilot olarak istihdam edileceği ve kendisine yapılan eğitim giderlerinin aylık ücretinden 1/4’ü geçmemek üzere kesilerek 15 yıl (180 ay)'lık periyotta geri alınacağı hükme bağlandığı, bu hüküm uyarınca tarafların karşı dava konusu eğitim masraflarını iş sözleşmesinden bağımsız olarak düzenledikleri, işverence verilen eğitime dair masrafların, eğitim sözleşmesinde belirlenen 15 yıllık mecburi hizmet süresi tamamlandığı takdirde işçiden alınmayacağına ilişkin bir düzenlenme olmadığı gibi aksine eğitim sözleşmesinin 9’uncu maddesi uyarınca işçinin söz konusu eğitimin masraflarına ilişkin borcunu aylık taksitler halinde ödemeyi kabul ettiği ve borcu işverene 180 ayda ödeyeceğinin kararlaştırıldığı anlaşılmış olup dava tarihi itibari ile işçinin eğitim masrafından doğan ve 180 aylık ödeme periyoduna göre vadesi gelen alacak hesaplanarak sonucuna göre karşı dava hakkında bir karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}