{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 29. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı emekli olduğunu ileri sürerek kıdem tazminatı, fazla mesai, genel tatil, hafta tatili, ücret ve yıllık izin alacaklarının tahsili ile işe girerken alınan senedin iptalini talep etmiştir.  Davalı Cevabının Özeti:  Davalı davanın reddini talep etmiştir.  İlk Derece Mahkemesi Kararının Özeti :  Mahkemece, toplanan kanıtlar ve bilirkişi raporuna dayanılarak senet iptali talebinin reddine, sair yönden davanın kısmen kabulüne karar verilmiştir.  İstinaf:  Kararı davalı istinaf etmiştir.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının istinaf talebi vekalet ücreti ve harç tashihi yönünden kabul edilmiştir.  Temyiz:  Kararı davalı temyiz etmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere göre, davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yerinde değildir.  2- Ücret alacağı uyuşmazlık konusudur.Davacı, kullandığı araçla her 100 km. mesafede 32 litre üzeri harcanan yakıt masrafının haksız olarak maaşından kesildiğini ileri sürerek 4 bin Avro ücret talebinde bulunmuş, Mahkemece ücretin ödendiği işverence ispatlanamadığından talep kabul edilmiştir.Ücretin ödendiğinin ispatı işverenin külfetinde ise de davacı ücretin ödendiğini kabul etmekle beraber ücretinde kesinti yapıldığını ileri sürmektedir. Davacı dava dilekçesi ve yargılama sürecinde ücretinden hangi dönemler ne kadar kesinti yapıldığını belirtmemiş, talep ettiği somut miktara nasıl ulaştığını açıklamamıştır. Şu halde davacının varsayıma dayanan ücret talebinin reddi yerine kabulü doğru görülmemiştir. SONUÇ:Temyiz olunan kararın, yukarıda yazılı sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}