{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı İsteminin Özeti:  Davacı vekili, davacının davalı kurum bünyesinde 15.03.1989 tarihinde çalışmaya başladığını, son olarak davalı kuruma bağlı ... Orman İşletme Müdürlüğünde çalışmakta iken 14.08.2011 tarihinde emekli olduğunu, şoför olarak sürekli işletme dışı görevlendirmelerde ve ulusal bayram ve genel tatil günlerinde çalıştığını ancak ücretlerinin ödenmediğini ileri sürerek fazla çalışma ve ulusal bayram ve genel tatil ücreti alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; davacının 15.03.1989 tarihinde geçici statüsünde davalı kurum bünyesinde çalışmaya başladığını, 19.10.2007 tarihinde kalifiye işçi unvanında sürekli işçi kadrosuna atamasının yapıldığını, 11.08.2011 tarihinde emekli olduğunu, davacının hafta sonu ve bayramlarda tatil hakkını kullandığını, fazla çalışma olarak nitelendirilebilecek bir çalışmasının olmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece verilen kısmen kabul kararının davalı tarafça temyiz edilmesi üzerine; karar, Yargıtay( Kapatılan) 22. HD’nin 7.3.2019 tarih 2016/6750 Esas ve 2019/5279 Karar sayılı ilamı ile özetle; fazla çalışma ve ulusal bayram ve genel tatil ücreti alacakları bakımından denetime elverişli rapor alınması gerektiği ve hüküm altına alınan alacaklara yürütülmesi gereken faizin başlangıcı ve türü bakımından hataya düşüldüğü gerekçeleriyle bozulmuş olup mahkemece bozma ilamına uyularak yapılan yargılama sonucunda ve bilirkişi raporu doğrultusunda, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davalının usuli kazanılmış hakkının ihlal edilip edilmediği konusunda uyuşmazlık bulunmaktadır. Hukuk Muhakemeleri Kanununda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamaktadır.  Bu kurum, davaların uzamasını önlemek, hukuki alanda istkirar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir.Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir. (09.05.1960 gün ve 21/9 sayılı YİBK)Mahkemenin, Yargıtayın bozma kararına uyulması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK).  Kazanılmış haklar Hukuk Devleti kavramının temelini oluşturan en önemli unsurlardandır. Kazanılmış hakları ortadan kaldırıcı nitelikte sonuçlara yol açan yorumlar Anayasa'nın 2. maddesinde açıklanan “Türkiye Cumhuriyeti sosyal bir hukuk devletidir.” hükmüne aykırılık oluşturacağı gibi toplumsal kararlılığı, hukuksal güvenceyi ortadan kaldırır, belirsizlik ortamına neden olur ve kabul edilemez.  Yargıtay içtihatları ile kabul edilen “usuli kazanılmış hak” olgusunun, bir çok hukuk kuralında olduğu gibi yine Yargıtay içtihatları ile geliştirilmiş istisnaları bulunmakadır:Mahkemenin bozmaya uymasından sonra yeni bir içtihadı birleştirme kararı (09.05.1960 gün ve 21/9 sayılı YİBK) ya da geçmişe etkili bir yeni kanun çıkması karşısında, Yargıtay bozma ilamına uyulmuş olmakla oluşan usuli kazanılmış hak hukukça değer taşımayacaktır.Benzer şekilde; uygulanması gereken bir kanun hükmü, karar kesinleşmeden önce Anayasa Mahkemesince iptal edilirse usuli kazanılmış hakka göre değil, Anayasa Mahkemesinin iptal kararından sonra oluşan yeni duruma göre karar verilebilecektir. (HGK'nun 21.01.2004 gün, 2004/10-44 E, 19 K.).Bu sayılanların dışında ayrıca; görev konusu, hak düşürücü süre, kesin hüküm itirazı, harç ve maddi hataya dayanan bozma kararlarına uyulmasında olduğu gibi kamu düzeni ile ilgili konularda usuli kazanılmış haktan söz edilemez (Baki Kuru, Hukuk Mahkemeleri Usulü-6.Baskı, cilt 5, 2001).  Usuli kazanılmış hakkın hukuki sonuç doğurabilmesi için; bir davada, ya taraflar ya mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir.Somut uyuşmazlıkta; Mahkemece davalı temyizi üzerine yapılan bozma sonrası aldırılan bilirkişi raporunda brüt 8.171,42 TL fazla çalışma ve brüt 934,55 TL ulusal bayram ve genel tatil ücreti alacağı hesaplanmıştır. Mahkemece, davanın kabulüne karar verilerek bozma ilamı öncesi olduğu şekilde brüt 4.668,67 TL fazla çalışma ve 1.434,67 TL ulusal bayram ve genel tatil ücreti alacağı hüküm altına alınmıştır. Mahkemece verilen ilk karar davalı temyizi üzerine bozulduğuna göre; davacının daha önce verilen hükmü temyiz etmemesi sebebiyle davalı yararına oluşan usuli kazanılmış hak gözetilerek brüt 934, 55 TL ulusal bayram ve genel tatil ücreti alacağının hüküm altına alınması yerine brüt 1434,67 TL’nin hüküm altına alınması hatalıdır. Öte yandan; fazla çalışma bakımından davacının ilk verilen hükmü temyiz etmemesi sebebiyle davalı yararına oluşan usuli kazanılmış hak sebebiyle 4.668,67 TL fazla çalışma ücreti alacağının hüküm altına alınması sonuç itibariyle doğru ise de; hükmün gerekçesinde, davalı yararına oluşan usuli kazanılmış hak sebebiyle bu miktarın hüküm altına alınmış olduğunun açıkça belirtilmemesi, taleple bağlı kalınarak hüküm kurulmuş olduğu şeklinde yanılgılı değerlendirmeye yol açabileceğinden tereddüt yaratır mahiyette bulunmuştur.Son olarak, Mahkemece hükmüne uyulan bozma ilamının “4” numaralı bendinde fazla çalışma ve ulusal bayram ve genel tatil ücreti alacağına uygulanacak faizin başlangıç tarihi ve türü açıkça belirtilmiş olmasına karşın bozmanın sözü edilen bendi dikkate alınıp gereği yerine getirilmeden hüküm kurulması doğru olmamıştır. SONUÇ: Hükmün yukarıda açıklanan sebeplerden BOZULMASINA, 28.01.2021 günü oybirliği ile karar verildi."
}