{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4857 S. K. m. 63, 68) (YİBK 04.02.1959 T. 1957/13 E. 1959/5 K.) (YİBK 09.05.1960 T. 1960/21 E. 1960/9 K.) (YHGK 21.01.2004 T. 2003/10-44 E 2004/19 K.)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Karar: Davacı İsteminin Özeti:  Davacı vekili, işçinin fazla çalışma yaptığını ancak karşılığının ödenmediğini öne sürerek fazla çalışma ücreti alacağının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece verilen kısmen kabul kararının davalı tarafça temyiz edilmesi üzerine; karar, Yargıtay( Kapatılan) 22. HD’nin 20.12.2018 tarih 2017/18971 Esas ve 2018/27912 Karar sayılı ilamı ile özetle; davacı tanıklarının davalı ile birlikte çalıştıkları dönem için saat 20.00 ye kadar çalışma olduğunun kabul edilmesi gerektiği, davacı tanıklarının birlikte çalışmadıkları dönem için ise davalı tanıklarının beyanları netleştirilerek bu tanık beyanlarına göre ve dosyadaki diğer deliller de değerlendirilerek sonuca gidilmesi gerektiği gerekçeleriyle bozulmuş olup mahkemece bozma ilamına uyularak yapılan yargılama sonucunda ve bilirkişi raporu doğrultusunda, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, süresi içinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre davacının aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davalının usuli kazanılmış hakkının ihlal edilip edilmediği konusunda uyuşmazlık bulunmaktadır. Hukuk Muhakemeleri Kanununda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir. Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir. (09.05.1960 gün ve 21/9 sayılı YİBK)Mahkemenin, Yargıtayın bozma kararına uyulması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK).  Kazanılmış haklar Hukuk Devleti kavramının temelini oluşturan en önemli unsurlardandır. Kazanılmış hakları ortadan kaldırıcı nitelikte sonuçlara yol açan yorumlar Anayasa'nın 2. maddesinde açıklanan “Türkiye Cumhuriyeti sosyal bir hukuk devletidir.” hükmüne aykırılık oluşturacağı gibi toplumsal kararlılığı, hukuksal güvenceyi ortadan kaldırır, belirsizlik ortamına neden olur ve kabul edilemez.  Yargıtay içtihatları ile kabul edilen “usuli kazanılmış hak” olgusunun, bir çok hukuk kuralında olduğu gibi yine Yargıtay içtihatları ile geliştirilmiş istisnaları bulunmaktadır: Mahkemenin bozmaya uymasından sonra yeni bir içtihadı birleştirme kararı (09.05.1960 gün ve 21/9 sayılı YİBK) ya da geçmişe etkili bir yeni kanun çıkması karşısında, Yargıtay bozma ilamına uyulmuş olmakla oluşan usuli kazanılmış hak hukukça değer taşımayacaktır. Benzer şekilde; uygulanması gereken bir kanun hükmü, karar kesinleşmeden önce Anayasa Mahkemesince iptal edilirse usuli kazanılmış hakka göre değil, Anayasa Mahkemesinin iptal kararından sonra oluşan yeni duruma göre karar verilebilecektir. (HGK'nun 21.01.2004 gün, 2004/10-44 E, 19 K.).Bu sayılanların dışında ayrıca; görev konusu, hak düşürücü süre, kesin hüküm itirazı, harç ve maddi hataya dayanan bozma kararlarına uyulmasında olduğu gibi kamu düzeni ile ilgili konularda usuli kazanılmış haktan söz edilemez (Baki Kuru, Hukuk Mahkemeleri Usulü-6.Baskı, cilt 5, 2001).  Usuli kazanılmış hakkın hukuki sonuç doğurabilmesi için; bir davada, ya taraflar ya mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir. Somut uyuşmazlıkta; bozma ilamında tanık beyanlarının diğer deliller ile birlikte değerlendirilerek sonucuna gidilmesi gerektiği açıklanmış olmasına karşın, davacının sunduğu 16 sayfa bilgisayar ekran çıktısı dikkate alınmamıştır. Ekran çıktısı incelendiğinde, davacının 13.12.2013 tarihinde 20.00 de, 13.01.2014 tarihinde 19.26, 2.6.2014 tarihinde 19.47, 16.5.2014 tarihinde 19.48, 28.8.2014 tarihinde 19.39 ve 25.08.2014 saatleri arasında 19.38 de işlem yapıldığı görülmekle bu günler bakımından davacının ortalama saat 20.00’ ye kadar çalıştığı kabul edilerek sonucuna gidilmesi gerektiğinin gözetilmemesi doğru bulunmamıştır.  3-Taraflar arasında, davacı işçinin ara dinlenme süresi noktasında uyuşmazlık bulunmaktadır.  İşçinin günlük iş süresi içinde kesintisiz olarak hiç ara vermeden çalışması beklenemez. Gün içinde işçinin yemek, çay, sigara gibi ihtiyaçlar sebebiyle ya da dinlenmek için belli bir zamana ihtiyacı vardır.  Ara dinlenme 4857 sayılı İş Kanunu'nun 68.maddesinde düzenlenmiştir. Anılan hükümde ara dinlenme süresi, günlük çalışma süresine göre kademeli bir şekilde belirlenmiştir. Buna göre dört saat veya daha kısa süreli günlük çalışmalarda ara dinlenmesi en az onbeş dakika, dört saatten fazla ve yedibuçuk saatten az çalışmalar için en az yarım saat ve günlük yedibuçuk saati aşan çalışmalar bakımından ise en az bir saat ara dinlenmesi verilmelidir. Uygulamada yedibuçuk saatlik çalışma süresinin çok fazla aşıldığı günlük çalışma sürelerine de rastlanılmaktadır. İş Kanununun 63.maddesi hükmüne göre, günlük çalışma süresi onbir saati aşamayacağından, 68.maddenin belirlediği yedibuçuk saati aşan çalışmalar yönünden en az bir saatlik ara dinlenmesi süresinin, günlük en çok onbir saate kadar olan çalışmalarla ilgili olduğu kabul edilmelidir. Başka bir anlatımla günde onbir saate kadar olan (onbir saat dahil) çalışmalar için ara dinlenmesi en az bir saat, onbir saatten fazla çalışmalarda ise en az birbuçuk saat olarak verilmelidir.  Somut uyuşmazlıkta; fazla çalışma hesaplanırken kabul edilen günlük 10 saatlik çalışma süresinden az yukarıda açıklanan ilke doğrultusunda 1 saat yerine 1.5 saat ara dinlenme süresi düşülerek hesaplama yapılması hatalı olup bozmayı gerektirmiştir.  Sonuç: Hükmün yukarıda açıklanan sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 28.01.2021 günü oybirliği ile karar verildi. (¤¤)  "
}