{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26, 353)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; müvekkilinin 18.01.2017 tarihine kadar kesintisiz servis ve uzun yol otobüs şoförü olarak çalıştığını, arıza işleri ile okuldaki servis ücretlerinin toplanması işini de yaptığını, okulların açık olduğu dönem 07.00-18.00 arası okul servisi bittikten sonra akşam 23.30-00.30 arası ... Kauçuk Şirketi fabrikasına servis yaptığını, okulların açık olduğu dönemde günlük 9 saat çalıştığını, cumartesi- pazar fabrika servisinin devam ettiğini, hafta sonu gezi turlarına gidildiğini, haftanın her günü çalıştığını, haftalık izin kullanmadığını, yaz aylarında sürekli uzun yol şoförlüğü yaptığını, 20-25 günde bir gelip bir iki gün dinlenerek çalıştığını, iki şoför çalıştığı için otobüste yatarak dinlendiğini, tüm dini-bayram günlerinde çalıştığını, 17 gün ücretinin ödenmediğini, en son 1.500,00 TL ücret aldığını, 17.01.2017 tarihli ihtarname ile iş sözleşmesini haklı nedenle feshettiğini ileri sürerek kıdem tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı, davacının iddialarının doğru olmadığını, hırsızlık yaptığının tespit edilmesi ile iş sözleşmesinin haklı nedenle feshedildiğini, öğrenci servis işinde çalışan şoförlerin gün içindeki çalışma süresinin 3-4 saati geçmediğini, öğrenci servis şoförlerinin öğrenci servisi dışında başka bir işinin bulunmadığını, ... Kauçuk işletmesine ait işçilerin servisinin dönüşümlü olarak yapıldığını, 45 saati aşan çalışmasının bulunmadığını, servis şoförlerinin Cumartesi ve Pazar günlerinde haftanın iki günü tatil olduğunu, yine ...Kauçuk A.Ş.' de pazar günleri çalışma olmadığını, bu nedenle davacıya sıra geldiğinde cumartesi günü servis işi için 1 saat çalıştığını, hafta tatili ücreti alacağının bulunmadığını, davacının ulusal ve dini bayramlarda çalışması olmadığını, öğrenci taşımacılığı işinin okulların açılması ile başlayıp okullar kapanana kadar devam ettiğini, servis şoförlerinin de okulların açık olduğu dönemlerde çalıştığını, bu aradaki dönemde yıllık izinlerini kullandıklarını, çalışmadıkları 2-3 aylık dönemde ücretlerinin ödenmeye devam edildiğini ve sigorta primlerinin de yatırıldığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar vermiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesi İlk Derece Mahkemesinin kararının dosya içeriğine, usul ve yasaya uygun olduğu gerekçesi ile 6100 sayılı Hukuk Muhakemeleri Kanununun 353/1-b.1 maddesi gereği davalı vekilinin istinaf başvurusunun esastan reddine karar vermiştir.  Temyiz Başvurusu:  Bölge Adliye Mahkemesinin kararını yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Taraflar arasında fazla çalışma ücret hesabı konusunda uyuşmazlık bulunmaktadır.  6100 sayılı Hukuk Muhakemeleri Kanunu'nun \"taleple bağlılık ilkesi\" başlığını taşıyan 26. maddesinde \"Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir.\" hükmüne yer verilmiştir. Söz konusu maddeye göre, hakimin tarafların talep sonuçları ile bağlı olduğu, talep edilenden fazla veya başka bir şeye hükmedemeyeceği açıkça belirtilmiştir. Somut olayda, davacı vekili müvekkilinin 07.00-18.00 arası okul servisi bittikten sonra akşam 23.30-00.30 arası ...Kauçuk Şirketi fabrikasına servis yaptığını, okulların açık olduğu dönemde günlük 9 saat çalıştığını dava dilekçesinde açıkça belirtmiştir. Buna rağmen hükme esas alınan bilirkişi raporunda davacı ve davalı tanık beyanları esas alınarak 07.00-18.00 arası 11 saatten 1 saat ara dinlenme düşülerek günde 10 saatten haftalık 60 saat çalıştığı ve haftada üç gün 1'er saat olmak üzere toplam 3 saat fabrikaya servis yaptığı kabul edilerek 63 saat çalışma sonucu haftalık 18 saat fazla çalışma hesaplaması yapılmış olup bu durum, 6100 sayılı Hukuk Muhakemeleri Kanun'un 26.maddesinde ifade edilen taleple bağlılık kuralına aykırıdır.  Buna göre, davacının davalı işyerinde okulların açık olduğu dönem günde 9 saat çalıştığı kabul edilerek, fazla çalışma hesabı yapılması ve buna göre sonuca gidilmesi gerekirken, talep aşılarak yapılan hesaplamaya göre karar verilmesi bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dava dosyasının kararı veren İlk Derece Mahkemesine, bozma kararının bir örneğinin ise kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}