{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, iş sözleşmesine işverence haklı bir sebep olmaksızın son verildiğini ileri sürerek kıdem tazminatı ile diğer bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı davanın reddine karar verilmesini istemiştir.  Mahkeme Kararının Özeti:  Mahkemece verilen kısmen kabul kararının taraflarca temyiz edilmesi üzerine; karar, Yargıtay (Kapatılan) 22. Hukuk Dairesi’nin 04.04.2019 tarih 2016/8729 Esas ve 2019/7571 Karar sayılı ilamı ile özetle; fazla çalışma, hafta tatili ve ulusal bayram ve genel tatil ücreti alacakları bakımından tanık beyanlarına göre hesaplama yapılarak banka kayıtları ile ücret dışında ödendiği belirlenen miktarların yöntemince mahsup edilmesi, dava belirsiz olarak açıldığından talep arttırım dilekçesine karşı ileri sürülen zamanaşımı savunmasının dikkate alınmaması ve faizin başlangıç tarihinde davanın belirsiz alacak davası olduğunun dikkate alınması, 2009 yılı Kasım ve 2012 yılı Eylül aylarına ait ücretin ödenip ödenmediğinin belirlenmesi ve sonucuna göre karar verilmesi gerektiği gerekçeleriyle bozulmuş olup mahkemece bozma ilamına uyularak yapılan yargılama sonucunda ve bilirkişi raporu doğrultusunda, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  Temyiz:  Karar, süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına delillerin takdirinde bir isabetsizlik bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Taraflar arasında davalının usuli kazanılmış hakkının ihlal edilip edilmediği konusunda uyuşmazlık bulunmaktadır.  Hukuk Muhakemeleri Kanununda “usuli kazanılmış hak” kavramına ilişkin açık bir hüküm bulunmamaktadır. Bu kurum, davaların uzamasını önlemek, hukuki alanda istikrar sağlamak ve kararlara karşı genel güvenin sarsılmasını önlemek amacıyla Yargıtay uygulamaları ile geliştirilmiş, öğretide kabul görmüş ve usul hukukunun vazgeçilmez, ana ilkelerinden biri haline gelmiştir. Anlam itibariyle, bir davada, mahkemenin ya da tarafların yapmış olduğu bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan hakkı ifade etmektedir. Bir mahkemenin Yargıtay Dairesince verilen bozma kararına uyması sonunda, kendisi için o kararda gösterilen şekilde inceleme ve araştırma yaparak, yine o kararda belirtilen hukuki esaslar gereğince hüküm verme yükümlülüğü doğar. “Usuli kazanılmış hak” olarak tanımlayacağımız bu olgu mahkemeye, hükmüne uyduğu Yargıtay bozma kararında belirtilen çerçevede işlem yapma ve hüküm kurma zorunluluğu getirmektedir. (09.05.1960 gün ve 21/9 sayılı YİBK) Mahkemenin, Yargıtay’ın bozma kararına uyulması ile bozma kararı lehine olan taraf yararına bir usuli kazanılmış hak doğabileceği gibi, bazı konuların bozma kararı kapsamı dışında kalması yolu ile de usuli kazanılmış hak gerçekleşebilir. Yargıtay tarafından bozulan bir hükmün bozma kararının kapsamı dışında kalmış olan kısımları kesinleşir. Bozma kararına uymuş olan mahkeme kesinleşen bu kısımlar hakkında yeniden inceleme yaparak karar veremez. Bir başka anlatımla, kesinleşmiş bu kısımlar, lehine olan taraf yararına usuli kazanılmış hak oluşturur. (04.02.1959 gün ve 13/5 sayılı YİBK).  Kazanılmış haklar Hukuk Devleti kavramının temelini oluşturan en önemli unsurlardandır. Kazanılmış hakları ortadan kaldırıcı nitelikte sonuçlara yol açan yorumlar Anayasa'nın 2. maddesinde açıklanan “Türkiye Cumhuriyeti sosyal bir hukuk devletidir.” hükmüne aykırılık oluşturacağı gibi toplumsal kararlılığı, hukuksal güvenceyi ortadan kaldırır, belirsizlik ortamına neden olur ve kabul edilemez.  Yargıtay içtihatları ile kabul edilen “usuli kazanılmış hak” olgusunun, bir çok hukuk kuralında olduğu gibi yine Yargıtay içtihatları ile geliştirilmiş istisnaları bulunmaktadır: Mahkemenin bozmaya uymasından sonra yeni bir içtihadı birleştirme kararı (09.05.1960 gün ve 21/9 sayılı YİBK) ya da geçmişe etkili bir yeni kanun çıkması karşısında, Yargıtay bozma ilamına uyulmuş olmakla oluşan usuli kazanılmış hak hukukça değer taşımayacaktır. Benzer şekilde; uygulanması gereken bir kanun hükmü, karar kesinleşmeden önce Anayasa Mahkemesince iptal edilirse usuli kazanılmış hakka göre değil, Anayasa Mahkemesinin iptal kararından sonra oluşan yeni duruma göre karar verilebilecektir. (HGK'nun 21.01.2004 gün, 2004/10-44 E, 19 K.).Bu sayılanların dışında ayrıca; görev konusu, hak düşürücü süre, kesin hüküm itirazı, harç ve maddi hataya dayanan bozma kararlarına uyulmasında olduğu gibi kamu düzeni ile ilgili konularda usuli kazanılmış haktan söz edilemez (Baki Kuru, Hukuk Mahkemeleri Usulü-6.Baskı, cilt 5, 2001).  Usuli kazanılmış hakkın hukuki sonuç doğurabilmesi için; bir davada, ya taraflar ya mahkeme ya da Yargıtay tarafından açık biçimde yapılmış olan ve istisnalar arasında sayılmayan bir usul işlemi ile taraflardan biri lehine doğmuş ve kendisine uyulması zorunlu olan bir hakkın varlığından söz edilebilmesi gerekir. Somut uyuşmazlıkta; Mahkemece hükmüne uyulan bozma ilamı öncesi verilen karara esas alınan bilirkişi raporunda tanık beyanlarına göre kış döneminde (Ekim-Mart ayları arası) ayın iki haftasında haftada 18, diğer iki haftasında haftada 21 saat; yaz döneminde (Nisan-Eylül ayları arasında) ise ayın iki haftasında haftada 27, diğer iki haftasında haftada 31.5 saat fazla çalışma yapıldığı kabul edilerek hesaplama yapılmış olup sözü edilen hesaplama bozma ilamı kapsamı dışında kalmakla kesinleşmiştir. Ne var ki; bozma sonrası hükme esas alınan bilirkişi raporunda davacının kışın haftada 39 saat, yazın haftada 58.5 saat çalıştığı kabul edilerek hesaplama yapıldığı görülmektedir. Bozma sonrası yapılan hesaplama davalı yararına oluşan usuli kazanılmış hak ilkesine aykırı olduğundan; fazla çalışma ücreti alacağı usuli kazanılmış hakka uygun olarak yeniden hesaplanmalı, bundan sonra banka kayıtlarına göre ücreti aşan miktarda ödeme yapılan aylar için öncelikle yapılan ödeme fazla çalışma ücreti alacağından mahsup edilmeli; ödemenin fazla çalışma ücretini tamamen karşılamaması halinde ödenmeyen kısım fazla çalışma alacağı olarak hesaplanmalı; o ay için hesaplanan fazla çalışma ücreti alacağının tamamen karşılandığı ancak bu alacağı aşan miktarda ödeme yapıldığının belirlenmesi halinde ise yapılan fazla ödeme o ay için hafta tatili ve ulusal bayram ve genel tatil çalışması olup olmamasına göre bu alacaklardan mahsup edilerek sonuca gidilmelidir. Belirtilen hususlar gözetilmeden karar verilmesi hatalı olup bozmayı gerektirmiştir. Sonuç: Hükmün yukarıda açıklanan sebeplerden BOZULMASINA, peşin alınan temyiz harcının istek halinde ilgiliye iadesine, 28.01.2021 günü oybirliği ile karar verildi. (¤¤)"
}