{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (6100 S. K. m. 27, 298) (YİBK 10.04.1992 T. 1991/7 E. 1992/4 K.)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalılar vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili; davacının davalı şirketler tarafından birlikte işletilen otelde aşçıbaşı olarak çalıştığını, iş sözleşmesine haklı bir sebep olmaksızın son verildiğini ve ödenmeyen işçilik alacaklarının bulunduğunu ileri sürerek kıdem ve ihbar tazminatları ile diğer bir kısım işçilik alacaklarının davalılardan müştereken ve müteselsilen tahsiline karar verilmesini talep etmiştir.  Davalı Cevabının Özeti:  Davalılar vekili; davacının 01.06.2010 tarihinde .....AŞ adlı şirkette çalışmaya başladığını, 27.03.2013 tarihinde bölünme yoluyla ... Turizm ve Tic AŞ adlı şirketin kurulmasına karar verildiğini, davacının 01.05.2013 tarihinden itibaren ... Turizm ve Tic AŞ nezdinde çalışmaya başladığını, bu nedenle davanın ... Turizm A.Ş yönünden reddi gerektiğini, davacının davalı işyerinde stajyer ....'a sinkaflı sözlerde bulunduğunu, bunu diğer çalışanlara da yaptığını, bu sebeple iş sözleşmesine haklı olarak son verildiğini, davacının son ücretinin net 5.877,99 TL olduğunu, ücret alacaklarının zamanaşımına uğradığını, yapmış olduğu fazla çalışmaların karşılığının ücret bordrolarına yansıtılarak banka hesaplarına ödendiğini veya karşılığında serbest zaman verildiğini, iş sözleşmesinde yılda 270 saate kadar olan fazla çalışmanın zamlı karşılığının ücrete dahil olduğunu, davacının ödenmeyen alacağının bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  İlk Derece Mahkemesince; toplanan delillere göre ve bilirkişi raporu doğrultusunda, davalı işverence davacının stajyer ....'a ve diğer çalışanlara sinkaflı sözlerde bulunması sebebiyle iş sözleşmesinin haklı olarak feshedildiği savunulmuş ise de; dosyaya hiçbir somut belgenin ve ayrıca fazla çalışmanın ücrete dahil olduğunu gösteren iş sözleşmesinin sunulmadığı gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz Başvurusu:  Kararı, davalılar vekili temyiz etmiştir.  Gerekçe:  I- Avrupa İnsan Hakları Sözleşmesi’nin 6 ncı maddesi ve Anayasanın 36 ncı maddesine göre herkes, yasal yollardan faydalanarak yargı yerleri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir. Adil yargılanma hakkı, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 27 nci maddesinde belirtilen hukukî dinlenilme hakkını da içeren daha geniş bir haktır ve hukuk devletinin bir gereğidir. Adil yargılanma hakkı, kanunî, bağımsız ve tarafsız bir mahkeme tarafından yargılanma, makul süre içinde yargılanma, hakkaniyete uygun yargılanma ve hukukî dinlenilme haklarını kapsar.  Hukukî dinlenilme hakkı, adil yargılanma hakkının en önemli unsurudur. 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 27 nci maddesine göre, tarafların yargılama ile ilgili bilgi sahibi olması, bilgi sahibi olduğu konuda açıklama ve ispat hakkını kullanabilmesi, mahkemenin tüm iddia ve delilleri dikkate alarak kararını gerekçeli olarak vermesi gerekir. Somut uyuşmazlıkta; Dosya kapsamında ve UYAP sistemi üzerinde yapılan inceleme neticesinde, davacının 30.12.2016 tarihinde UYAP sisteminden işyeri şahsi sicil dosyasını sunduğu, bu dosyanın içerisinde fazla çalışmanın ücrete dahil olduğunun kararlaştırıldığı iş sözleşmesi, fesih bildirimi ve eki mahiyetindeki tutanak ve diğer belgeler ile ücret bordroları olduğu, fiziki dosya içerisinde sadece ilk sayfanın çıktısının yer aldığı ve üzerine UYAP’ta 80 sayfalık ekinin olduğu şerhinin düşüldüğü, davalı tarafın bilirkişi raporuna itirazında ve yargılamanın diğer tüm aşamalarında kendileri tarafından sunulan delillerin dikkate alınmadığı itirazında bulunduğu ancak sonuç alamadığı anlaşılmaktadır. Davalı tarafından yöntemince sunulan deliller değerlendirilmeden karar verilmesi, hukukî dinlenilme hakkının ihlali olup başlı başına bozma sebebidir. İlk Derece Mahkemesince sunulan deliller değerlendirilmeli, sonucuna göre karar verilmelidir. II- Kısa ve gerekçeli kararın hüküm fıkralarının, açık, anlaşılır, çelişkisiz ve uygulanabilir olması gerekmekle birlikte, kararın gerekçesinin de, sonucu ile tam bir uyum içinde, o davaya konu maddi olguların mahkemece nasıl nitelendirildiğini, kurulan hükmün hangi sebeplere ve hukuksal düzenlemelere dayandırıldığını ortaya koyacak, kısaca maddi olgular ile hüküm arasındaki mantıksal bağlantıyı gösterecek nitelikte olması gerekir. Zira tarafların o dava yönünden, hukuk düzenince hangi sebeple haklı veya haksız görüldüklerini anlayıp değerlendirebilmeleri ve Yargıtayın hukuka uygunluk denetimini yapabilmesi için, ortada, usulüne uygun şekilde oluşturulmuş, hükmün hangi nedenle o içerik ve kapsamda verildiğini ayrıntılarıyla gösteren, ifadeleri özenle seçilmiş ve kuşkuya yer vermeyecek açıklıktaki bir gerekçe bölümünün ve buna uyumlu hüküm fıkralarının bulunması zorunludur. Bu husus 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 298/2. maddesinde de “Gerekçeli karar, tefhim edilen hüküm sonucuna aykırı olamaz.” şeklinde özellikle düzenlenmiştir.  Gerekçe - hüküm çelişkisi, 10.04.1992 gün ve 1991/7 esas, 1992/4 karar sayılı İçtihadı Birleştirme Kararına aykırı olup, salt bu aykırılık bozma sebebidir.Somut uyuşmazlıkta; İlk Derece Mahkemesince hükmün gerekçesinde fazla çalışma ücreti alacağından %40 indirim yapıldığı belirtilmesine karşın hüküm yerinde %30 indirim oranına göre yapılan ıslaha göre hüküm kurularak gerekçe ve hüküm çelişkisi yaratılması hatalıdır.III- Kabule göre; davalı tarafından süresinde ıslaha karşı zamanaşımı savunmasında bulunulmuş olup ıslah, yapılması muhtemel zamanaşımı savunması gözetilerek yapılmış olsa dahi zamanaşımına uğrayan miktarın doğru belirlenip belirlenmediği denetlenmelidir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf başvurusunu esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULARAK ORTADAN KALDIRILMASINA, bozma sebeplerine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, bozma kararının bir örneğinin kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}