{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297, 353, 362, 366)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı tuğla imalatı ile iştigal eden firmada pano operatörü olarak 01/11/1982 tarihinden itibaren emekli olduktan sonrada çalışmaya devam ettiğini, 31.01.2013 tarihine kadar kesintisiz çalıştığını, davacının artık yaşlandığını kendisinden yeterli derecede verim alamadıklarını belirterek iş sözleşmesinin haksız feshedildiğini, 26.04.2012 tarihinde emeklilik sebebi ile 18.000,00 TL kıdem tazminatının ödendiğini, ödenen tazminatın hak ettiğinin çok altında ve eksik kaldığını, emekli olduktan sonraki çalışmasının bir yılı doldurmadığını, toplamda 30 yıl 5 ay çalışması olduğunu hak ettiği iznin kanuna uygun kullandırılmadığını, her gün 09.00-21.00 arası çalıştığını, haftanın altı günü çalışması sebebi ile fazla çalışma ücret alacağına hak kazandığını ancak ödenmediğini, dini bayramların birinci günü dışında kalan tüm dini-milli bayram günleri, genel tatil günlerinde çalıştığını ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, davacının çalışmalarının kesintili olduğunu, tüm hak ve alacaklarının kendisine ödendiğini, ücret iddiasının gerçek dışı olduğunu, 01/10/1998 - 26/04/2012 tarihleri arası çalışmasının emekliliğe hak kazanma ile sona erdiğini önceki çalışmalarında davacının istifa ederek kendi isteği ile ayrıldığını, yıllık izinlerini kullandığını, fazla çalışma iddialarının gerçek dışı olduğunu savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda, davacının 26/04/2012 tarihinde de emeklilik nedeni ile ayrıldığından davacının ihbar tazminatı talebinin yasal dayanaktan yoksun olduğu, çalıştığı döneme ait ödenmeyen fazla çalışma ücretleri, bayram ve genel tatil günleri çalışma ücreti alacağı ile yıllık izin ücretlerinin mevcut olduğu yazılı gerekçesi ile davanın kısmen kabulüne karar vermiştir.  İstinaf Başvurusu: İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, davalı vekilinin istinaf başvurusunun 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b/1. bendi uyarınca esastan reddine, davacı istinaf başvurusunun kısmen kabulü ile tüm alacak kalemlerinin brüt olarak talep edilmesine rağmen Mahkemece net olarak hüküm altına alınması hatalı olduğu gerekçesi ile İlk Derece Mahkeme kararı ortadan kaldırılarak yeniden hüküm kurulmasına karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde taraf vekillerince temyiz edilmiştir.  Gerekçe:  1-Davacı Temyizi Yönünden:  Miktar ve değeri temyiz kesinlik sınırını aşmayan taşınır mal ve alacak davalarına ilişkin nihai kararlar 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362'nci maddesi uyarınca temyiz edilemez. Kesinlik sınırı kamu düzeni ile ilgilidir. Dosya içeriğine göre, hüküm altına alınan ve davacı aleyhine reddolunan temyize konu edilen miktar toplam 24138.1 TL olup Bölge Adliye Mahkemesinin karar tarihi itibari ile 58.800,00 TL olan kesinlik sınırı kapsamında kaldığından davacı vekilinin temyiz isteminin, 6100 sayılı Kanun'un 362/1-(a), 366. ve 352. maddeleri uyarınca REDDİNE,  2-Davalı Temyizi Yönünden;  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Mahkemelerce hüküm kurulurken hem gerekçe/hüküm arasında, hemde gerekçe yada hüküm içerisinde çelişki yaratılmamalıdır. Mahkeme kararlarında nelerin yazılacağı Hukuk Muhakemeleri Kanunu'nun 297. maddesinde belirtilmiştir. Buna göre, hüküm sonucu kısmında gerekçeye ait herhangi bir söz tekrar edilmeksizin isteklerin her biri hakkında verilen hükümle taraflara yüklenen borç ve tanınan hakların mümkünse sıra numarası altında birer birer açık şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekir. Kararın asli unsurlarından olan gerekçenin de hüküm fıkrasına uygun biçimde kararda yer alması gerekir. (Yargıtay İçtihadı Birleştirme Büyük Genci Kurulunun 1991/7 esas: ve 1992/4 karar sayılı ve 10.04.1992 günlü kararı)Bu biçim yargıda açıklık ve netlik prensibinin gereğidir. Aksi hal, yeni tereddüt ve ihtilaflar yaratır. Hatta giderek denebilir ki, dava içinden davalar doğar ve hükmün hedefine ulaşması engellenir. Kamu düzeni ve barışı oluşturulamaz. Davanın reddine veya kabulüne dair karar tefhim edildikten sonra bundan dönülerek yeni ve bundan farklı bir hüküm kurulamayacağı gibi, gerekçeli kararın kısa karara uygun yazılması ve kısa kararla çelişik olmaması da gerekir. Aksinin kabulü mahkemelere güveni sarsacağı gibi Anayasa ve kanunlarda yer alan açık kurallara aykırılık oluşturur. Somut olayda; davacı 01/11/1982-31/03/2013 tarihleri arası çalıştığını iddia etmiştir. Bilirkişi raporunda davacının 25.05.2012 -31.01.2013 arası 8 ay 26 gün çalışmasının dosya içerisinde yer alan istifa dilekçesi ve davalı tanık beyanları esas alınarak istifa ile sona erdiği kabul edilerek davacının 22.02.1984-21.09.1984 arası (6 ay 9 gün), 13.08.1986-31.12.1988 arası (2 yıl 4 ay 18 gün ), 15.04.1990-31.07.1998 arası (8 yıl 3 ay 16 gün), 01.10.1998- 26.04.2012 arası (13 yıl 6 ay 25 gün) kesintili olmak üzere toplam 24 yıl 9 ay 8 gün süre çalıştığı tespit edilmiş olup, bu tespit Bölge Adliye Mahkeme gerekçesinde de kabul edildiği halde, hükümde davacı tarafın ıslah dilekçesinde 26 yıl 2 ay 3 gün çalışma süresi üzerinden hesapladığı kıdem tazminatının kabulüne karar verilmesi gerekçe ve hüküm arasında çelişki oluşturmuştur. 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 297 ve 298. maddelerinin açık hükmü gözetilmeksizin yazılı şekilde karar verilmesi hatalı olup, kararın bu sebeple bozulması gerekmiştir.  Sonuç: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 28/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}