{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353)  Dava: Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi taraf vekillerince istenilmekle, temyiz taleplerinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Karar: Davacı vekili, davalıya ait ... Unlu Mamulleri unvanlı işyerinde 15.06.1993 – 11.07.2013 tarihleri arasında çalışan müvekkilinin iş sözleşmesine haklı bir sebep olmaksızın işverence son verildiğini ileri sürerek kıdem ve ihbar tazminatları ile diğer bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, iş sözleşmesine devamsızlık sebebiyle haklı olarak son verildiğini ve ödenmeyen bir alacağı bulunmadığını savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece yapılan yargılama sonucunda toplanan delillere göre ve bilirkişi raporu doğrultusunda; iş sözleşmesine işverence haklı bir sebep olmadan son verildiği ve davacının ödenmeyen alacaklarının bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, davalının süresinde ve usulüne uygun olarak ıslaha karşı zamanaşımı savunmasında bulunduğu ancak istinaf dilekçesinde sadece fazla çalışma alacağı bakımından ıslaha karşı zamanaşımı savunmasının dikkate alınmadığını ileri sürdüğü, istinaf sebepleri ile bağlı inceleme yapılması sebebiyle davalının istinaf başvurusunun sadece fazla çalışma bakımından zamanaşımının dikkate alınmaması yönünden kabulü gerektiği gerekçesiyle 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2. maddesi gereğince İlk Derece Mahkemesi kararının bozularak ortadan kaldırılmasına karar verilerek yeniden hüküm kurulmuştur.  Temyiz Başvurusu:  Kararı, davalı ve katılma yolu ile davacı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2- Taraflar arasında davalının istinaf sebeplerine göre hafta tatili ve ulusal bayram ve genel tatil ücret alacakları bakımından ıslaha karşı zamanaşımı savunmasının dikkate alınması gerekip gerekmediği noktasında uyuşmazlık bulunmaktadır. Somut uyuşmazlıkta; davacı tarafından 02.07.2018 tarihinde harçlandırılarak verilen ıslah dilekçesi 17.07.2018 tarihinde davalıya tebliğ edilmiş olup aynı tarihte verilen ıslaha karşı cevap dilekçesinde ıslah edilen tüm alacakların zamanaşımına uğradığı savunulmuştur. İlk Derece Mahkemesince dikkate alınmayan bu savunmaya itibar edilmesi gerektiği yönündeki Bölge Adliye Mahkemesi gerekçesinde bir isabetsizlik bulunmadığından katılma yolu ile temyize gelen davacının temyiz itirazları yerinde bulunmamıştır. Ne var ki; Bölge Adliye Mahkemesince, ıslaha karşı ileri sürülen zamanaşımı savunmasının dikkate alınmadığı itirazının sadece fazla çalışma bakımından istinafa getirildiği, diğer alacak kalemleri yönünden açıkça bu istinaf sebebine dayanılmadığı gerekçesiyle hafta tatili ve ulusal bayram ve genel tatil ücreti alacakları bakımından ıslaha karşı zamanaşımı savunması dikkate alınmamıştır. Oysa, yargılama aşamasında tüm alacaklar bakımından ıslaha karşı zamanaşımı savunmasında bulunulduğu, ilk derece mahkemesi kararının hafta tatili ve ulusal bayram ve genel tatil ücreti alacakları bakımından da istinaf edildiği ve istinaf gerekçesi olarak bu alacak kalemleri bakımından yapılan itirazlar dikkate alınmadan hüküm tesis edilmiş olmasına dayanıldığı dikkate alındığında; Bölge Adliye Mahkemesince hafta tatili ve ulusal bayram ve genel tatil ücret alacakları bakımından da ıslaha karşı zamanaşımı savunması dikkate alınarak sonuca gidilmesi gerektiğinin gözetilmemesi hatalı olup davalının temyiz itirazları bu yönüyle yerinde bulunduğundan hükmün bozulması gerekmiştir.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgililere iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}