{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (7139 S. K. m. 33) (6831 S. K. m. 72) (4857 S. K. m. 63)  Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, davacının davalıya ait işyerinde orman yangın işçisi olarak görev yaptığını ve tüm yangın sezonlarında aylık 24 günden az olmamak üzere 24 saat yangın ekibinde görev yaptığını, haftanın 5,5 günü sürekli çalışılıp, 1,5 gün işe gidilmediğini, hafta sonları kimi zaman Cumartesi, kimi zaman Pazar günleri de çalışıldığını ancak ücretlerinin ödenmediğini, fazla çalışma ücreti olarak cüzi bir ödeme yapıldığını, ulusal ve dini bayramlar ile genel tatil günlerinde de çalışması bulunduğunu ancak bunların ücretlerinin ödenmediğini ileri sürerek fazla çalışma ve diğer bir kısım işçilik alacaklarının davalıdan tahsilini talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili, yangın söndürme işinde işin niteliği gereği günlük mesaiye tabi olmadan çalışıldığını ve bu çalışma karşılığı kanuna ve toplu iş sözleşmelerine uygun olarak davacının yasal haklarının ödendiğini savunarak davanın reddine karar verilmesini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece yapılan yargılama sonucunda toplanan delillere göre ve bilirkişi raporu doğrultusunda, davacının 1 Haziran-30 Ekim tarihleri arasında olan yangın sezonunda çalıştığı, davacı işçinin günde 14 saati aşan 8 saat fazla çalışmanın olduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 353/1-b-2. maddesi gereğince davalı kurumun 7139 sayılı Kanun’un 33. maddesi gereği harçtan muaf olduğunun gözetilmemiş olması yönünden davalının istinaf başvurusunun kabulü ile İlk Derece Mahkemesi kararının bozularak ortadan kaldırılmasına karar verilerek yeniden hüküm kurulmuştur.  Temyiz Başvurusu:  Kararı, davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, Bölge Adliye Mahkemesi kararının aşağıdaki bentlerin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-Davacı işçinin fazla çalışma yapıp yapmadığı hususu taraflar arasında uyuşmazlık konusudur.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır. Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  İmzalı ücret bordrolarında fazla çalışma ücreti ödendiği anlaşılıyorsa, işçi tarafından gerçekte daha fazla çalışma yaptığının ileri sürülmesi mümkün değildir. Ancak, işçinin fazla çalışma alacağının daha fazla olduğu yönündeki ihtirazi kaydının bulunması halinde, bordroda görünenden daha fazla çalışmanın ispatı her türlü delille yapılabilir. Bordroların imzalı ve ihtirazi kayıtsız olması durumunda, işçinin bordroda belirtilenden daha fazla çalışmayı yazılı belge ile kanıtlaması gerekir. İşçiye bordro imzalatılmadığı halde, fazla çalışma ücreti tahakkuklarını da içeren her ay değişik miktarlarda ücret ödemelerinin banka kanalıyla yapılması durumunda ise işçinin ihtirazi kayıt ileri sürmesi beklenemeyeceğinden, ödenenin üzerinde fazla çalışma yapıldığının her türlü delil ile ispatı mümkündür. Dairemizin yerleşik hale gelen görüşüne göre; orman yangın işçileri ile gözetleme kulelerinde görev yapan işçilerin görevleri itibariyle yangın döneminde bütün günü mesaiye hasretmesi mümkün olmayıp yapılan işin niteliği gereği ara dinlenmeleri normal mesai sistemine göre daha fazladır. Nitekim, orman yangın işçileri ile gözetleme kulelerinde görev yapan işçilere toplu iş sözleşmesi gereği fazla çalışma yapılsın veya yapılmasın günde üç saatlik fazla çalışma ücreti ödenmektedir. İşçinin günde üç saatten daha fazla çalıştığının yazılı delille (görev emirleri, çizelgeler, puantaj kaydı vs) ispatı halinde fazlasının ödenmesi gerekir. Aksi halde salt tanık beyanlarına göre fazla çalışma yapıldığının ispatı kabul edilemez. Nitekim, 6831 sayılı Orman Kanunu’nun, 19.04.2018 tarih ve 7139 sayılı Kanun’un 15. maddesi ile değişik, 72. maddesi ile de; orman yangınlarını önleme ve söndürme işlerinde görevlendirilen işçilerin, orman yangın ekip bina ve yangın gözetleme kulelerinde bulunan sosyal tesisler ve lojmanlarda çalışma saatleri dışında geçirdiği sürelerin, 22.05.2003 tarih ve 4857 sayılı İş Kanununun 63. maddesinde düzenlenen çalışma süresinden sayılmayacağı açıkça düzenlenmiştir. Dosya içeriğine göre davacı; yangın sezonunda orman yangın işçisi olarak çalışmıştır. Davacının üyesi olduğu sendika ile davalı arasında imzalanan Toplu İş Sözleşmesinin 22/a maddesinde; haftada 45 saatten fazla yapılan her türlü çalışmaların fazla çalışma sayılacağı, fazla çalışma ücretlerinin saat ücretlerinin %75 fazlası üzerinden ödeneceği, fazla çalışmanın hesabında yarım saatten az sürelerin yarım saat, yarım saati aşan sürelerin bir saat olarak değerlendirileceği” kabul edildikten başka (f) fıkrasında aynen \"1 Haziran-31 Ekim tarihleri arasında günlük mesaiye tabi olmadan yangın gözetleme kulelerinde ve ilk müdahale ekiplerinde çalışan işçilerden idareye ait veya kiralık binalarda hizmete hazır halde bekletilenlere bu şekilde bekletilen her gün için günde üç saat fazla mesai ödeneceği, bunun dışındaki uygulanacak fazla çalışmalarda işverenin gerekli tedbirleri alacağı” kuralına yer verilmiştir. İlk Derece Mahkemesince, davacının 1 Haziran-31 Ekim tarihleri arasında olan yangın sezonunda haftanın 5 günü 24 saat esasına göre, Cumartesi günü ise saat 13.00’e kadar çalıştığı, bu çalışma şekline göre günde 6 saat fazla çalışma yaptığı kabul edilmiş, ödenen miktar mahsup edilmek suretiyle hesaplanan miktardan puantaj kayıtlarına göre hesaplama yapıldığı gerekçesiyle indirim yapılmadan hüküm kurulmuştur. Bölge Adliye Mahkemesince de aynı gerekçe ile davalının esasa yönelik istinaf başvurusunun reddine karar verilmiştir.  Öncelikle; mahkemelerin hükümlerine esas aldığı raporda bilirkişinin, sadece kayıtlara göre hesap yapmadığı, tanık beyanlarını esas alarak belirlediği çalışma şekline göre yaptığı hesaplamadan ödenen miktarın mahsubu ile fazla çalışma ücreti alacağını hesapladığı anlaşılmakla; mahkemelerin kayıtlara dayalı hesaplama yapılmış olması sebebiyle indirim yapılmadığı yönündeki gerekçeleri dosya içeriğine uygun bulunmamıştır. Öte yandan; ödenmeyen fazla çalışmanın ispatı noktasında varılan sonuç da dosya içeriğine ve az yukarıda açıklanan Dairenin yerleşik içtihatlarına uygun değildir. Bilirkişi raporunda, dosyada 2011, 2012, 2013, 2014 ve 2015 yıllarına ait yangın ilk müdahale ekibi çalışma programları ve puantaj cetvelleri ile fazla çalışma bordrolarının bulunduğu, puantajlarda dipnot olarak yazılan notların harfle kodlamalarına göre davacının 24 saat esasına göre çalıştığı günlerin “M”, normal çalışma yapılan günlerin “N”, bayram tatili günlerinin “B”, genel tatil günlerinin “T” şeklinde kodlandığı bu listelere göre fazla çalışma ödemelerinin yapıldığı açıklanmış ise de; dosya içeriğinde bu kayıtlara rastlanılmadığından, bu kayıtlar yeniden dosyaya kazandırılmalıdır. Bundan sonra; görevi itibariyle davacının, yangın döneminde bütün gününü mesaiye hasretmesi mümkün olmayıp yapılan işin niteliği gereği ara dinlenmelerin normal mesai sistemine göre daha fazla olduğu, puantaj kayıtlarında belirtilen günler ve saatler dışında daha fazla çalıştığını yazılı bir delil ile ispatlayamadığı, daha fazla çalışmanın salt tanık beyanlarına göre ispatının mümkün olmadığı dikkate alınarak, puantaj kayıtlarına göre yangın sezonunda sadece fiilen 24 saat esasına göre çalıştığı belirlenen günler için günde 3 saat fazla çalışma ücretine hak kazandığı kabul edilmeli, bu ödemenin yapıldığının tespiti halinde fazla çalışma alacağı talebinin reddine karar verilmeli, kayıtlarda 24 saat çalıştığı gözükmesine rağmen karşılığı için günde 3 saat fazla çalışma ödemesi yapılmayan dönemlerin tespiti halinde fark miktar hüküm altına alınmalıdır.  3- Taraflar arasında davacının ulusal bayram ve genel tatil günlerinde çalışıp çalışmadığı da ayrı bir uyuşmazlık konusudur. Davacının yangın sezonuna denk gelen ulusal bayram ve genel tatil günlerinde çalıştığının tutanaklar ile sabit olduğu gerekçesiyle bu alacak indirim yapılmadan hüküm altına alınmış ise de; sözü edilen tutanaklara dosya içerisinde rastlanılmamıştır. Öncelikle sözü geçen tutanaklar dosyaya yeniden kazandırılarak incelenmeli, bu yazılı belgelerden puantaj kayıtlarında işaretlenen günlerin dışında ulusal bayram ve genel tatil günlerinde çalışma tespit edilebiliyorsa bu belgelere göre; aksi takdirde sadece puantaj kayıtlarında çalışma işaretlenen günlere göre, davacının ulusal bayram ve genel tatil günlerinde çalışıp çalışmadığı belirlenmeli, çalışma var ise karşılığının ödenip ödenmediği netleştirilmeli sonucuna göre bir karar verilmelidir.4- Son olarak; davada yasal hasım Orman Genel Müdürlüğü olmasına karşın karar başlığında infazda tereddüt yaratacak şekilde Orman İşletme Müdürlüğü’nden söz edilmesi de doğru bulunmamıştır.  SONUÇ: Temyiz olunan Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebeplerden dolayı BOZULMASINA, dosyanın kararı veren Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}