{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... 3. Asliye Ticaret Mahkemesi    Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde müdahil SGK vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Talep eden İflas Müdürlüğünce, müflis şirket hakkında verilen ve kesinleşen iflas kararı gereğince adi tasfiye usulüne göre gerçekleştirilen tasfiye işlemlerinin tamamlandığını ve alacağını kısmen ya da tamamen alamamış alacaklılar lehine aciz vesikaları tanzim edilerek tebliğ edildiğini ileri sürerek, müflis şirket hakkındaki iflasın kapatılmasına karar verilmesini talep etmiştir.  İlk derece mahkemesince, müflis şirket hakkında ... 9. İflas Müdürlüğünün 2010/1 iflas sayılı dosyasındaki tasfiyenin kanun hükümlerine uygun olarak yapılıp bitirildiği iflas idaresinin yaptığı tasfiyede bir hata ve eksikliğe rastlanılmadığı gerekçesiyle, İİK'nın 254. maddesi uyarınca iflasın kapatılmasına karar verilmiş, müdahil SGK vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 11. Hukuk Dairesince, iflas dairesinin tasfiye aşamasında yaptığı işlemlerin İİK'nın 254. maddesi uyarınca belirlenen iflasın kapanması koşullarına uygun olduğu, iflas tasfiyesinin yasaya uygun şekilde yürütüldüğü, alacağını alamayan alacaklılara aciz vesikası düzenlenerek verildiği, yapılacak başkaca iflas tasfiyesi işlemi kalmadığı mahkemenin iflasın kapanmasına ilişkin kararının usul ve yasaya uygun olduğu gerekçesiyle, esastan reddedilmiştir.  Kararı, müdahil SGK vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre müdahil SGK vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 11. Hukuk Dairesi kararına ilişkin müdahil SGK vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, 492 Sayılı Harçlar Yasası'nın 13/j maddesi uyarınca temyiz eden müdahil SGK'dan harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, kararın bir örneğininde ... Bölge Adliye Mahkemesi 11. Hukuk Dairesine gönderilmesine, 28.01.2021 tarihinde oy birliği ile karar verildi."
}