{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 353, 369) (4857 S. K. m. 59)  Taraflar arasında görülen dava sonucunda verilen karar, süresi içinde duruşmalı olarak davalı vekili tarafından temyiz edilmiş ise de; 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 369. maddesi gereğince duruşma isteğinin miktardan reddine ve incelemenin dosya üzerinden yapılmasına karar verildikten sonra Tetkik Hakimi tarafından düzenlenen rapor sunuldu, dosya incelendi, gereği konuşulup düşünüldü:  Davacı İsteminin Özeti:  Davacı vekili, 05.12.2014 tarihinde iş sözleşmesinin haksız feshedildiğini, 2.355,00 TL ücret ile çalıştığını, 1.500,00 TL kısmının banka kalanın ise elden ödendiğini, kürk işinde deri ustası ve bölümden sorumlu olduğunu, yapılan işin niteliği gereği çalışma şartlarının zor olduğunu, hayvan tozu tüyü ve kimyasallara maruz kalarak çalıştığını, yılın 10 ayı 5 gün 08.30-22.00/ 22.30'a kadar, geriye kalan iki ay ise 08.30-20.00/21.00'e kadar cumartesi ise 08.30-18.00 arası çalıştığını, fazla çalışma ücretlerinin, yılda ortalama 4 pazar günü çalışma karşılığının, asgari geçim indiriminin ödenmediğini, kıdem ve ihbar tazminatının 12.300,00 TL ödendiğini, eksik olduğunu, ve çalıştığı süre hiç yılık izin kullandırılmadığını, ve izin ücretinin ödenmediğini, Sosyal Güvenlik Kurumu prime esas kazancının düşük gösterildiğini, eksik bildirim bulunduğunu, dini bayramlarda 1 gün izin yaptığını kalan ulusal bayram genel tatil günleri çalıştığını ileri sürerek kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:  Davalı vekili; alacakların zamanaşımına uğradığını, 08.30-19.00 saatleri arası çalışma yapıldığını davacının iş sözleşmesinin haklı nedenle feshedildiğini savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan delillere ve bilirkişi raporuna göre, yazılı gerekçe ile davanın kısmen kabulüne karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davalı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti:  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesi ile 6100 sayılı Hukuk Muhakemeleri Kanununun madde 353/1-b.1 hükmü gereğince davalı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararını yasal süresi içinde davalı vekili temyiz etmiştir.  Gerekçe:  1-Dosya kapsamının birlikte değerlendirilmesiyle yapılan inceleme sonucunda, uyuşmazlığa uygulanması gereken hukuk kurallarına göre, İlk Derece Mahkemesi kararının aşağıdaki bendin kapsamı dışında kalan yönleri usul ve kanuna uygun görülmüştür.  2-4857 sayılı İş Kanununun 59.maddesinde, iş sözleşmesinin herhangi bir nedenle sona ermesi halinde, işçiye kullandırılmayan yıllık izin sürelerine ait ücretlerin son ücret üzerinden ödeneceği hükme bağlanmıştır. Yıllık izin hakkının ücrete dönüşmesi için iş sözleşmesinin feshi şarttır. Bu noktada, sözleşmenin sona erme şeklinin ve haklı nedene dayanıp dayanmadığının önemi bulunmamaktadır.  Yıllık izinlerin kullandırıldığı noktasında ispat yükü işverene aittir. İşveren yıllık izinlerin kullandırıldığını imzalı izin defteri veya eşdeğer bir belge ile kanıtlamalıdır. Bu konuda ispat yükü üzerinde olan işveren, işçiye yemin teklif edebilir.6100 sayılı Hukuk Muhakemeleri Kanunu'nun 31. maddesinde, hakimin davayı aydınlatma ödevi düzenlenmiş olup, madde uyarınca, hakim uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabileceği, soru sorabileceği ve delil gösterilmesini isteyebileceği düzenlenmiştir.  Somut olayda, davacı dava dilekçesinde çalışması boyunca hiç yıllık ücretli izin kullanmadığını iddia etmiştir. Hükme esas alınan bilirkişi raporunda Sosyal Güvenlik Kurumu kayıtlarına göre 08.11.2002- 05.12.2014 arası tarihleri arasında fiilen çalışmasına esas 12 yıl 27 günlük hizmet süresi üzerinden 210 gün izin hakkı bulunduğu tespit edilerek hesaplanan yıllık izin ücreti alacağının hüküm altına alındığı anlaşılmaktadır. Davacının on iki yılı aşan süre ile çalışmasına rağmen izin kullanmaması hayatın olağan akışına aykırı olduğundan 6100 sayılı Hukuk Muhakemeleri Kanunu 31. maddesi uyarınca hakimin davayı aydınlatma ödevi kapsamında davacının çalışma süresi boyunca herhangi bir zamanda yıllık ücretli izin kullanıp kullanmadığı, kullanmış ise kaç gün kullandığı hususu açıklattırılarak davacı beyanı ile birlikte tüm deliller birlikte değerlendirilmek suretiyle karar verilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmesi hatalı olup bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}