{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (556 S. KHK. m. 8)  Taraflar arasında görülen davada Ankara 3. Fikri ve Sınaî Haklar Hukuk Mahkemesince bozmaya uyularak verilen 11.02.2020 tarih ve 2020/1-2020/84 sayılı kararın Yargıtayca incelenmesinin asıl davada davalı-birleşen davalarda davacı şirket vekili, asıl ve birleşen davalarda davalı TPMK vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili asıl davada, müvekkilinin 2010/84952 sayılı \"KOMİLİ YUVAM\" ibareli marka başvurusunda bulunduğunu, davalının itirazları üzerine marka başvurularının reddedildiğini, davacı ... bünyesindeki Komili Teknik Hizmetler A.Ş'nin 16. sınıfta marka tescili olmamakla birlikte tescilli markaları kapsamındaki 03 ve 05. sınıftaki temizlik malzemelerinin çekişmeli 16. sınıfta kağıttan mamulü olanların yer aldığını, bu anlamda seri markanın ve kazanılmış hakkın söz konusu olduğunu ileri sürerek TPMK YİDK kararının iptali ile müvekkil şirketin marka tesciline yönelik başvurusunun kabulüne karar verilmesini talep ve dava etmiştir.  Davalı TPMK vekili asıl davada, YİDK kararının usul ve yasaya uygun olduğunu savunarak davanın reddini istemiştir.  Davalı şirket vekili asıl davada, müvekkilinin TPMK'da tescilli KOMİLİ seri markalarının sahibi olduğunu, markanın zeytinyağı ve bağlantılı ürünler ile özdeşleştiğini, davacının KOMİLİ YUVAM marka başvurusu ile davalının tanınmışlığından yararlanmak ve bağlantı olduğu izlenimi yaratarak haksız kazanç elde etme niyeti olduğunu, bir gıda markasının tuvalet kağıdı markası olarak kullanılmasının markanın itibarını zedeleyeceğini savunarak davanın reddini istemiştir.  Birleşen 2014/64 E., 2014/32 E. ve 2014/89 E sayılı dosyalarda davacı vekili, davalı ...Ş'nin 2011/58410 sayılı \"KOMİLİ KLASİK\" ibareli, 2011/58409 sayılı “KOMİLİ” ibareli ve 2011/58411 sayılı “KOMİLİ KONFOR” ibareli marka başvurularına yaptıkları itirazların TPMK tarafından haksız olarak reddedildiğini, tanınmış KOMİLİ markasının müvekkiline ait olduğunu, davalının önceki marka tescillerine dayanarak 16. sınıfta tescil isteminde bulunamayacağını ileri sürerek TPMK YİDK kararlarının iptali ile markaların hükümsüzlüğünü talep ve dava etmiştir.  Birleşen dosyalarda davalı TPMK vekili, YİDK kararının usul ve yasaya uygun olduğunu, davaya konu markaların tuvalet kağıtlarını içerdiği, davacı tanınmış markasının zeytin yağı emtiasında tescilli olduğunu ve farklı bir tüketici portföyüne sahip olduğunu, iki emtia arasında bağlantı kurulmayacağını savunarak birleşen davaların reddini istemiştir.  Birleşen davalarda davalı şirket vekili, müvekkili tarafından yapılan marka başvurularının davacı markaları ile benzer olmadığını, eskiye dayalı paylaşımdan ve önceki markalarına dayalı kazanılmış hakları olduğunu, markaların karıştırılma ihtimali bulunmadığını savunarak birleşen davaların reddini istemiştir.  Mahkemece Dairemiz bozma ilamına uyularak, davalı/birleşen davalarda davacının tanınmış markasının \"KOMİLİ\" ibaresinden oluştuğu, zeytinyağı ve zeytinyağı katkılı mamüller bakımından tanınmış bir marka olduğu, davacı/birleşen davada davalı ...Ş. adına tescil başvurusuna konu \"KOMİLİ\" esas unsurlu markaların tescil kapsamlarının 16. sınıfta yer aldığı ve \"KOMİLİ\" markasının tanındığı sektör ile başvuruların tescilinin talep edildiği sektörlerin farklı olduğu, bu durumda 556 sayılı KHK'nın 8/4. maddesindeki risklerden herhangi birinin somut olayda oluşmayacağı gerekçesiyle, asıl davanın kabulü ile 2013-M-5345 sayılı YİDK kararının iptaline, birleşen davaların reddine karar verilmiştir.  Kararı, asıl davada davalı/birleşen davalarda davacı şirket vekili, asıl/birleşen davalarda davalı TPMK vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, asıl davada davalı/birleşen davalarda davacı şirket vekili, asıl/birleşen davalarda davalı TPMK vekilinin bütün temyiz itirazları yerinde değildir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, asıl davada davalı/birleşen davalarda davacı şirket vekili, asıl/birleşen davalarda davalı TPMK vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 182,80 TL temyiz ilam harcının temyiz eden asıl ve birleşen davalarda davalı TPMK ve asıl davada davalı-birleşen davalarda davacı şirketten ayrı ayrı alınmasına, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}