{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 14. Asliye Ticaret Mahkemesi'nce verilen 11.11.2015 gün ve 2014/769 - 2015/747 sayılı kararı bozan Daire'nin 28.11.2019 gün ve 2019/3253 - 2019/5338 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacı ile davalı şirket arasında beş yıl süreli bayilik sözleşmesi ve protokolü imzalandığını, davalılar ... ve ...’nin bu sözleşmeden kefil, davalı ...’in garantör olarak davalı şirket borçlarından sorumlu olduklarını, tarafların sözleşmenin on beş yıl devam edeceği düşüncesiyle davalı şirket taşınmazı üzerinde davacı lehine intifa hakkı tesis edildiğini, bu doğrultuda davalı şirkete bayilik hizmet bedeli ödendiğini, Rekabet Kurulu kararı ile bayilik ilişkilerinde tanınan grup muafiyetinin beş yıl süre ile sınırlandırıldığını, taraflar arasındaki sözleşmenin beş yılın sonunda yenilenmediğini, buna göre davalı şirketin sözleşmenin uygulanmadığı on yıl süre için ödenen bayilik hizmet bedeli miktarınca sebepsiz zenginleştiğini ileri sürerek, davalı şirkete ödenen bayilik hizmet bedelinin davalılardan faizi ile birlikte tahsilini talep ve dava etmiştir.  Davalılar, ayrı ayrı davanın reddini istemiştir.  Mahkemece yapılan yargılama sonrasında, davanın kısmen kabulüne kısmen reddine dair verilen kararın taraf vekillerince temyizi üzerine karar, Yargıtay (Kapatılan) 19. Hukuk Dairesi’nce bozulmuştur.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında belirtilen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanununun 440.maddesinde sayılan hallerden hiçbirisine uymayan davacı vekilinin karar düzeltme isteminin REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}