{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Isparta 2. Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 21.12.2018 tarih ve 2017/280-2018/443 sayılı kararın Yargıtayca incelenmesinin duruşmalı olarak davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davalı vekili Av....dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi Dr. ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davalının, dava dışı Adarlar … Ltd. Şti.’nin kullanmış olduğu kredilerin teminatını teşkil etmek üzere iki adet taşınmazını bankaya ipotek verdiğini, aynı zamanda ipotek akit tablosunun 5. maddesi ile ipotek limiti miktarınca borcun tamamından müşterek ve müteselsilen sorumlu olmayı kabul ettiğini, ipoteğin paraya çevrilmesi yolu ile takipte elde edilen miktarın banka alacağını karşılamadığını, bu sebeple davalı hakkında Isparta 1. İcra Dairesi’nin 2012/4122 Esas sayılı dosyası ile takip başlattıklarını, davalının itirazı ile takibin durduğunu iddia ederek itirazın iptaline, takibin devamına ve %20 oranında icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama neticesinde; davacı bankanın ipotekli takip ile elde edemediği bakiye alacağı için davalı hakkında ilamsız icra takibi başlattığı, davalının ipotek sözleşmesinin 5. maddesi ile ipotek limiti miktarınca borcun tamamından müteselsil kefil sıfatıyla sorumlu olmayı kabul ettiği, bu sebeple bakiye kısım yönünden hakkında ilamsız icra takibi başlatılmasının usul ve yasaya uygun olduğu, bozma ilamından sonra alınan 11.06.2018 tarihli bilirkişi raporunun bilimsel verilere ve denetime elverişli olduğu, ancak mahkemece verilen ilk hükmün sadece davalı vekilince temyiz edilmesi nedeniyle davalı lehine usuli kazanılmış hak oluştuğu gerekçesiyle 452.000,00 TL asıl alacak, 13.560,00 TL işlemiş faiz, 678,00 TL BSMV üzerinden takibin devamına, asıl alacağa takip tarihinden itibaren % 40 oranında akdi faiz yürütülmesine ve asıl alacak üzerinden %20 oranında davacı yararına icra inkar tazminatına karar verilmiştir.  Karar, davalı vekilince temyiz edilmiştir.  1) Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde değildir.  2) Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin 04.07.2017 tarih, 2016/2262 esas ve 2017/5528 karar sayılı bozma ilamında; “Alınan bilirkişi raporu yeterli inceleme ve değerlendirmeyi içermemektedir. Bu sebeple mahkemece yapılacak iş dosya ve özellikle banka kayıtları üzerinde konusunda uzman bir bilirkişiye ya da gerektiğinde bilirkişi kuruluna inceleme yaptırılarak rapor alınıp, ödemeler düşülerek takip tarihi itibariyle varsa davacı banka alacağı belirlenip, taraf iddia ve savunmaları hep birlikte değerlendirilerek ve usulü kazanılmış haklar gözetilerek bu çerçevede bir hüküm kurmaktan ibaret olmalıdır,” denilmiş olmasına rağmen Mahkemece işbu bozma ilamına uyulmasından sonra alınan bilirkişi raporu, bozma ilamında işaret edilen nitelikte bir rapor değildir, hükme esas alınamaz. Uyulan bozma ilamı gereği yerine getirilmeden eksik inceleme ile karar verilmiş olması usul ve yasaya aykırı olduğundan hükmün bozulması gerekmiştir.  3) Yukarıda (2) numaralı bend altında açıklanan bozma nedenine göre davalı vekilinin icra inkar tazminatına yönelik temyiz itirazları incelenmemiştir.  SONUÇ: Yukarıdaki (1) numaralı bend uyarınca davalı vekilinin sair temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle hükmün BOZULMASINA, (3) numaralı bend uyarınca davalı vekilinin icra inkar tazminatına yönelik temyiz itirazlarının incelenmesine yer olmadığına, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}