{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... 2. İcra Hukuk Mahkemesi    Taraflar arasındaki sıra cetveline ilişkin şikayetin yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı şikayetin esastan reddine yönelik verilen hükmün süresi içinde şikayetçi vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Şikayetçi vekili, ... 2. İcra Müdürlüğü'nün 2012/4178 Esas sayılı takip dosyasından tanzim edilen 03.07.2015 tarihli sıra cetvelinde 2. sırada yer alan şikayet olunan takibinin usulsüz şekilde başlatıldığını, öncelikle asıl borçlu şirkete başvurulması gerekirken doğrudan ortak hakkında takibe geçilmesinin usul ve yasaya aykırı olduğunu, aksinin kabulü halinde ise şikayet olunan haczinin düştüğünü ve alacağının imtiyazlı olmadığını ileri sürerek, sıra cetvelinin iptalini talep ve şikayet etmiştir.  Şİkayet olunan vekili, şikayetin reddini istemiştir.  İlk derece mahkemesince, şikayet dışı şirketin prim borcundan müteselsilen sorumlu olan şirket sahibi ... hakkında usulüne uygun olarak 6183 sayılı Yasa hükümlerine göre davalı kurumca icra takibi yapıldığı ve 10.09.2012 tarihinde ihtiyati haciz kararı alındığı, daha sonra da bu kararın 01.10.2012 tarihinde tapu kaydına işlendiği, tapu kaydındaki 01.10.2012 tarihli ihtiyati haciz şerhinin geçerli olduğu gerekçesiyle, şikayetin reddine karar verilmiş, şikayetçi vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 12. Hukuk Dairesince, SGK'nın tüzel kişi işveren şirket hakkında icra takibi yapmadan, doğrudan yönetici hakkında 6183 sayılı Yasa uyarınca icra takibi yapma ve bunun üzerine haciz koydurma yetkisi bulunduğu, SGK'nın prim alacaklarından dolayı kanuni temsilcilerin sorumluluğu fer’i bir sorumluluk olmayıp birinci derecede ve doğrudan bir sorumluluk olduğu, borçlunun adresine çıkan tebligatın iade olmasından anlaşılacağı üzere, belli bir yerleşim yeri olmadığından ve mallarını kaçırma ihtimali olduğundan SGK'nın ihtiyati haciz kararı almasının da hukuka uygun olduğu, SGK'nın alacağı kamu alacağı niteliğinde olduğundan geçerliliğinin herhangi bir süreye tabi olmadığı gerekçesiyle, esastan reddedilmiştir.  Kararı, şikayetçi vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre şikayetçi vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 12. Hukuk Dairesi kararına ilişkin şikayetçi vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde ... Bölge Adliye Mahkemesi 12. Hukuk Dairesine gönderilmesine, 28.01.2021 tarihinde oy birliği ile karar verildi."
}