{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "FİKRİ VE SINAÎ HAKLAR HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 1. Fikri ve Sınaî Haklar Hukuk Mahkemesi'nce verilen 21.06.2016 gün ve 2014/487 - 2016/187 sayılı kararı bozan Daire'nin 12.03.2019 gün ve 2017/4948 - 2019/2023 sayılı kararı aleyhinde davalı TPMK vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilinin yurt içinde ve yurt dışında tanınmış ve maruf hale gelmiş “divan”, “divan oteli”, “divan catering”, “divan ziyafet servisi”, “divan pub”, “divan gourmet”, “divan pastanesi” vb. markaların sahibi olduğunu, davalının “molti divani” işaretinin 35. sınıfta tescili için başvuru yaptığını, müvekkilinin itirazının TPMK YİDK'ce nihai olarak reddedildiğini, başvurunun tescili halinde işaretler arasındaki benzerlik nedeniyle iltibas halinin doğacağını, müvekkilinin tescilli markalarındaki “divan” ibaresinin tanınmışlık mertebesine erişmiş olduğunu ayrıca “divan” ibaresinin kullanımı bakımından müvekkilinin önceliğinin bulunduğunu ileri sürerek YİDK kararının iptaline karar verilmesini talep etmiştir.  Davalı TPMK vekili, markaların benzerliğinden bahsedilemeyeceğini, dava konusu olan işaretin toplu olarak bıraktığı umumi intiba itibariyle davacının markalarına benzemediğini, taraf markalarının aynı firmanın markası gibi algılanacak nitelikte olmadığını ve karıştırılma olasılığının bulunmadığını savunarak davanın reddini istemiştir.  Diğer davalı davaya cevap vermemiştir.  Mahkemece davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizce bozulmuştur.  Bu kez davalı TPMK vekili karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı TPMK vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı TPMK vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalı TPMK'dan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}