{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Bayat (Çorum) Asliye Hukuk Mahkemesi’nce bozmaya uyularak verilen 19.02.2019 tarih ve 2018/73 E. - 2019/28 K. sayılı kararın Yargıtay'ca incelenmesinin davalı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, Bayat İcra Müdürlüğü’nün 2014/188 E. sayılı dosyasından takibe konu edilen çekin, davacı şirketin alacağına karşılık 07.06.2014 tarihinde, dava dışı keşideci Üç-El Mühendislik ... Ltd. Şti. tarafından davacı şirketin lehine keşide edildiğini, çekin davacı tarafından bankaya ibraz edildiğini, karşılıksız çıkması üzerine çekin yazdırılması aşamasında tarafların anlaşma yoluna gittiklerini, çekin yazdırılmaması karşılığında dava dışı keşidecinin davacıya banka kanalıyla 18.000.-TL ödeme yaptığını, bunun üzerine davacı şirketin banka kanalıyla söz konusu çeki keşidesi Üç-El .... Ltd. Şti.'ne iade ettiğini, keşidecinin daha sonra çekin düzenlenme tarihi ve ödeme miktarında tahrifat yapıp çeki ...’a ciro etmek suretiyle ikinci kez tedavüle koyduğunu, ...’ın da söz konusu çeke istinaden takip başlatarak davacı şirketten 44.000.- TL tahsil ettiğini ileri sürerek, davacı şirketten haksız olarak tahsil edilen 44.000.- TL'nin faiziyle birlikte davalıdan tahsili ile davalı aleyhine tazminata hükmedilmesini talep ve dava etmiştir.  Davalı vekili, davacının tacir olmasına rağmen kendisinden beklenen özeni göstermediğini, cirosunu çizmediğini, davaya konu çekin davalıya ciro yolu ile geldiğini, davalı aleyhine haksız ve mesnetsiz olarak istirdat davası açtığını savunarak, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda, Türkiye Finans Katılım Bankası Çorum Şubesi 11.12.2018 tarihli müzekkere cevabında dava konusu çekin 07.06.2014 ve 12.06.2014 tarihlerinde takastan sorulduğu ve işlemsiz olarak hamile iade edildiğinin tespit edildiğinin belirtildiği, bu nedenle çek hesabının bulunduğu Vakıfbank Yozgat Şubesi tarafından verilen cevabi yazıda çekin keşideciye iade edilmediğinin bildirildiği, belirtilen tarihlerde çekin yetkili hamilinin davacı şirket olduğu ve çek bedelinin keşideci Üç-El firması tarafından 19.06.2014 tarihinde davacı Karabeyoğlu İnş. ..Ltd. Şti.'nin Türkiye Finans Katılım Bankası A.Ş. Çorum Şubesi'ndeki hesabına Üç-El Mühendislik şirketi tarafından 18.000,00-TL ödendiğinin görüldüğü, bu bağlamda dava konusu çekin ödeme nedeni ile davacı Karabeyoğlu İnş... Ltd. Şti. (yetkili hamil) tarafından işlemsiz olarak bankadan iade alındığı anlaşıldığı, dava konusu 18.000,00-TL bedelli çekin numarası 44964 olup, tahrif edilerek üzerine 35.000,00-TL bedel yazılan çekin numarasının da 44964 olduğu, her iki çekin aynı çek olduğunun açık olduğu, banka kayıtları, ödeme belgeleri de dikkate alındığında davacı tarafından 18.000,00-TL bedelli çekin ödeme nedeniyle Üç-El ..Ltd. Şti.'ne iade edildiği sonucuna varıldığı, davacı (yetkili hamil tarafından) keşideci Üç-El firmasına 18.000,00-TL bedelli çek iade edildikten sonra keşideci tarafından 07.06.2014 keşide tarihli ve 18.000.- TL bedelli olan çekin keşidecisi, keşide tarihinde ve çek bedelinde değişiklik yaparak çeki yeniden tedavüle çıkarmış olup bu çek dolayısıyla lehdarın sorumluluğunun kalmadığı, Yargıtay'ın yerleşik içtihatlarında; \"Çek, keşideci tarafından lehtar lehine düzenlenip, keşide edildikten sonra, lehtar tarafından tekrar keşideciye ciro edilmesi halinde, keşidecinin 6102 sayılı TTK'nın 788. maddesi koşullarında yeniden çeki tedavüle çıkararak ciro etmesi durumunda, ikinci tedavülden önceki lehtarın sorumluluğu kalmadığından, lehtar hakkında takip yapılamaz. Bu durumda, keşideci ile takip alacaklısı hamil arasında sorumluluk vardır. Zira keşideci, çeki yeniden tedavüle çıkarmakla, lehtar adına keşide etmeden önceki durumuna döndüğünden lehtarın sorumluluk zinciri içinde yer alması mümkün değildir.\" denildiği, davacının dava konusu çekten dolayı sorumlu olmadığına ilişkin kesinleşmiş mahkeme ilamı da dikkate alındığında, davacının sorumlu olmadığı çeke dayalı olarak yapılan icra takibinde icra tehdidi altında ödediği parayı geri alabileceği kanaatine varıldığı gerekçesiyle davanın kabulüne karar verilmiş, hüküm davalı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre, davalı vekilinin yerinde olmayan bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 2.254,23 TL temyiz ilam harcının temyiz eden davalıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}