{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 6. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Konya 3. Asliye Ticaret Mahkemesince verilen 09.10.2018 tarih ve 2017/326 E- 2018/551 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair Konya Bölge Adliye Mahkemesi 6. Hukuk Dairesi'nce verilen 21.01.2019 tarih ve 2018/88 E- 2019/34 K. sayılı kararın Yargıtay'ca incelenmesi duruşmalı olarak davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı ile dava dışı ...Tavukçuluk Damızlık Sığır İşletmeciliği Gıda Makine İnş. San. ve Tic. Ltd. Şti. arasında imzalanan genel kredi sözleşmesine istinaden borçluya kredi kullandırıldığını, davalının kredi sözleşmesini müşterek borçlu müteselsil kefil sıfatı ile imzaladığını, borcun bugüne kadar ödenmediğini, davalıya ihtarname tebliğ edildiğini ancak verilen süre içerisinde yine borcun ödenmediğini, bu sebeple borçlular hakkında icra takibine başlandığını, davalının takibe itiraz ettiğini, itirazların tamamen haksız ve kötü niyetli olduğunu belirterek itirazın iptali ile davalılar aleyhine %20'den aşağı olmamak üzere icra inkar tazminatına hükmedilmesini talep ve dava etmiştir.  Davalı vekili, davalının kefil olduğu kredi borcunun ödenmiş olduğunu, sonraki kredi sözleşmelerinin hiçbirinde davalının imzasının bulunmadığını, belirterek davanın reddi ile %20'den az olmamak üzere kötüniyet tazminatına hükmedilmesini talep ve beyan etmiştir.  Mahkemece yapılan yargılama, toplanan delillere ve benimsenen bilirkişi raporuna göre, dava dışı şirket ile davacı banka arasında 18.03.2010 tarihli genel kredi sözleşmesi imzalandığı, davalının anılan sözleşmeye müşterek ve müteselsil kefil sıfatıyla 500.000,00 TL limitle kefil olduğu, dava dışı şirketin akabinde kullandığı kredilerin bağlı sözleşme olduğu, ödenmeyen kredi borçlarından takip tarihi itibariyle davalının kefil sıfatıyla 500.000,00 TL limite kadar sorumluluğunun bulunduğu, davadan sonra 24.08.2017 tarihinde kredi borcunun ödendiği, davalının itirazında haksız olduğu, borç ödendiğinden davanın konusuz kaldığı, davalının davanın açılmasına kendisinin sebebiyet verdiğinden davalının yargılama giderleri ile vekalet ücretinden sorumlu olduğu gerekçesiyle karar verilmesine yer olmadığına, takibe konu 500.000,00 TL alacağın takdiren %20'si oranında icra inkar tazminatının davalıdan alınarak davacıya verilmesine karar verilmiş, karara karşı davalı vekilince istinaf talebinde bulunulmuştur.  Bölge Adliye Mahkemesi, davalının müteselsil kefil olduğu 18.03.2010 tarihli sözleşmeye dayandırılarak kullandırılan kredinin tamamen ödendiği, sonradan kullandırılan kredilerin 26.07.2012 tarihli genel kredi sözleşmesine dayanılarak kullandırıldığı, 26.07.2012 tarihli genel kredi sözleşmesinde davalının müteselsil kefil olarak sorumluluğunun bulunmadığı, bu sözleşmeye dayalı kredi işlemlerinin yeni bir kredi işlemi olduğundan davalının yeni kredi ilişkisinden kaynaklanan takip konusu alacak ile ilgili sorumluluğu bulunmadığı, davaya konu icra takibinde davacı alacaklı haksız olmakla birlikte kötüniyetli olduğu usulen kanıtlanmadığı gerekçesiyle davalı vekilinin istinaf talebinin kabulü ile; ilk derece mahkemesi kararının kaldırılarak yeniden hüküm kurulmasına, dava konusuz kaldığından karar verilmesine yer olmadığına, icra inkar tazminatı talebinin reddine karar verilmiştir.  Karar davacı vekili tarafından temyiz edilmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz istemlerinin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine, alınmadığı anlaşılan 59,30 TL temyiz ilam harcı ile 292,10 TL temyiz başvuru harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}