{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul Anadolu 7. Asliye Ticaret Mahkemesi'nce verilen 11.04.2018 gün ve 2017/1231 - 2018/386 sayılı kararı onayan Daire'nin 20.02.2020 gün ve 2018/3506 -2020/565 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, taraflar arasında bayilik ilişkisi olduğunu, davacının davalıya avans olarak çek verdiğini ancak davalı tarafından karşılığında mal teslim edilmediğini ileri sürerek, davalıya verilen çek nedeniyle borçlu olunmadığının tespitini talep ve dava etmiştir.  Davalı vekili, davacının davalının üretimi yaptığı boyaların satışını yapan bayisi olduğunu, taraflar arasında bayilik sözleşmesi bulunduğunu, davacının, davalının düzenlediği ön ödemeli satış kampanyasına katılarak avans ödemesi yaptığını, sözleşme hükümleri gereği avans ödemesi olarak verilen çekin iadesinin talep edilemeyeceğini savunarak, davanın reddini istemiştir.  Mahkemece, Dairenin bozma ilamına uyularak yapılan yargılama sonrasında davanın kabulüne dair verilen kararın davalı vekilince temyizi üzerine karar, Yargıtay (Kapatılan) 19. Hukuk Dairesi’nce onanmıştır.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanununun 440.maddesinde sayılan hallerden hiçbirisine uymayan davalı vekilinin karar düzeltme isteminin REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}