{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 16. Asliye Ticaret Mahkemesi'nce verilen 09.11.2016 gün ve 2016/746 - 2016/750 sayılı kararı onayan Daire'nin 17.01.2019 gün ve 2017/810 - 2019/472 sayılı kararı aleyhinde davacılar vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacılar vekili, davalı bankanın internet sitesinde \"takipteki alacaklar\" başlığı altında, bankaya borçlu olanlara, borçlarını hangi koşullarla ödeyebilecekleri konusunda \"Aleni İcap=Öneri\" niteliğinde bir duyuru yapıldığını, buna karşılık olarak müvekkilleri tarafından borcun yapılandırılması için davalının icabının kabul edildiğini bildirir davalıya ihbar gönderildiğini, davalı bankanın cevabi ihtarında internet sitesinde yapılan duyurunun bir icap değil icaba davet olduğunu ve bu nedenle müvekkillerinin gönderdiği kabule ilişkin ihtarın sözleşmenin kurulması olarak anlaşılamayacağının bildirildiği, bu nedenle davalının internet adresinde yayınladığı icabın tespiti ile icap ve kabul sonucu davalı ile müvekkilleri arasında bir borç tasfiye sözleşmesi kurulduğunun tespitini, davalının meydana getirdiği muarazanın önlenmesini talep ve dava etmiştir.  Davalı vekili, müvekkilinin internet sayfasındaki duyurunun icap (öneri) olmadığını, icabın karşı tarafa yöneltilmiş olması gerektiğini, internet sitesinde yayınlanan metnin, kamuoyunu bilgilendirmek amaçlı ilan olduğunu savunarak, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama ve tüm dosya kapsamına göre, taraflar arasında oluşan muarazaya dayanak davalı banka açıklamasının bir icap değil icaba davet olduğu, taraflar arasında bir sözleşme kurulmadığı gerekçesiyle davanın reddine dair verilen karar, davacılar vekilinin temyizi üzerine Dairemizce onanmıştır.  Bu kez davacılar vekili karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacılar vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacılar vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacılardan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}