{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Samsun Bölge Adliye Mahkemesi 4. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından kusur belirlemesi, aleyhine hükmedilen tazminatlar, yoksulluk nafakası ve tazminat taleplerinin reddi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  İlk derece mahkemesince; karşılıklı açılmış boşanma davalarının kabulü ile tarafların boşanmalarına, tazminat taleplerinin reddine, kadın yararına yoksulluk nafakasına hükmedilmiş, karar davacı-karşı davalı erkek tarafından kusur belirlemesi, tazminat taleplerinin reddi ve yoksulluk nafakası yönünden, davalı-karşı davacı kadın tarafından erkeğin davasının kabulü, kusur belirlemesi, tazminat taleplerinin reddi ve yoksulluk nafakasının miktarı yönünden istinaf edilmiştir. Samsun Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 01.06.2020 tarihli, 2019/1054 Esas 2020/1097 Karar sayılı ilamı ile davacı-karşı davalı erkeğin tüm istinaf taleplerinin reddine, davalı-karşı davacı kadının ise kusur belirlemesi ve tazminat taleplerinin reddi yönünden kabulüne, diğer istinaf taleplerinin ise reddine karar verilmiş, bu karara karşı davacı-karşı davalı erkek tarafından kusur belirlemesi, aleyhine hükmedilen tazminatlar, yoksulluk nafakası ve tazminat taleplerinin reddi yönünden temyiz yoluna başvurulmuştur. Davacı-karşı davalı erkeğin temyiz talebinden sonra her iki taraf ayrı ayrı sundukları dilekçelerle, davalarından feragat ettiklerini bildirmişlerse de; ilk derece mahkemesince kadının davasında verilen boşanma hükmü istinaf kanun yoluna başvurulmayarak kesinleştiğinden, tarafların feragat beyanları boşanma hükmü yönünden hukuken geçerli sonuç doğurmaz. Ancak davadan feragat, davanın ferilerini de kapsar. Bu nedenle boşanmanın ferilerine ilişkin feragat konusunda ek karar verilmek üzere, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine karar verilmesi gerekmiştir.  SONUÇ: Yukarıda gösterilen sebeple dosyanın ilgili bölge adliye mahkemesi hukuk dairesine GÖNDERİLMESİNE, temyiz peşin harcının istek halinde yatırana geri verilmesine, oybirliğiyle karar verildi. 28.01.2021 (Prş.)"
}