{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Ankara Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı erkek tarafından, ek karar ile kusur belirlemesi, tazminatlar ve nafakalar yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1- Bölge adliye mahkemesinin 17/07/2020 tarihli ek kararı ile davalının süresinden sonra temyiz başvurusunda bulunulduğundan bahisle temyiz dilekçesinin reddine karar verilmiş ise de;  Dosyada daha önceden bu adrese yapılıp da bila ikmalen iade edilen bir tebligat bulunmamaktadır. Tebligat, tebliğ yapılacak şahsa bilinen en son adresinde yapılır (Teb. K. m. 10/1). Adres kayıt sisteminde bulunan adresin bilinen en son adres olarak kabul edilebilmesi için bilinen en son adrese tebligat yapılamamış olması veya bu adresin tebliğe elverişli olmaması halinde mümkündür. Bilinen en son adresin tebliğe elverişli olmadığı anlaşılmadan veya bu adreste tebligat yapılamadığı görülmeden doğrudan adres kayıt sisteminde bulunan yerleşim yeri adresinde tebligatın yapılması; yapılan tebligatı usulsüz kılar (Teb. K. m. 10/2). Somut olayda bölge adliye mahkemesinin esastan ret kararının, davalının duruşmada bildirdiği ve tüm yargılama süresince belirtilen bu adrese tebligat yapılmasına rağmen doğrudan mernis adresine tebliğ edilmiştir. O halde bölge adliye mahkemesinin esastan ret kararının tebliği usulsüz olup davalı erkeğin temyiz itirazının süresinde yapıldığının kabulü gerektiğinin anlaşılmakla temyiz dilekçesinin reddine ilişkin bölge adliye mahkemesinin 17/07/2020 tarihli ek kararın kaldırılarak davalının temyiz itirazlarının incelenmesine karar vermek gerekmiştir.  2- Davalı erkeğin temyiz itirazlarının incelenmesine gelince;  Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalının yerinde bulunmayan temyiz itirazlarının reddiyle usul ve kanuna uygun olan hükmün onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda 1. bentte gösterilen sebeple ilgili bölge adliye mahkemesinin 17/07/2020 tarihli ek kararının KALDIRILMASINA, hükmün yukarıda 2. bentte gösterilen sebeple ONANMASINA, aşağıda yazılı onama harcının temyiz edene yükletilmesine, peşin alınan harcın mahsubuna ve 267.80 TL. temyiz başvuru harcı peşin alındığından başkaca harç alınmasına yer olmadığına, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi.28.01.2021 (Prş.)"
}