{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Korunma Kararının Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "  Tokat İl Müdürlüğü     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm hakkında korunma kararı kaldırılan ... tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Dava, 2828 sayılı Kanun uyarınca alınan korunma kararının kaldırılması istemine ilişkindir. İlgili kurumun talebi üzerine, hakkında korunma kararı alınan çocuğun yasal temsilcisine tebligat yapılmadan, dosya üzerinden yapılan inceleme sonucunda, korunma kararının kaldırılmasına karar verilmiştir. 2828 sayılı Kanun uyarınca alınmış olan korunma kararının kaldırılmasına yönelik istek, korunma altında bulunan çocuğun hak ve menfaatleriyle ilgilidir. Bu nedenle davanın, hakkında korunma kararı alınmış olan çocuğa, ergin değilse yasal temsilcisine (veli veya vasisine) yöneltilmesi gerekir. Korunma kararı kaldırılması istenen ... 01.01.1999 doğumlu olup karardan sonra ergin olmuştur. Bu bakımdan mahkemece yapılacak iş davanın korunma kararı kaldırılması istenene husumet yöneltilerek görülmesi, tarafların gösterdiği delillerin toplanıp değerlendirilerek gerçekleşecek sonucu uyarınca karar vermekten ibarettir. Bu husus gözetilmeden eksik hasım ve inceleme ile yazılı şekilde karar verilmesi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, bozma sebebine göre hükmün esasıyla ilgili temyiz itirazlarının incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi.28.01.2021 (Prş.)"
}