{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 432)  Taraflar arasında görülen davada Mersin 2. Asliye Hukuk Mahkemesi'nce verilen 24.10.2013 tarih ve 2000/897-2013/648 sayılı kararın Yargıtay'ca incelenmesinin davacı vekili ve davalılar ..., ... vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı banka ile davalılar ... Turzim İnş.İth. ve Tic. Ltd. Şti. ve ortakları ... ve ... arasında Visa/Master card, Eurocard ve Amerikan Expres kartlı ödemeler sözleşmesi imzalandığını, davalıların, 26/03/2000-27/04/2000 tarihinde firmada mevcut imprinter cihazından 5 adet sahte kredi kartı ile 13 adet slip vasıtasıyla toplam 2.623.000.000.- TL'lik sahte işlem yaptıklarını, söz konusu işlemler sonucunda firma ortakları ... ve ...'nın bankadaki ... nolu hesaplarının müşterek hesap olduğunu ve parayı ortak kullandıklarını, hesaplarına 2.563.680.000.-TL alacak kaydedildiğini, söz konusu tutarın tümünün firmanın aynı hesabına bağlı 2.000.000.000.-TL limitli acil ihtiyaç kredisi borcunun tasfiyesinde ve çeklerin ödenmesinde kullanıldığını ,söz konusu firmaya ait imprinter cihazından farklı tarihlerde gerçekleştirilen 13 adet toplam 2.623.000.000 TL'lik işlemler karşılığı 2 adette toplam 1.377.500,00 TL tutarında fatura düzenlendiğini, düzenlenen faturaların hayali olduğunu ileri sürerek, davalı ... Turizm İnş. İth. İhr. Tic. ve San. Ltd. Şti.’ne davacı bankanın pos cihazı verdiğini, davalı şirketin yetkililerinin ve ortaklarının basiretli bir tüccar gibi hareket etmediklerini ve sahte kredi kartı ile davacı bankanın dolandırıldığını, diğer davalılar ile birlikte 2.623.000.000.- TL alacağın Merkez Bankasının kısa vadeli kredilere uyguladığı reeskont faizi ile birlikte davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar ..., ..., ... Turizm İnş. İth. İhr. Tic. ve San. Ltd. Şti. vekili, davanın reddini istemiştir.  Diğer davalılar davaya yanıt vermemiştir.  Mahkemece toplanan delillere ve benimsenen bilirkişi raporuna göre, davacı banka ile davalı şirket ... Turizm İnşaat İth. İhr. Tic. ve San. Ltd. Şti. ile şirket ortakları davalılar ... ile ... arasında Visa/Master Kart, Euro kart ve Amerikan Expres kartlı ödemeler sözleşmesi imzalandığı, sözleşme çerçevesinde davalı şirket bünyesinde mevcut imprinter cihazından 26.03.2000-27.04.2000 tarihlerinde 5 adet sahte kredi kartı ile 13 adet slip karşılığında 2.623.000.000 TL tutarında para çekim işlemi yapıldığı, bu paranın davalılar ...ve ...'un davacı bankadaki hesabına alacak kaydedilerek bu hesaba bağlı kredi borcunun ödenmesinde kullanıldığı, diğer davalılar hakkında dolandırıcılık ve özel evrakta sahtecilik suçundan Mersin 2. Ağır Ceza Mahkemesinin 2000/394 esas sayılı dosyasında açılan kamu davasının zamanaşımı nedeni ile ortadan kaldırılmış olup kararın kesinleştiği, davalı şirket ortakları ...ve ...'nın meydana gelen zarardan şirket ile birlikte bizzat sorumlu oldukları, basit bir tedbirsizlikten öte mevcut borçları kapatmak amacıyla böyle bir işlemin yapılmasına öncülük ettikleri yönlü kanaat olduğunun anlaşıldığı, zira meydana gelen zararın ihmal ile açıklanmasının hayatın doğal akışına aykırı olduğu, öte yandan diğer davalılar hakkında zamanaşımı nedeniyle ceza yargılamasının ortadan kaldırılmış olması hukuk hakimini bağlamayacak ise de, bankanın zararına neden olan miktarın tamamına yakınının davalı şirket ortaklarının hesabında yer alması buna karşılık diğer davalıların bar ve restorontlardan yararlandıkları savunmasının da yine hayatın doğal akışına uymadığı, davalı şirket ve ortaklarının davacı bankaya verilen zarardan bizzat yararlanan olarak sorumlu oldukları gerekçesiyle davalılar ..., ..., ..., ... ve ... aleyhine açılan davanın reddine, davalılar ... Turizm Şirketi, ... ve ... aleyhine açılan davanın kabulüne karar verilmiş, hüküm davacı vekili ve davalılar ..., ... vekili tarafından temyiz edilmiştir.  1-Mahkeme hükmü davalılar ..., ... vekiline 13.12.2013 tarihinde tebliğ edilmiş, temyiz dilekçesi, HUMK 432. maddesinde öngörülen 15 günlük yasal süre geçirildikten sonra 31.12.2013 tarihinde temyiz defterine kaydedilmiştir. Süresinden sonra yapılan temyiz istemleri hakkında mahkemece bir karar verilebileceği gibi, 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da karar verilebileceğinden, davalılar ..., ... vekilinin temyiz süresi geçtikten sonra yapılan temyiz isteminin reddi gerekmiştir.  2- Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin temyiz itirazlarının reddiyle hükmün onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle davalılar ..., ... vekilinin temyiz isteminin süreden REDDİNE, (2) nolu bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının reddi ile usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı bakiye 14,30 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, ödedikleri peşin temyiz harcının istekleri halinde temyiz eden davalılar ..., ...'ya iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}