{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Kayseri Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-karşı davacı kadın tarafından erkeğin davasının kabulü, kusur belirlemesi, tazminatlar ve yoksulluk nafakası ile tazminat taleplerinin reddi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davalı-karşı davacı kadının aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yersizdir.  2-Bölge adliye mahkemesince \"Kadın ve ailesinin kadının psikolojik rahatsızlığını evlilik öncesi erkekten gizlediği ve erkeği yeterli derecede bilgilendirmediği\" vakıası kadına kusur olarak yüklenmiş ise de, bu vakıanın evlilik öncesine ait olduğu, evlilik öncesine ilişkin olayların taraflara kusur olarak yüklenemeyeceği, bu olayların yasanın aradığı tüm koşulların varlığı halinde ancak evliliğin butlanına konu edilebileceği anlaşılmakla, bu vakıanın kadına kusur olarak yüklenmesi doğru olmamıştır. Mahkemece kabul edilen ve gerçekleşen diğer kusurlu davranışlara göre ise boşanmaya sebep olan olaylarda taraflar eşit kusurludur.  3-Boşanma yüzünden yoksulluğa düşecek taraf kusuru daha ağır olmamak koşuluyla geçimi için diğer taraftan mali gücü oranında süresiz olarak nafaka isteyebilir. Nafaka yükümlüsünün kusuru aranmaz (TMK m. 175). Bölge adliye mahkemesince kadının ağır, erkeğin az kusurlu olduğu belirtilmiş ise de yukarıda açıklandığı üzere boşanmaya sebep olan olaylarda tarafların eşit kusurlu olduğu, kadının çalışmadığı, boşanma yüzünden yoksulluğa düşeceği kadın lehine yoksulluk nafakası verilmesi koşulları gerçekleştiği anlaşılmaktadır. O halde, kadın yararına geçimi için uygun miktarda yoksulluk nafakası takdiri gerekirken, hatalı kusur belirlemesinin sonucu olarak isteğin reddi doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. ve 3. bentlerde gösterilen sebeplerle BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerin ise 1. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Prş.)"
}