{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Kayseri Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı kadın tarafından kusur belirlemesi ve tazminat taleplerinin reddi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-İlk derece mahkemesince yapılan yargılama sonucunda erkek daha ağır kusurlu bulunarak davanın kabulü ile tarafların boşanmasına karar verilmiştir. Hükmün davalı-karşı davacı erkek taralından istinaf edilmesi sonucunda bölge adliye mahkemesince taraflar eşit kusurlu bulunmuştur. Bölge adliye mahkemesince kabul edilen ve gerçekleşen kusurlu davranışlara göre boşanmaya sebebiyet veren vakıalarda davalı-karşı davacı erkeğin ağır, davacı-karşı davalı kadının az kusurlu olduğunun kabulü gerekir. Bu husus gözetilmeden yanılgılı değerlendirme sonucu tarafların eşit kusurlu olduğunun kabul edilmesi doğru olmayıp, bozmayı gerektirmiştir.  2-Türk Medeni Kanunu’nun 174/1-2 maddesi, boşanmaya sebep olan olaylar yüzünden kişilik hakkı saldırıya uğrayan tarafın, kusurlu olandan maddi ve manevi tazminat isteyebileceğini öngörmüştür. Yukarıda 1. bentte açıklandığı üzere; evlilik birliğinin sarsılmasına sebep olan olaylarda tazminat isteyen davacı-karşı davalı kadının ağır ya da eşit kusurlu olmadığı, bu olayların onun kişilik haklarına saldırı teşkil ettiği anlaşılmaktadır. O halde mahkemece, tarafların sosyal ve ekonomik durumları, tazminata esas olan fiilin ağırlığı ile hakkaniyet kuralları (TMK m. 4, TBK m. 50 ve 51) dikkate alınarak davacı- karşı davalı kadın yararına uygun miktarda maddi ve manevi tazminata hükmedilmesi gerekirken, hatalı kusur belirlemesinin sonucu olarak yazılı şekilde hüküm kurulması doğru görülmemiş, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeplerle BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Per.)"
}