{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (6100 S. K. m. 27) (5846 S. K. m. 16)  Taraflar arasında görülen davada Gazipaşa Asliye Hukuk Mahkemesi'nce verilen 31.05.2016 gün ve 2013/97 E. - 2016/351 K. sayılı kararı bozan Daire'nin 06.12.2018 gün ve 2016/14259 E. - 2018/7710 K. sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, taraflar arasında “Gazipaşa Atatürk Parkı” peyzaj projesinin davacı tarafından çizilmesi hususunda anlaşma sağlandığını, davacının davalı Belediyenin özel isteği ve daveti ile keşif ve metraj çalışmalarına katılarak işe başladığını, söz konusu keşif ve metraj çalışmalarına katkı yapmak amacıyla İstanbul Büyükşehir Belediyesi Park ve Bahçeler Müdürlüğü'nde görev yapan planlama şefi ...'ın da müvekkili ile birlikte davet edildiğini, gerekli çalışmalar yapılarak davacıya ait projenin kargo ile ...'na teslim edildiğini, meslek odasından proje alanıyla ilgili sicil durum belgesi alındığını, çizilen projenin davalı ... tarafından beğenilerek uygulanmasının yapılması kararı alındığını, ancak zamanın belirli olmadığını Belediye Başkanının davacıyı araması ile öğrendiğini, aradan uzunca bir süre geçtiği için davacının projenin rafa kaldırıldığını düşündüğünü, daha sonra davacının kendisine haber verilmeden alanda uygulamaya geçirdiğini öğrendiğini, davalı ...'nin Gazipaşa Atatük parkı peyzaj uygulamasının yapısal ve bitkisel düzenlemelerini kendi belirlediği uygulama elemanlarınca tamamlayarak parkı hizmete açtığını, ancak davacıya proje karşılığı herhangi bir bedel ödenmediğini, tespit dosyası ile proje üzerinde bir kısım değişikliklerin yapıldığının belirlendiğini, davacının FSEK'in 16. maddesi gereği eserde değişiklik yapılmasını menetmek hakkına sahip olduğunu, izinsiz bir şekilde projesinde değişiklik yapılması nedeniyle davacının maddi manevi zarara uğradığını ileri sürerek, fazlaya ilişkin haklar saklı kalmak kaydıyla 85.000,00 TL maddi tazminatın, 100.000,00 TL manevi tazminatın faiziyle birlikte tahsiline karar verilmesini talep etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davanın reddine dair verilen kararın davacı vekilince temyizi üzerine karar Dairemizce re'sen bozulmuştur.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  1-6100 sayılı HMK'nın “Hukuki Dinlenme Hakkı” başlığını taşıyan 27. maddesinde “Davanın tarafları, müdahiller ve yargılamanın diğer ilgilileri, kendi hakları ile bağlantılı olarak hukuki dinlenilme hakkına sahiptirler. Bu hak; a) Yargılama ile ilgili olarak bilgi sahibi olunmasını, b) Açıklama ve ispat hakkını, c) Mahkemenin, açıklamaları dikkate alarak değerlendirmesini ve kararların somut ve açık olarak gerekçelendirilmesini, içerir.” şeklinde belirtilmiştir. Anayasa'nın 36. maddesinde ve Avrupa İnsan Hakları Sözleşmesi'nin 6. maddesinde düzenlenen adil yargılanma hakkının en önemli unsuru olan hukuki dinlenme hakkı; tarafların usulüne uygun şekilde duruşmalara davet edilmelerini ve yargılama aşamalarında taraflara söz hakkı tanınmak suretiyle yargılama yapılmasını ve hüküm tesis edilmesini zorunlu kılar.  Bu kurallar ışığında mahkemece, davacı vekilinin 31.05.2016 tarihinde yapılacak duruşmaya bildirdiği mazereti kabul edilmesine rağmen, yeni duruşma günü tayin edilip, davacı vekiline duruşma gününün tebliği ile yargılamaya devam edilmesi gerekirken mazereti kabul edilen davacı vekilinin yokluğunda duruşmaya devam edilerek aynı duruşmada hüküm kurulmuş olması re’sen bozma sebebi addedilerek hükmün bu cihetten bozulması gerektiğinden Dairemizin 06.12.2018 tarih 2016/14259 esas, 2018/7710 karar sayılı bozma ilamının tümden kaldırılmasına karar vermek gerekmiştir.  2-FSEK’in 14. maddesinde “Bir eserin umuma arzedilip edilmemesini, yayımlanma zamanını ve tarzını münhasıran ... sahibi tayin eder. Bütünü veya esaslı bir kısmı alenileşmemiş olan, yahut ana hatları her hangi bir suretle henüz umuma tanıtılmayan bir eserin muhtevası hakkında ancak o eserin sahibi malumat verebilir. Eserin umuma arzedilmesi veya yayımlanma tarzı, sahibinin şeref ve itibarını zedeleyecek mahiyette ise ... sahibi, başkasına yazılı izin vermiş olsa bile eserin gerek aslının gerek işlenmiş şeklinin umuma tanıtılmasını veya yayımlanmasını menedebilir. Menetme yetkisinden sözleşme ile vazgeçmek hükümsüzdür. Diğer tarafın tazminat hakkı saklıdır.” hükmü düzenlenmiş olup, umuma arz ve bunun zaman ve niteliğinin belirlenmesi hakkı ... sahibine aittir. ... sahibinin izni olmaksızın eserden kaynaklanan haklar bir başkasınca kullanılamaz, ... sahibinin ... sahipliğinden kaynaklanan haklarına tecavüzün tespit, men ve refini, maddi ve manevi tazminatın tahsilini talep hakları bulunmaktadır. Mahkemece, davalı ... tarafından yapılan Gazipaşa Atatürk Parkı’nın davacı projesi mi, yoksa davalı ... peyzaj mimarı ...’a ait proje mi uygulanarak oluşturulduğu, ...'a ait proje uygulanarak oluşturuldu ise bu defa uygulanan projenin davacıya ait projenin izinsiz çoğaltılması veya işlenmesi suretiyle oluşturulmuş bir proje olup olmadığının tespiti ile davacının FSEK uyarınca eserden doğan mali ve manevi haklarının ihlal edilip edilmediğinin araştırılması ve sonucuna göre karar verilmesi gerekirken bilirkişi raporlarındaki çelişkili ve yanılgılı değerlendirmelere dayalı olarak davacının projesini kendi kusuru ile alenileştirdiği kabulüyle, davanın reddine karar verilmesi doğru görülmediğinden mahkemece yukarıda açıklanan hususlarda denetime elverişli bir bilirkişi raporu alınarak sonucuna göre karar verilmesi gerektiğinden hükmün bozulmasına karar vermek gerekmiştir.  3-Açıklanan bozma sebep ve şekline göre davalı ... vekilinin esasa ilişkin tüm karar düzeltme istemlerinin reddi gerekmiştir.  Sonuç: Yukarıda (1) nolu bentte açıklanan nedenlerle Dairemizin 06.12.2018 tarih 2016/14259 esas, 2018/7710 karar sayılı bozma ilamının tümden KALDIRILMASINA, (2) nolu bentte açıklanan nedenlerle kararın BOZULMASINA, (3) nolu bentte açıklanan nedenlerle davalı vekilinin esas ilişkin karar düzeltme istemlerinin HUMK’nun 442. maddesi uyarınca REDDİNE, ödediği karar düzeltme harcının isteği halinde karar düzeltme isteyen davalıya iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}