{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın davalı ... Temizlik Ltd. Şti. yönünden kabulüne, diğer davalılar yönünden husumet nedeniyle reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, dava dışı işçi tarafından müvekkili ve davalılar aleyhine açılan iş davası sonucunda verilen kararın takibe konulması üzerine müvekkilinin yaptığı ödemeden davalı alt işverenlerin sorumlu olduğunu ileri sürerek, ödenen bedelin ödeme tarihinden itibaren faiziyle birlikte davalılardan sorumluluk oranına göre tahsilini talep ve dava etmiştir.  Davalılar vekili, davanın reddini istemiştir.  Mahkemece davanın kısmen kabulüne dair verilen kararın davacı ve davalı ... Ltd. Şti.nce temyiz edilmesi üzerine Yargıtay 13. Hukuk Dairesi tarafından; taraflar arasında imzalanan hizmet alımları tip sözleşmesinin eki olan teknik şartnamenin 14. maddesine göre davalının işe başlatmama tazminatı ve kendi ihale dönemine isabet eden boşta geçen süre ücretinin tamamından sorumlu olacağı gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde, ödenen bedelden davalı ... Temizlik Ltd. Şti'nin sorumlu olduğu, diğer davalıların sorumluluğu bulunmadığı gerekçesiyle, ... Temizlik Gıda ve Kargo Dağıtım Hiz.San.Tic.Ltd.Şti. aleyhine açılan davanın kabulüne, diğer davalılar aleyhine açılan davanın husumet nedeniyle reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava işçiye ödenen birtakım işçilik alacaklarının sözleşme hükümlerine göre rücua ilişkindir.  Avukatlık Kanunu uyarınca tarafların avukatla temsil edilmesi halinde A.A.Ü. Tarifesi uyarınca vekalet ücretine hak kazanırlar. Davacının davalı ... Ltd.Şti. aleyhine açtığı dava kısmen kabulle sonuçlandığına göre nisbi vekalet ücreti takdir edilmesi gerekir. Hal böyle olunca gerekçesi belirtilmeden davacı yararına vekalet ücretine hükmedilmemesi doğru görülmemiş kararın bu nedenle bozulması gerekmiş ise de yapılan bu yanlışlığın giderilmesi yeniden yargılamayı gerektirmediğininden HUMK 438/7 maddesi uyarınca kararın aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenle, hükmün 4. paragrafının karardan çıkarılarak yerine \"A.A.Ü.T’nin 13. Maddesi gereğince 2.360,00 TL vekalet ücretinin davalı ... Temizlik Gıda ve Kargo Dağıtım Hiz.San.Tic.Ltd.Şti.nden alınarak davacıya verilmesine\", kelime grubunun eklenmesine ve hükmün düzeltilmiş bu şekliyle DÜZELTİLEREK ONANMASINA, karar düzeltme yolu kapalı olmak üzere, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}