{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... Asliye Hukuk Mahkemesi    Taraflar arasındaki kayıt kabul davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davacının müflis şirketten ... İcra Müdürlüğü'nün 2009/2995 Esas sayılı takip dosyası kapsamındaki toplam 62.660,41 TL alacağının iflas masasına kaydı taleplerinin iflas idaresince reddedildiğini, kararın doğru olmadığını ileri sürerek, 62.660,41 TL alacağın iflas masasına kayıt ve kabulünü talep ve dava etmiştir.  Davalı ... idaresi vekili, iflas idaresinin ret kararının usul ve yasaya uygun olduğunu savunarak, davanın reddini istemiştir.  İlk derece mahkemesince, Yargıtay 23.Hukuk Dairesi’nin 11.10.2013 tarih 5192-6306 E.- K. sayılı ilamında, iflas tarihinden yaklaşık 4 yıl önceki vade tarihlerini taşıyan senetlere dayalı olarak yapılan takibin iflas tarihinden çok önce kesinleşmiş olduğu, davacının usulüne uygun tutulmuş olmasa da ticari defterlerinin bu alacağı doğruladığı, gözönünde bulundurularak iflas tarihi itibariyle, davacının alacağı hesaplattırılıp bulunacak miktarın kayıt ve kabulüne karar verilmesi gerektiğinin belirtildiği, iflas tarihinden çok önce kesinleşmiş icra takiplerine konu alacakların, gerçekten var olup olmadığının tespitinde bu durum gözönünde bulundurularak değerlendirme yapılacağı, davacının alacağına dayanak teşkil eden 13.05.2009 tarihli 30.000,00 TL tutarlı çek nedeniyle iflas tarihi olan 11.05.2012 tarihi itibari ile davacı alacağının 55.838,04 TL olduğu gerekçesiyle, davanın kısmen kabulü ile 55.838,04 TL'nin davacı alacağı olarak iflas masasına kayıt ve kabulüne karar verilmiş, davalı ... idaresi vekilinin istinaf başvurusu, ... Bölge Adliye Mahkemesi 3. Hukuk Dairesince, bilirkişi raporunun hüküm kurmaya elverişli ve denetime açık olduğu gerekçesiyle, esastan reddedilmiştir.  Kararı, davalı ... idaresi vekili temyiz etmiştir.  İlk derece mahkemesince, davalı müflis şirket iflas idaresi aleyhine kayıt kabul isteminde bulunan davacı alacaklının, alacağına dayanak icra takibinde davalı müflis şirket ile birlikte müşterek müteselsil borçlu olarak yer alan başkaca borçlu gerçek ve tüzel kişilerin  bulunduğu dikkate alınarak, tespit edilen alacağın, tahsilde tekerrür etmemek kaydıyla iflas masasına kayıt ve kabulüne karar verilmesi gerekirken, bu husus dikkate alınmaksızın hüküm kurulmuş olması doğru görülmemiş ve bu sebeple kararın bozulması gerekmiş ise de, anılan yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün HUMK’nın 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması uygun görülmüştür.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin temyiz itirazının kabulü ile ... Asliye Hukuk Mahkemesi’nin 2016/60 Esas 2018/34 Karar sayılı kararının “HÜKÜM” bölümünün 1. bendinde “TL alacağının” ibarelerinden sonra “tahsilde tekerrür etmemek kaydıyla” ibarelerinin eklenmesi suretiyle kararın bu şekilde DÜZELTİLEREK ONANMASINA, dosyanın ilk derece mahkemesine, kararın bir örneğinin de ... Bölge Adliye Mahkemesi 3. Hukuk Dairesine gönderilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}