{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Aile Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Taraflar Türk Medeni Kanunu'nun 166/3. maddesi uyarınca boşanmışlar, hüküm davacı tarafından temyiz edilmiştir. Anlaşmalı boşanma yönünde oluşan karar kesinleşinceye kadar eşlerin bu yöndeki diğer bir ifadeyle gerek boşanmanın mali sonuçları, gerekse çocukların durumu hususunda kabul edilen düzenlemeleri kapsayan irade beyanından dönmesini engelleyici yasal bir hüküm bulunmamaktadır. Türk Medeni Kanunu'nun 166/3. maddesi gereğince boşanmalarına karar verilse dahi davacının anlaşmalı boşanma hükmünü gerçekleşen anlaşmaya rağmen temyiz etmesi davadan açıkça feragat etmedikçe anlaşmalı boşanma yönündeki iradesinden rücu niteliğinde olup, bu halde anlaşmalı boşanma davasının \"Çekişmeli boşanma\" (TMK m. 166/1-2) olarak görülmesi gerekir.  Açıklanan sebeple mahkemece taraflara iddia ve savunmalarının dayanağı bütün vakıaların sıra numarası altında açık özetlerini içeren beyan ile iddia ve savunmanın dayanağı olarak ileri sürülen her bir vakıanın ispatını sağlayacak delillerini sunmak ve dilekçelerin karşılıklı verilmesini sağlamak üzere süre verilip ön inceleme yapılarak tahkikata geçildikten sonra usulüne uygun şekilde gösterilen deliller toplanarak gerçekleşecek sonucu uyarınca karar verilmek üzere hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, istek halinde temyiz peşin harcının yatırana geri verilmesine, işbu kararın tebliğinden 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 28.01.2021 (Prş.)"
}