{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 620, 624, 638, 642)  Taraflar arasındaki iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, taraflar arasında “... ili, ... ilçesinde, sözleşmenin (1) nolu ekinde ada ve parsel numaraları listelenmiş taşınmazlar hakkında, varsa üzerlerindeki binalar yıkılarak yerine yapılacak çok katlı binalardan müteşekkil konut, ticari yapılar ve spor kompleksleri projesini” kapsayan 06.12.2013 tarihli müşavirlik sözleşmesinin imzalandığını, davacının sözleşme uyarınca üzerine düşen edimini yerine getirip belirlenmiş bedelleri ödemesine rağmen davalının yükümlülüklerini yerine getirmeyip sözleşmeyi haksız şekilde feshetmesi üzerine başlatılan iflas istemli takiplerinin ise itiraz neticesinde durduğunu ileri sürerek, itirazın kaldırılması ile davalının iflasını talep ve dava etmiştir.  İlk derece mahkemesince, taraflar arasındaki sözleşmenin adi ortaklık sözleşmesi olduğu, adi ortaklığın tasfiyesi hükümlerinin TBK'nın 620 ve devamı maddelerinde düzenlendiği, karşılıklı alacaklılık borçluluk durumunun tespit edilmesi amacıyla taraflardan biri tarafından öncelikle bu yönde dava açılması gerektiği, salt sözleşme hükümlerine dayalı olarak davacı ortağın, davalı ortağa karşı adi ortaklık ilişkisi kapsamında alacak iddiasında bulunamayacağı gerekçesiyle, davanın reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı, davacı vekilince istinaf kanun yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 17. Hukuk Dairesi tarafından istinaf başvurusunun, taraflar arasındaki sözleşmenin başlığı \"müşavirlik sözleşmesi\" olsada içeriği itibariyle adi ortaklık sözleşmesi olduğu, adi ortaklık nedeniyle TBK'nın 642. maddesindeki tasfiye hükümleri uygulanarak ilişkinin tasfiye edilmesi ile tasfiye sonucunda her iki tarafın, sözleşmeye göre yapması gereken edimlerin nelerden ibaret olduğu ve tasfiye payının ne olduğu tespit edilmeden tarafların birbirlerinden alacak isteminde bulunamayacakları, somut olayda adi ortaklık tasfiye edilmediğine göre ortaya çıkmış ve talebi mümkün olan bir alacaktan bahsedilemeyeceği, bu doğrultuda davacının dava açmakta hukuki yararı bulunmadığı gerekçesiyle, esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dava, itirazın kaldırılması ve iflas istemine ilişkindir.  TBK'nın 620. maddesindeki tanıma göre; adi ortaklık sözleşmesi, iki ya da daha fazla kişinin emeklerini ve mallarını ortak bir amaca erişmek üzere birleştirmeyi üstlendikleri sözleşmedir. TBK'nın 624. maddesinde ise ekseriyetle karar verileceğinin kararlaştırılmamış olması halinde adi ortaklıkta kararların oybirliğiyle verileceği düzenlenmiştir. Adi ortaklığın iktisap ettiği veya adi ortaklığa devredilen şeyler, alacaklar ve ayni haklar adi ortaklık sözleşmesi dairesinde müştereken ortaklara ait olur. Şirket mukavelesinde diğer bir hüküm bulunmadıkça bir ortağın alacaklıları haklarını ancak o ortağın tasfiyedeki hissesi üzerinde kullanabilirler. Aksi sözleşmeyle kararlaştırılmış olmadıkça, ortaklar, birlikte yahut bir temsilci vasıtasiyle üçüncü kişiye karşı üstlenmiş oldukları borçlardan müteselsilen mes'ul olurlar (BK'nın 638. madde).  Somut olayda, taraflar arasında imzalanan “... ili, ... ilçesinde, sözleşmenin (1) nolu ekinde ada ve parsel numaraları listelenmiş taşınmazlar hakkında, varsa üzerilerindeki binalar yıkılarak yerine yapılacak çok katlı binalardan müteşekkil konut, ticari yapılar ve spor kompleksleri projesini” kapsayan 06.12.2013 tarihli sözleşme ise; vekalet, komisyon ve hizmet ilişkilerini ihtiva eden bir karma sözleşme olup, mahkemece yapılan adi ortaklığa dair hukuki nitelendirmede isabet bulunmamaktadır.  Bahsi geçen sözleşme uyarınca davacının davalıya bir kısım ödemelerde bulunduğu ve ilişkinin davalının feshi ihbarı neticesinde son bulduğu sabittir. Her ne kadar eldeki davada itirazın kaldırılması ile iflas talep edilmiş olsa da, talebin yerindeliği ancak davalı feshinin haklı olup olmadığının ve davacı tarafından ödenen bedellerin iadesi gerekip gerekmediğinin tartışılması ile belirlenebilecektir. Bu durumda mahkemece, bu konuda davalı yanca, haklı feshin tespitine ilişkin olarak, açılmış olduğu anlaşılan ... 8. Asliye Ticaret Mahkemesi’nin 2017/1041 Esas sayılı dosyası; halen derdest ise işbu dava ile birleştirilmesi, karara çıkmış ve kesinleşmiş olduğunun tespit edilmesi halinde ise bahsi geçen dosyada verilen karar dikkate alınarak sonucuna göre hüküm kurulması gerekirken, eksik inceleme ve yanılgılı gerekçeye dayalı olarak yazılı şekilde hüküm kurulması doğru olmamıştır.  SONUÇ: Yukarıda açıklanan nedenlerle, ... 14. Asliye Ticaret Mahkemesi kararı ile bu karara karşı yapılan istinaf başvurusunun reddine ilişkin ... Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararı usul ve yasaya aykırı görüldüğünden, kararın davacı yararına BOZULMASINA, peşin alınan temyiz harcının talep halinde temyiz edene iadesine,  HMK'nun 373/1. maddesi gereğince ... Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararının KALDIRILARAK, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin de ... Bölge Adliye Mahkemesi 17. Hukuk Dairesine GÖNDERİLMESİNE, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}