{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... ... 3. Asliye Ticaret Mahkemesi    Taraflar arasındaki konkordato davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın esastan reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, davacı müflis şirketin ...6. Asliye Ticaret Mahkemesi'nin (Kapatılan ... 14. ATM) 2013/850 E. sayılı dosyasından 06.11.2013 tarihinde iflasına karar verildiğini, kararın kesinleştiğini, iflas tasfiyesine ... ... 3. İcra İflas Müdürlüğü'nün 2013/77 İflas sayılı dosyası üzerinden başlandığını, müflis şirketin 30.01.2018 tarihli dilekçe ile İİK'nın 309/1-2 vd. ve 53. maddeleri uyarınca iflas içi konkordato talep ettiğini, bu talebin ikinci alacaklılar toplantısında görüşülerek çifte çoğunluk ile kabul edildiğini ileri sürerek, müflis şirketin konkordato talebinin tasdikine karar verilmesini talep ve dava etmiştir.  İlk derece mahkemesince, borçlunun konkordato teklifinin dürüst olması gerektiği, borçların %15’inin ödenmesi teklifinin malvarlığı ile orantılı olmadığı, talep tarihinde yürürlükte bulunan İİK'nın 297/2 maddesine göre, borçlunun eşi, ana, babası, evladının ne alacaklı olarak ne de alacak miktarı ekseriyetinin teşkilinde hesaba katılamayacağı, somut olayda müflis şirket yetkilisinin annesinin konkordato oylamasında kabul oyu kullanmasının, üstelik alacak miktarının da 9.5 milyon gibi hayli yüklü bir miktar olmasının talebin dürüst olmadığını gösterdiği kaldı ki bu alacaklının feragatinin şartlı olduğu, borçların ancak %15'inin(en fazla %3-5 puan fazlası) ödenmesi kaydıyla kalan alacaklarından feragat ettiği gerekçesiyle, talebin reddine karar verilmiştir.  İlk derece mahkemesi kararına karşı davacı vekilince istinaf kanun yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 17. Hukuk Dairesi tarafından, proje kapsamında teklif edilen paranın borçlunun kaynakları ile orantılı olmadığı gibi dürüstlük kuralına da aykırı olduğu gerekçesiyle, istinaf başvurusunun esastan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara kararın dayandığı gerektirici sebeplere delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle ... Bölge Adliye Mahkemesi 17. Hukuk Dairesi kararına ilişkin davacı vekilinin tüm temyiz sebeplerinin reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, dosyanın ilk derece mahkemesine, kararın bir örneğininde ... Bölge Adliye Mahkemesi 17. Hukuk Dairesine gönderilmesine, 28.01.2021 tarihinde oy birliği ile karar verildi."
}