{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki genel kurul kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın reddine yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, 20/06/2009 tarihinde olağan genel kurul toplantısına ortaklara hiçbir bilgi verilmeyerek gündem oluşturulduğunu, yönetim kurulu ibrasının K.K.'nın 50. maddesine aykırı olduğunu, aidata ilişkin alınan kararların kooperatif amacına uygun olmadığını, genel kurul toplantısında alınan 5,6,7 gündem maddesinde alınan kararların kooperatifler Kanunu'nun 23. maddesine aykırı olduğunu, ileri sürerek 20/06/2009 tarihinde yapılan davalı kooperatifin olağan genel kurul toplantısı ve bu toplantıda alınan kararların mutlak butlanla malul olduğunun tespiti, bu talep kabul edilmediği takdirde kararların iptalini talep ve dava etmiştir.  Davalı vekili,davanın reddini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre; davacının davalı kooperatif üyesi iken defaten ihraç edildiğini ve ihraç kararları için açtığı davalarda davanın kabulüne karar verildiği hatta 25/05/2010 tarihli ihraç kararının iptaline dair açtığı davada verilen kabul kararının da Yargıtayca 17.12.2014 tarihli kararla onanarak kesinleştiği ancak kooperatifçe bu tarihten sonra da davacı aleyhine parasal yükümlülüğünü yerine getirmediğinden bahisle yönetim kurulunun 10/09/2014 tarih 2014/4 sayılı kararı ile ihraç kararı verildiği ve davacıya 20/09/2014 tarihinde tebliğ edilmesine rağmen davacının bu kararın iptaline dair süresinde dava açtığını belgelendiremediği ve ihracının kesinleştiği, ortaklık sıfatının sona erdiği, böylece işbu davada taraf sıfatı kalmadığı gerekçesiyle, davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 28.01.2021 tarihinde oy birliğiyle karar verildi."
}