{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Ticaret Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kooperatif üyeliğinden ihraç kararının iptali davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, kooperatif tarafından parasal yükümlülüğünü yerine getirmediğinden bahisle ihraç edildiğini, davacının kooperatife borcunun bulunmadığını, peşin bedelli üye olduğunu, ihtarnamelerde borç miktarlarının farklı olduğunu, usul ve yasaya aykırı olduğunu ileri sürerek, kooperatif yönetim kurulunun 06.05.2011 tarihli ihraç kararının iptalini talep ve dava etmiştir.  Davalı, davaya cevap vermemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve tüm dosya kapsamına göre, davacının davalı kooperatif üyeliğinden ihracına dayanak ihtarnamelerdeki borç tutarının ayrıntılı ve ait oldukları dönemi belirtir şekilde olması gerekliliğine uyulmadığı, iki ihtar arasındaki talep edilen aidat borcu farkının izah edilmemesi nedeni ile usulüne uygun olmadığı gerekçesiyle, davanın kabulüne karar verilmiştir.  Kararı , davalı vekili temyiz etmiştir.  HMK 281/1 maddesi bilirkişi raporlarının taraflara tebliğ edilmesi hükmünü getirmiştir.  Somut olayda hükme esas alınan bilirkişi raporunun, davalı tarafa usulünce tebliğ edilmeksizin yargılamaya devam edildiği, bu şekilde HMK.nın 281/1 maddesine aykırı davranılması bozmayı gerektirmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalı vekilinin temyiz itirazlarının kabulü ile hükmün davalı yararına BOZULMASINA, peşin alınan harcın istek halinde iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 28.01.2021 tarihinde oy birliğiyle karar verildi."
}