{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki yazılı yargılama usulü davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, dava dışı işçi tarafından müvekkili ve davalı aleyhine açılan iş davası sonucunda verilen kararın takibe konulması üzerine müvekkilinin yaptığı ödemeden davalı alt işverenin sorumlu olduğunu ileri sürerek, ödenen bedelin ödeme tarihinden itibaren faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece davanın kabulüne dair verilen karar davalı vekilinin temyizi üzerine Yargıtay 13. Hukuk Dairesi’nin 22.02.2018 tarih 2015/39170 Esas 2018/2369 Karar sayılı ilamı ile dava dışı işçinin davalı işçisi olarak çalıştığı süre bir yıldan az olsa bile işçiyi çalıştırdığı süre ile orantılı olarak kıdem tazminatından ve yıllık izin ücretinden sorumlu olduğu, davalının kendi döneminde yapılmış fazla çalışma ve ulusal bayram genel tatil çalışması varsa bunların ücretlerinin de bu alt işverenden tahsiline hükmedilmesi gerektiği gözetilerek inceleme yapılmaksızın eksik incelemeyle karar verildiği gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan inceleme neticesinde, dava dışı işçinin davalı bünyesinde çalıştığı dönem kadar davalının sorumlu olacağı gerekçesiyle, davalının sorumluluğunu belirleyen bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir.  Kararı, davalı vekili temyiz etmiştir.  Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına ve temyiz edenin sıfatına göre, davalı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, karar düzeltme yolu kapalı olmak üzere 28.01.2021 tarihinde oy birliğiyle karar verildi."
}