{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, müvekkilinin davalı kooperatifin peşin bedelli ortağı olduğunu ve genel kurul kararlarıyla borcunun bulunmadığı saptanmasına rağmen, daire tesliminden imtina edildiğini ileri sürerek, dairenin aynen teslimi, mümkün olmaması halinde 20.000,00 TL temerrüt faizi ile birlikte tahsilini talep ve dava etmiş, yargılama sırasında dairenin fiilen tesliminin mümkün olmadığını belirterek, 19.200,00 TL'nin temerrüt faiziyle tahsilini istemiş, 14.03.2014 tarihli ıslah dilekçesi ile istemini 39.440,89 TL'ye çıkartmıştır.  Davalı vekili, davanın reddini istemiştir.  Mahkemece davanın kabulüne dair verilen davalı vekilinin temyiz istemi üzerine, Dairemizin 17.09.2015 tarih ve 2014/8961 E., 2015/5954 K. sayılı ilamıyla, mahkemece 27.01.2009 tarihli davanın kısmen kabulüne dair kararının davalı vekilince temyiz edilmesi üzerine Dairemizin 29.11.2011 tarih ve 2011/193 E., 2170 K. sayılı ilamıyla davalı yararına bozulduğu bu durumda bozma sonrasında davalı yararına oluşan usulen kazanılmış hakkın göz ardı edilmemesi gerekirken davacı yararına ilk kararla kabul edilen meblağın üzerinde bir meblağa hükmedildiği ayrıca bozma kararı sonrasında ıslah yapılamayacağı da dikkate alınmadığı sadece 19.200,00 TL'nin dava tarihinden itibaren yasal faiziyle tahsiline karar verilmesi gerekirken hatalı karar verildiği gerekçesiyle, bozulmuş bozma ilamına uyularak yapılan yargılama neticesinde, davalı yararına olarak ilk kararda kabul edilen meblağın üzerinde bir meblağ verilemeyeceği, bozma sonrası ıslah yapılamayacağı gerekçesiyle, davanın kısmen kabulüne 19.200,00 TL'nin dava tarihinden itibaren işleyecek yasal faiziyle birlikte davalıdan tahsiline karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle, davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, fazla yatırlan harcın istek halinde davacıya iadesine, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}