{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Taraflar arasındaki asıl ve birleşen davada tazminat davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı asıl davanın kısmen kabulüne, birleşen davanın kabulüne yönelik verilen hükmün süresi içinde dava asıl ve birleşen davada davalı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 427)  Karar: Asıl ve birleşen davada davacı vekili, müvekkili ile davalı şirket arasında 25.11.2009 tarihinde iki yıl süreli güvenlik hizmet sözleşmesi imzalandığını, davalının henüz süre sona ermeden haklı bir neden olmaksızın ve gerekçe gösterilmeksizin sözleşmeyi feshettiğini bildirdiğini, müvekkilinin beklediği kazançtan mahrum kaldığını ve bir takım harcamalar yaptığından zararının olduğunu ve piyasada itibarının zedelendiğini ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydıyla yapılan yatırımlar nedeniyle boşa giden harcamalar için 5.000,00 TL ve mahrum kalınan kazanç için 5.000,00 TL olmak üzere toplam 10.000,00 TL maddi ve 10.000,00 TL manevi tazminatın, birleşen davasında ise asıl dava da alınan rapor gereğince hesaplanan kar kaybının 44.944,90 TL olduğu saklı tutulan 39.944,90 TL kâr kaybının davalıdan tahsilini talep ve dava etmiştir.  Asıl ve birleşen davada davalı vekili, müvekkilinin sözleşmenin 9.b maddesinde belirtilen 3 aylık süre şartına uymak koşulu ile geçerli ya da haklı bir neden aranmaksızın sözleşmeyi dilediği şekilde feshetme hakkına sahip bulunduğunu, kaldı ki davacı tarafın müvekkili şirket adına sözleşmeyi yapan kişi ile işbirliği içinde olduğunu, bu işbirliği kapsamında rayiç bedellerin üstünde rakamlar belirlenerek sözleşme yapıldığının ve böylelikle davacının haksız menfaat temin ettiğinin tespit edildiğini, maddi ve manevi tazminat isteminin koşullarının oluşmadığını savunarak, davanın reddini istemiştir  Mahkemece davanın reddine dair verilen karar davacı vekilinin temyizi üzerine Dairemizin 09.04.2014 tarih 2014/36 Esas, 2014/2750 Karar sayılı ilamıyla sözleşmenin 9.2.b hükmüne göre sözleşmede gösterilmeyen bir nedenle de olsa feshin haklı bir gerekçeye dayanması gerektiği ancak davalının feshinde herhangi bir neden belirtilmediği yargılama aşamasında ise davalının müvekkili şirket adına sözleşmeyi yapan kişi ile davacı şirketin işbirliği içinde olduğu bu nedenle taraflar arasındaki güven ilişkisinin zedelendiği ve sözleşmenin buna bağlı olarak feshedildiği yönünde beyanı ileri sürdüğü ancak mahkemece davalının feshinin haklı olup olmadığı üzerinde inceleme yapılmaksızın sözleşmenin ilgili maddesinin hatalı yorumu ile karar verildiği gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama neticesinde, davalı tarafın feshin haklılığını ispatı hususunda dosyaya delil sunmadığı, davalının eski çalışanının davacı şirket ortaklarınca kurulan başka bir şirkete ortak olmasının davalının iddiasını ispat etmeyeceği, davalının basiretli bir tacir olarak sözleşmeyi imzaladığı, rayiç bedelleri araştırabileceği, sözleşmeyi imzalayan çalışanı tarafından bir zarara uğratılmasının kendi iç meselesi olduğu, kaldı ki sözleşmenin iki yıl uygulandıktan sonra bitimine kısa bir süre kala feshedilmesinin de davalının kötü niyetli olduğunu gösterdiği ve davacının tazminat talebinde bulunabileceği ancak davacının yalnızca müspet zararının tazminini talep edebileceği sözleşme nedeniyle yapmış olduğu giderler yani menfi zararını talep edemeyeceği, sözleşmenin feshedilmiş olmasının davacının kişilik haklarına saldırı teşkil etmeyeceğinden manevi zararının da oluşmadığı gerekçesiyle, asıl davanın kısmen kabulüne, birleşen davanın kabulüne karar verilmiştir.  Kararı, asıl ve birleşen dava da davalı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre asıl ve birleşen davada davalı vekilinin temyiz itirazları yerinde görülmemiştir.  Sonuç: Yukarıda açıklanan nedenlerle asıl ve birleşen davada davalı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, aşağıda yazılı onama harcının temyiz edenden alınmasına, kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}