{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının bozma ilamına uyularak yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne yönelik verilen hükmün süresi içinde dava davacı vekilince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.   Davacı vekili, dava dışı işçi tarafından müvekkili ve davalı aleyhine açılan iş davası sonucunda verilen kararın takibe konulması üzerine müvekkilinin yaptığı ödemeden davalı son alt işverenin sorumlu olduğunu ileri sürerek, ödenen bedelin ödeme tarihinden itibaren faiziyle birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece davanın kısmen kabulüne dair verilen karar taraf vekillerinin temyizi üzerine yargıtay 13. Hukuk Dairesinin 30.06.2015 tarih 2014/13152 Esas 2015/22653 Karar sayılı ilamı ile son işveren olan davalının, ihbar tazminatının tamamından, kıdem tazminatı da dahil olmak üzere diğer işçilik alacaklarından ise kendi dönemine isabet eden miktarlar üzerinden sorumlu olduğu, ancak bu sorumluluğun da sözleşmenin eki niteliğindeki “Teknik Şartname”nin 9.6.maddesi gereğince tam bir sorumluluk olduğu gözetilerek karar verilmesi gerekirken hatalı karar verildiği gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama neticesinde alınan bilirkişi raporunca davalının rücuya konu alacağın 9.002,02 TL 'sinden sorumlu olduğu gerekçesiyle, davanın kısmen kabulüne karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  Dosyadaki yazılara, mahkemece uyulan bozma kararı doğrultusunda inceleme yapılıp hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına, bozmanın kapsamı dışında kesinleşmiş olan yönlere ilişkin temyiz itirazları incelenemeyeceğine göre davacı vekilinin temyiz itirazları yerinde görülmemiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin tüm temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, fazla alınan harcın istek halinde iadesine, karar düzeltme yolu kapalı olmak üzere 28.01.2021 tarihinde oy birliğiyle karar verildi."
}