{
    "Dairesi": "23.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438)  Taraflar arasındaki itirazın kaldırılması-iflas davasının yapılan yargılaması sonunda ilamda yazılı nedenlerden dolayı davanın kısmen kabulüne, kısmen reddine yönelik verilen hükmün süresi içinde taraf vekillerince temyiz edilmesi üzerine dosya incelendi, gereği konuşulup düşünüldü.  Davacı vekili, taraflar arasındaki alım satım ilişkisine dayalı olarak tanzim edilen 4 ayrı fatura bedelinin davalı yanca süresinde ödenmemesi üzerine ... 1. İcra Müdürlüğü'nün 2009/157 Esas sayılı takip dosyasından iflas yolu ile takip yapıldığını, ödeme emrinin davalıya tebliğ edildiğini, ancak davalının itirazı nedeniyle takibin durduğunu ileri sürerek, itirazın kaldırılması ile davalının iflasını talep ve dava etmiştir.  Yargılama devam ederken davalı şirketin iflasına karar verilmesi neticesinde, davaya kayıt kabul talebi olarak devam edilmiştir.  Davalı iflas idaresi, davanın reddini istemiştir.  Mahkemece, iddia, savunma, benimsenen bilirkişi raporu ve tüm dosya kapsamına göre, davacının takibine dayanak 60.600,00 EURO bedelli ve 14.02.2008 tarihli fatura konusu eşyanın davalı firmaya satılarak teslim edildiği ancak anılan fatura bedelinin davacıya ödendiğine ilişkin herhangi bir delilin bulunmadığı, bu nedenle bu fatura bedeli ile müflis şirketin davacıya karşı sorumlu olacağı, geriye kalan 4 adet dava konusu fatura içeriği ürünlerin ise davacı satıcı tarafından müflis alıcı şirkete tesliminin kanıtlanamadığı, sunulan CMR belgelerinin fotokopi olduğu ve bu fotokopi belgelerin tek başına teslimin kanıtlanması için yeterli olmadığı gerekçesiyle, davanın kısmen kabulü ile 182.691,52 TL davacı alacağının iflas masasına kayıt ve kabulüne karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin tüm, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan diğer temyiz itirazları yerinde görülmemiştir.  2-Kayıt kabul davaları alacağın iflas masasına kaydı istemine ilişkin olup, belirli bir miktarın tahsiline yönelik olmadığından, alacağın iflas masasına kaydına karar verilmekle yetinilir. Alacağın ödenmesi ancak tasfiye sonunda masa mevcudunun sıra cetveline uygun biçimde dağıtımı aşamasında gerçekleşir ve alacakların tam olarak ödenip ödenmeyeceği ancak bu aşamada anlaşılabilir. Bu nedenlerle, bu davalarda maktu harç alınması ve maktu vekalet ücretine hükmedilmesi gerekir.  Somut olayda mahkemece, dava değeri üzerinden nispi harç esasına göre belirlenmiş peşin harç miktarının davalıdan tahsiline hükmedilmesi doğru olmamış ise de, anılan yanlışlığın giderilmesi yeniden yargılama yapılmasını gerektirmediğinden, hükmün HUMK’nın 438/7. maddesi uyarınca aşağıdaki şekilde düzeltilerek onanması uygun görülmüştür.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin tüm, davalı vekilinin diğer temyiz itirazlarının reddine, (2) numaralı bentte açıklanan nedenlerle, kararın “HÜKÜM” bölümünün 4. paragrafındaki “davalıdan tahsiline,” ibareleri çıkarılarak yerine “hüküm kesinleştiğinde ve talep halinde davacıya iadesine,” ibarelerinin eklenmesi, 5. paragrafındaki “peşin alınan harçtan mahsubu ile hüküm kesinleştiğinde ve talep halinde artan harcın davacıya iadesine” ibarelerinin hükümden çıkarılması suretiyle kararın bu şekilde DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının talep halinde temyiz eden davalıya iadesine,  aşağıda yazılı onama harcının temyiz eden davacıdan alınmasına kararın tebliğinden itibaren 15 gün içerisinde karar düzeltme yolu açık olmak üzere, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}