{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 355, 369, 371)  Taraflar arasında görülen davada Bakırköy 4. Asliye Ticaret Mahkemesi'nce verilen 26.02.2018 tarih ve 2016/194 E. - 2018/223 K. sayılı kararın davalı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin kabulüne dair İstanbul Bölge Adliye Mahkemesi 12. Hukuk Dairesi'nce verilen 13.02.2020 tarih ve 2018/1216 E. - 2020/205 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkilinin davalı şirkete ait emtiayı Çek Cumhuriyeti’nden Türkiye’ye taşıdığını ve karşılığında 26.10.2015 tarihli 3 fatura düzenlendiğini, müvekkilinin 3 araçtaki yükü teslim ettiğini, ancak diğer eşyalar üzerinde muaccel hale gelmiş taşıma ücreti alacağına ilişkin ödeme yapılmamış olması nedeniyle hapis hakkını kullandığını, alacağın tahsili amacıyla başlatılan icra takibinin davalının haksız itirazı ile durduğunu ileri sürerek itirazın iptali ile takibin devamına, icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, taraflar arasında hiçbir anlaşma bulunmadığını, müvekkilinin taşıma işini dava dışı .... Lojistik firması ile akdettiği sözleşme uyarınca bu firmaya yaptırdığını ve taşıma bedeli 21.000-Euro’nun bu firmaya ödendiğini, müvekkilince taşımaya konu 5 tırdan 2 tırda bulunan ürünlerin teslim alınamaması üzerine yapılan araştırmalar sonucu 2 tırın alt taşımayı yapan davacıya ait olduğunun tespit edildiğini, halen ürünlerin müvekkiline teslim edilmediğini ve bu konuda ceza soruşturması bulunduğunu, davacının ödemeyi arasındaki akdi ilişki gereği .... Lojistik firmasından istemesi gerektiğini savunarak davanın reddini istemiştir.  İlk Derece Mahkemesince, CMR taşıma senedi suretlerinin davalıya ait emtianın taşınmasında davacının akdi taşıyıcı sıfatını ispatladığı, zira malın taşıyıcı kontrolünde olmasının CMR 4.maddesi gereği davacının akdi taşıyıcı sıfatı için yeterli bir delil olduğu, davalı tarafından dava dışı .... firmasına yapıldığı iddia edilen ödemelerin dava konusu taşımaya dair olduğunun ispat edilemediği, dava dışı .... firması taşıma işleri komisyoncusu sıfatı ile hareket etmiş ve navlunu tahsil etmiş bile olsa fiilen taşımayı yapan davacı ... onun taşıyıcısı .... firmasına karşı davalının navlun ödeme yükümlülüğünün sona ermeyeceği, navlun miktarı bakımından fatura bedellerinin rayice uygun olduğu, davacının da navlun bedeli bakımından sözleşme kapsamında alacağının miktar itibarı ile sabit olduğu gerekçesiyle, davanın kısmen kabulüne, takip tarihindeki davalının icra takip dosyasına yapmış olduğu itirazın iptali ile takibin 36.850 Euro üzerinden takip tarihindeki kur üzerinden hesaplanan 116.737,12 TL asıl alacak üzerinden aynen devamına, davacının fazlaya ilişkin talebinin reddine, asıl alacağa takip tarihinden itibaren değişen oranlarda avans faizi uygulanmasına, % 20 oranında icra inkar tazminatının davalıdan tahsiline karar verilmiştir.  Karara karşı, davalı vekili istinaf kanun yoluna başvurmuştur.  Bölge Adliye Mahkemesince, davaya konu taşımanın yapılması için davalının dava dışı .... Lojistik firması ile anlaştığı, onun da davacı ile anlaştığı, dosya kapsamında mevcut davacı şirket yetkilisi olan ...’ın kollukta alınan beyanından dava dışı .... Lojistik firması ile yaptığı anlaşmadan davalının haberdar olmadığının anlaşıldığı, toplam 5 tır ile taşınan emtiadan 3 tırın alıcısına teslim edildiği, taşıma ücretinin ödenmemesi nedeniyle 2 tır emtianın alıcısına teslim edilmediği, CMR 13. madde uyarınca fiili taşıyıcı, taşıma bedeli ödenmedikçe alıcıya karşı hapis hakkını kullanabilecek ise de, davacı dava dışı (akdi taşıyan) .... Lojistik firması ile taşıma sözleşmesi akdetmiş olduğundan, taşıma ücretini de ancak kendi akidi olan dava dışı .... Lojistik firmasından isteyebileceği gerekçesiyle, davalı vekilinin istinaf talebinin kabulü ile ilk derece mahkemesi kararının kaldırılmasına, davanın pasif husumet yokluğundan reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  İlk Derece Mahkemesince verilen karara yönelik olarak yapılan istinaf başvurusu üzerine HMK'nın 355 vd. maddeleri kapsamında yöntemince yapılan inceleme sonucunda Bölge Adliye Mahkemesince esastan verilen nihai kararda, dosya kapsamına göre saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kurallarına aykırı bir yön olmadığı gibi HMK'nın 369/1. ve 371. maddelerinin uygulanmasını gerektirici nedenlerin de bulunmamasına göre usul ve yasaya uygun Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarda açıklanan nedenlerle, davacı vekilinin temyiz isteminin reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 4,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde kesin olarak oybirliği ile karar verildi. (¤¤)  "
}