{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 8. Asliye Ticaret Mahkemesi'nce verilen 14/06/2016 gün ve 2014/762 - 2016/407 sayılı kararı onayan Daire'nin 20.12.2018 gün ve 2017/587 - 2018/8131 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalı banka ile müvekkili arasında 01.10.2007 tarihli 700.000 TL limitli, kredi sözleşmesi imzalandığını, 60 ay vadeyi öngören ödeme planı uyarınca 03.04.2010 tarihine kadar düzenli olarak ödeme yaptığını, 30.04.2010 tarihinde kredinin kalan kısmının müvekkilince vadesinden önce ödendiğini, davalı bankanın borcun erken ödenmesinden dolayı komisyon adı altında 52.684,80 TL tahsil ettiğini, tahsil edilen tutarın haksız olduğunu ileri sürerek şimdilik 1.000 TL’nin, ıslah dilekçesi ile 35.797,84 TL’nin faizi ile birlikte davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece, iddia, savunma, bilirkişi raporları ve tüm dosya kapsamına göre, davalı banka ile müşteri arasında imzalanan sözleşmede erken kapama halinde bankanın tek taraflı olarak belirleyeceği bir miktar erken kapama ücreti alınacağı düzenlenmiş ise de bankaya tanınan bu yetkinin sınırsız olmadığı, sözleşmede alınacak erken kapama ücretinin miktarının maktu veya oran olarak tayin edilmediği, bankaca istenebilecek erken kapama ücretinin MK’nın 2. maddesine aykırı olmaması gerektiği, Yargıtayca benimsenen ilke doğrultusunda davalı bankanın talep edebileceği erken kapama ücretinin 16.886,96 TL olarak hesaplandığı gerekçesiyle, davanın kabulüne, 35.797,84 TL’nin faiziyle davalıdan tahsiline dair verilen kararın davalı vekili tarafından temyizi üzerine karar Dairemizce onanmıştır.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}