{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Antalya 1. Asliye Ticaret Mahkemesi'nce verilen 02.05.2017 gün ve 2016/38 - 2017/266 sayılı kararı onayan Daire'nin 16.01.2019 gün ve 2017/3025 - 2019/431 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davacı şirketin davalı banka ile genel kredi ve teminat sözleşmesi imzaladığını, 8.200.000,00 Euro ve 500.000 Euro tutarında iki ayrı kredi kullandığını, kredi riskine teminat olarak Antalya ili Serik İlçesindeki taşınmazı üzerinde davalı lehine ipotek kurduğunu, akabinde ana kredi borcunu erken ödemek istediğini davalı bankaya bildirdiğinde banka yetkililerinin davacıdan anapara dışında faiz ve erken kapama cezası istediklerini, ödenmemesi durumunda ipoteği fek etmeyeceklerini bildirdiklerini, bunun üzerine ihtirazi kayıt ileri sürerek talep edilen miktarın 27.05.2013 tarihinde ödendiğini ileri sürerek davalı bankanın davacıdan tahsil ettiği 107.625,00 Euro erken kapama komisyon bedeli, 6.431,25 Euro faiz farkı alacağı, 13.807,50 TL kredi tahsis komisyonunun davalının temerrüde düştüğü 30.09.2013 tarihinden itibaren işleyecek faizi ile birlikte davalı bankadan tahsilini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama, iddia, savunma, bilirkişi raporu ve dosya kapsamına göre, davanın kısmen kabulü ile, 107.625,00 Euro’nun 01.10.2013 tarihinden itibaren devlet bankalarınca yabancı mevduata uygulanan en yüksek faiz oranı ve ödeme günündeki kuru üzerinden, 12.629,88 TL’nin 01.10.2013 tarihinden işleyen avans faiziyle davalıdan tahsiline dair verilen kararın davalı vekili tarafından temyizi üzerine karar Dairemizce onanmıştır.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}