{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Eğirdir Asliye Hukuk Mahkemesi'nce verilen 13.02.2018 gün ve 2017/215 - 2018/51 sayılı kararı onayan Daire'nin 09.09.2019 gün ve 2018/1658 - 2019/4242 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, dava dışı ...’un bonoya dayalı olarak davacı aleyhine icra takibi başlattığını, usulsüz tebliğ sonucu icra takibinin kesinleştiğini, adı geçenin dosya alacağını davalıya devir ve temlik ettiğini, davacının takibe konu bonoda ciranta olup, davalının ödememe protestosu çekmemesi nedeniyle davacıya müracaat hakkını yitirdiğini, taraflar arasında temel borç ilişkisi bulunmadığını, kötü niyetli olarak davacı hakkında icra takibi yapıldığını iddia ederek borçlu olmadıklarının tespiti ile davalının tazminata mahkum edilmesini talep ve dava etmiştir.  Davalı vekili, davalının temlik yoluyla icra takibine konu alacağı devir aldığını, davalıya husumet yöneltilemeyeceğini ve protesto çekme zorunluluğu bulunmadığını, davacının borca ve bonodaki imzaya itiraz etmediğini, davanın bir yıllık süre içinde açılmadığını savunarak davanın reddini istemiştir.  Mahkemece bozmaya uyularak yapılan yargılama sonunda davanın kabulüne dair verilen kararın davalı vekili tarafından temyiz edilmesi üzerine Yargıtay (Kapatılan) 19. Hukuk Dairesince onanmasına karar verilmiştir.  Bu kez davalı vekili karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere ve özellikle davacı ile temlik eden arasındaki temel ilişkinin varlığını ispat yükünün temlik edene ait olup, temlik alanın temel ilişkinin ispatına yönelik ispat vasıtası getirmemiş olmasına göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}