{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İzmir 4. Asliye Ticaret Mahkemesi'nce verilen 08.04.2016 gün ve 2015/1296 - 2016/355 sayılı kararı onayan Daire'nin 04.10.2018 gün ve 2016/12467 - 2018/6009 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalıların murisi ...'ın davacı şirkete olan 9.411.261,00 TL bakiye cari hesap borcunun tahsili amacıyla hakkında icra takibine geçildiğini, borçluya ödeme emri gönderildiğini, icra takibinden sonra borçlu ...'ın vefat ettiğini, mirasçıları olan davalılar tarafından icra dosyasına borca itiraz dilekçesi verildiğini, itiraz üzerine takibin durduğunu ileri sürererek icra takibine yapılan itirazın iptaline, takibin devamına, icra inkar tazminatının tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini ve davacı aleyhine alacağın %20'si oranında kötü niyet tazminatına hükmedilmesini istemiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre; davanın usulden reddine dair verilen kararın taraf vekillerince temyizi üzerine karar Dairemizce değişik gerekçe ile onanmıştır.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}