{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440) (11. HD. 15.11.2018 T. 2018/2618 E. 2018/7107 K.)  Dava: Taraflar arasında görülen davada Vezirköprü 1. Asliye Hukuk Mahkemesi'nce verilen 12.01.2016 gün ve 2015/132-2016/3 sayılı kararı bozan Daire'nin 15.11.2018 gün ve 2018/2618-2018/7107 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Karar: Davacı vekili, davalının keşidecisi olduğu müvekkilinin lehdarı bulunduğu 05.12.2014 tarihli 54.500,00 TL bedelli çeke dayalı olarak icra takibi başlatıldığını, davalının borcu kabul etmesine rağmen ödeme yaptığından bahisle 04.09.2014 tarihli tahsilat makbuzuna dayanarak Vezirköprü İHM’nin 2015/7 Esas sayılı dosyasında takibin iptalini talep ettiğini, anılan dava kabul edilerek takibin iptaline karar verildiğini, temyiz aşamasında olduğunu, 04.09.2014 tarihli tahsilat makbuzunun çekin ödenmesine değil, çekin müvekkile teslimine ilişkin olduğunu, çekin vadesi 05.12.2014 olmasına rağmen, anılan makbuzun tanzim tarihinin çekin vadesinden 3 ay önceye ait olduğunu, makbuzun tanzim tarihinde çekin tahsil edilmediğini, dava konusu çek müvekkilin elinde olup icra takibine konu edildiği için müvekkilinin hamili olduğu çek nedeniyle alacaklı olduğunu gösterdiğini ileri sürerek, fazlaya ilişkin haklar saklı kalmak kaydıyla 54.500,00 TL'nin faizi ile davalıdan tahsilini talep ve dava etmiştir.  Davalı vekili, davanın reddini istemiştir.  Mahkemece, iddia, savunma ve tüm dosya kapsamına göre, davanın taşıma sözleşmesinden kaynaklanan alacağın tahsiline ilişkin itirazın iptali istemine ilişkin olduğu, davacı tarafın sunmuş olduğu fatura içeriğindeki paranın ödenmesi için icra takibinde bulunduğu, davalının ise takibe itiraz ederek icranın durmasına sebebiyet verdiği ve davacının işbu davayı açtığı, davacının taşıma sözleşmesinden kaynaklanan alacağın tahsilini talep ettiği, davalının dosya arasında bulunan dekont ile alacağın ödendiğini savunduğu, davalının bu bedeli ödediğine ilişkin makbuz sunduğu, ödeme makbuzunun aslının davalının elinde bulunması, ödemenin davalı tarafından yapıldığına karine oluşturduğu, bu durumda ispat yükünün tersine döneceği ve davacının bu ödemeyi davalının yapmadığını veya başka alacağından dolayı ödeme yapıldığını ispat etmesi gerektiği, davacı tarafa kesin süre verilmesine rağmen verilen süre içerisinde davalının ödeme yapmadığını ve dekont ile yapılan ödemenin başka alacağa ilişkin olduğunu ispat edemediği, dava dilekçesinde yemin deliline de dayanıldığından yemin hakkı hatırlatılmasına rağmen davacı vekilinin karşı tarafa yemin teklif etmeyeceğini beyan ettiği, davacı tarafın kötüniyeti açıkça saptanamadığından icra inkar tazminatı talebinin reddi gerektiği gerekçesiyle, davanın reddine dair verilen kararın davacı vekili tarafından temyizi üzerine karar Dairemizce bozulmuştur.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}