{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 8. Asliye Ticaret Mahkemesi'nce verilen 19.03.2015 gün ve 2013/158 E. - 2015/203 K. sayılı kararı bozan Daire'nin 10.01.2019 gün ve 2017/773 E. - 2019/234 K. sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, taraflar arasında imzalanan genel kredi sözleşmesinden kaynaklanan borç taksitlerin ödenmesinde temerrüde düşülmesi üzerine, 30.09.2009 tarihli borç tasfiye protokolü imzalanarak, müvekkili ... adına kayıtlı taşınmazın bankaya devir ve tapu tescili suretiyle borcun tasfiyesi için 18 ay süre ile vefa hakkı tanındığını, taşınmaz bankaya devredilmek suretiyle borç tasfiye edilmiş ise de, davacıların vefa hakkını kullanmak suretiyle yapmış oldukları başvuruların banka tarafından makul ve kabul edilebilir gerekçe gösterilmeksizin reddedildiğini, 07.01.2011 tarihli ek sözleşme başlıklı protokol ile imzalanarak 30.03.2009 borç tasfiye protokolü gereğince, davacılara vefa hakkı tanınması şartıyla davalı bankaya devir ve adına tescil edilen taşınmazın tapudaki satış değeri 31/03/2009 - 30/09/2010 tarihleri arasında %18 oranında 01.10.2010-30.09.2011 tarihleri arasında %11 oranında faiz işletilmesi ile elde edilen toplam 4.500.822,07 TL'nin muhtelif tarih ve taksitler halinde davalıya ödenmesi şartıyla taşınmazın müvekkiline veya gösterecekleri 3. kişilere devredileceğinin kabul edildiğini, bankanın borçlar ödenmeye başlandığında yapılan tüm satış tekliflerini reddettiğini, taşınmazın satış ve devrine ilişkin hükmü yerine getirmediğini, daha sonra taşınmazın bir başka kişiye devredildiğini ve ödenen taksitlerin de banka tarafından irad kaydedildiğini, ek sözleşmenin şekil şartına uygun yapılmadığını ileri sürerek, davalı bankaya ödenen 550.675,20 TL'nin ödeme tarihinden itibaren işleyecek kısa vadeli kredilere bankalar tarafından uygulanan en yüksek kredi faizi yükletilmesini talep ve dava etmiştir.  Davalı vekili, davanın reddini talep etmiştir.  Mahkemece, davanın reddine dair verilen kararın davacılar vekilince temyizi üzerine karar Dairemizce bozulmuştur.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, alınmadığı anlaşılan 123,60 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}