{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Aydın 3. Asliye Hukuk Mahkemesi'nce verilen 07.12.2016 gün ve 2015/143 - 2016/802 sayılı kararı bozan Daire'nin 10.01.2019 gün ve 2017/740 - 2019/235 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkilince davalı bankada açtırılan vadesiz mevduat hesabından para çekme ve yatırma konusunda kızının da yetkilendirildiğini, bankaca herhangi bir işlem ve bu arada borsada işlem yapma konusunda hiç kimseye yetki ve vekalet vermediğini, muhtelif zamanlarda yatırılan paralarla hesabın 240.789,00 TL’ye ulaştığını ve kızı tarafından da 21.724,00 TL'nin çekildiğini, bu durumda 219.065,00 TL para bulunması gerekir iken usulsüz işlemler sonucunda hesapta davacının borçlu göründüğünü ileri sürerek, fazlası saklı kalmak kaydıyla şimdilik 219.065,00 TL’nin 12.03.2002 tarihinden itibaren ticari temerrüt faizi ile birlikte davalıdan tahsilini istemiştir.  Davalı banka vekili, davanın reddini istemiştir.  Davalı TMSF vekili, banka tüzel kişiliği yanında Fon’a husumet düşmeyeceğini savunarak, davanın reddini istemiştir.  Mahkemece, bozmaya uyularak yapılan yargılamada alınan bilirkişi raporuna ve tüm dosya kapsamına göre, davanın kısmen kabulü ile 160.360,51 TL asıl alacak, 7.171,65 TL dava tarihine kadar işlemiş faiz alacağının davalı ... Bankasından alınıp davacıya verilmesine, asıl alacağa dava tarihinden itibaren Türkiye Cumhuriyet Merkez Bankasının reeskont faiz oranının işletilmesine, davalı TMSF hakkında daha evvel verilen red kararının kesinleştiği nazara alınarak TMSF (BDDK) yönünden yeniden karar verilmesine yer olmadığına, uyaptaki davalı kaydının silinmesine dair verilen kararın davalı ... vekilince temyizi üzerine karar Dairemizce bozulmuştur.  Davacı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere ve mahkemece bozmaya uyulması halinde vekilin veya asilin haberdar olduğu iş ve işlemler dışında banka görevlisinin gerçekleştirdiği iş ve işlemler olup olmadığı ve bu cihetten bankanın oluşan zarardan kısmen dahi sorumluluğu bulunup bulunmadığının değerlendirilecek olmasına göre, davacı vekilinin yerinde görülmeyen karar düzeltme istemlerinin reddine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davacı vekilinin karar düzeltme istemlerinin HUMK’nun 442. maddesi uyarınca REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}