{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6102 S. K. m. 882) (6100 S. K. m. 346, 366)  Taraflar arasında görülen davada Isparta 2. Asliye Hukuk Mahkemesi’nce verilen 07.12.2018 tarih ve 2017/325 E. - 2018/405 K. sayılı kararın taraf vekilleri tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine-kabulüne dair Antalya Bölge Adliye Mahkemesi 11. Hukuk Dairesi’nce verilen 19.12.2019 tarih ve 2019/669 E. - 2019/2401 K. sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmekle dosyadaki kağıtlar okundu gereği konuşulup düşünüldü:  Davacı vekili, davacı şirkete ait 03.10.2017 tarihli üç adet fatura içeriğinde yer alan elektronik ürünlerin alıcısına teslim edilmek üzere davalı şirketin şubesine 03.10.2017 tarihinden 24 saat teslim koşulu ile taşınmak üzere teslim edildiğini, ancak fatura ve içeriklerinin alıcısına teslim edilmediğini, davalı şirketin kusurlu ve ayıplı hizmeti nedeniyle davacının iş yaptığı şirketlere ve müşterilerine karşı ticari itibarı zedelendiğini ileri sürerek fazlaya ilişkin hakları saklı kalmak koşuluyla 62.449,00 TL maddi tazminat, 10.000,00 TL manevi tazminatın faizi ile birlikte davalıdan tahsiline karar verilmesini istemiş, 27.12.2018 tarihli dilekçesiyle davadaki taleplerinin 34.993,00 TL’lik kısmından feragat ettiklerini bildirmiştir.  Davalı vekili, teslim sırasında koli içeriğinin paket olarak beyan edildiğini, herhangi bir irsaliye sunulmadığı gibi kıymet beyanında da bulunulmadığını, kargonun alıcı tarafından teslim alınmadığını ve gönderi şubesinde bulunduğunu, göndericinin kargosunu teslim almaktan kaçındığını, sorumluluk sınırının TTK'nın 882. maddesine göre sınırlı olduğunu, manevi tazminat isteminin koşullarının oluşmadığını savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve dosya kapsamına göre, taşıma işini üstlenen davalı kargo şirketinin 4 adet koliden birini kaybettiği ve diğer üçünü ise alıcısına teslim etmediğinin sabit olduğunu, somut olayda 6102 sayılı TTK'nın 878. maddesince taşıyıcıyı sorumluluktan kurtaran hallerin bulunmadığını, taşınan emtianın zaman zaman kaybının taşıma faaliyetinin olağan bir riski olduğunu, karar tarihi itibariyle TCMB kurlarına göre 1 SDR’nin 7.4226 TL olup 8,33 SDR (Özel çekme hakkı) ise 6.924,98 TL'sine karşılık geldiğini, TBK'nın 58'nci maddesinde öngörülen manevi tazminat şartları oluşmadığı gerekçesiyle manevi tazminat talebinin reddine, maddi tazminat talebinin kısmen kabulüne, 6.924,98 TL maddi tazminatın 03/10/2017 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak davacıya verilmesine karar verilmiştir.  Kararı, taraf vekilleri istinaf etmiştir.  Antalya Bölge Adliye Mahkemesince tüm dosya kapsamına göre, 6098 sayılı TBK'nın 50. maddesi de gözetilerek kaybolan bir adet kolinin ağırlığının (112/4) 28 kg-desi olduğu, TTK'nın 882. maddesi uyarınca gönderinin kaybolan ağırlığının her bir kg'ı için 8,33 SDR ve karar tarihindeki 1 SDR'nin Türk Lirası karşılığının 8,1805 TL olmasına göre (28 x 8,33 x 8,1805) davacının isteyebileceği tazminat tutarının 1.908,02 TL olduğu gerekçesiyle davacı vekilinin istinaf başvurusunun esastan reddine, davalı vekilinin istinaf başvurusunun esastan kabulüne, ilk derece mahkemesi kararının kaldırılmasına, maddi tazminat isteminin kısmen kabulüne, 1.908,02 TL maddi tazminatın 03.10.2017 tarihinden itibaren yasal faizi ile birlikte davalıdan tahsiline, 34.993,00 TL'ye yönelik kısmının feragat nedeniyle kalan kısmının ispatlanamaması nedeniyle reddine, manevi tazminat istemi yönünden davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  HMK'nın 6763 sayılı Kanunun 42. maddesi ile değişik 362/1-a maddesi hükmüne göre Bölge Adliye Mahkemelerinin miktar veya değeri 40.000.00 TL'yi geçmeyen davalara ilişkin verdiği kararlar aleyhine temyiz yoluna başvurulamaz. Bu miktar, HMK'nın Ek 1. maddesi uyarınca, Bölge Adliye Mahkemesince verilen hüküm tarihi olan 19.12.2019 itibariyle 58.800,00 TL'dir.  Davacı, dava dilekçesinde 62.449,00 TL maddi tazminat, 10.000,00 TL manevi tazminatın davalıdan tahsiline karar verilmesini istemiş, ilk derece mahkemesince 07.12.2018 tarihli kararla manevi tazminat talebinin reddine, maddi tazminat talebinin kısmen kabulüne karar verilmiş, davacı vekili 27.12.2018 tarihli dilekçesiyle davadaki taleplerinin 34.993,00 TL’lik kısmından feragat ettiklerini bildirmiştir. Kararın taraf vekillerince istinaf edilmesi üzerine Bölge Adliye Mahkesince de ilk derece mahkemesi kararının kaldırılarak maddi tazminat isteminin kısmen kabulüne, 1.908,02 TL maddi tazminatın 03.10.2017 tarihinden itibaren yasal faizi ile birlikte davalıdan tahsiline, 34.993,00 TL'ye yönelik kısmının feragat nedeniyle kalan kısmının ispatlanamaması nedeniyle reddine, manevi tazminat istemi yönünden davanın reddine karar verilmiştir.  Dava, taşıyıcının sorumluluğu esasına dayalı maddi ve manevi tazminat istemine ilişkin olup, uyuşmazlık tarafların üzerinde serbestçe tasarruf edebilecekleri niteliktedir. Davadan feragat hüküm kesinleşinceye kadar yapılabilir ve karşı tarafın kabulüne bağlı olmadığı gibi yapıldığı anda kesin hükmün sonuçlarını doğurur. Davacı vekilinin 27.12.2018 tarihli feragate ilişkin beyanı, HMK'nın 74. maddesi gözetildiğinde ve HMK’nın 307 vd. maddeleri uyarınca sonuç doğurucu nitelikte olduğu anlaşılmış olup, davacının feragat beyanı sonrasında uyuşmazlık konusu maddi tazminat miktarına ilişkin müddeabih değeri 27.456 TL olmakla, Bölge Adliye Mahkemesince reddedilen maddi ve manevi tazminata ilişkin hüküm kısımları miktar itibariyle kesin olup, temyiz kabiliyeti bulunmamaktadır.  HMK'nın 366. maddesi delaletiyle kıyasen uygulanması gereken aynı Kanun’un 346. maddesi hükmü uyarınca, kesin olan kararların temyiz istemleri hakkında Bölge Adliye Mahkemesince bir karar verilmesi gerekmekle birlikte, Yargıtay tarafından da bu yolda karar verilebileceğinden, davacı vekilinin kesin olan karara yönelik temyiz isteminin reddine karar verilmesi gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davacı vekilinin Bölge Adliye Mahkemesince verilen hükme yönelik temyiz isteminin miktar yönünden REDDİNE, dava dosyasının ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}