{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Marmaris 1. Asliye Hukuk Mahkemesi'nce verilen 17.04.2018 gün ve 2017/31 - 2018/145 sayılı kararı bozan Daire'nin 22.10.2019 gün ve 2018/2060 -2019/4869 sayılı kararı aleyhinde davacı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı şirket vekili, taraflar arasında ticari ilişki bulunduğunu, davalının, davacıya 94.350,79 TL cari hesaba dayalı borcunun olduğunu, ancak ticari ilişki kapsamında davacının davalıya 20.000 TL, 15.000 TL ve 12.500 TL, 12.500 TL’lik çekleri verdiğini, 4 adet toplam 60.000 TL bedelli çeklerden takas dolayısıyla borçlu olmadıklarının tespitini talep ve dava etmiştir.  Davalı vekili, davalı şirket ile davacı şirket arasındaki bakiye borcun 40.130,22 TL olduğunu, aralarında yapılan görüşmelerde davalının elinde 100.000 TL bedelli dava dışı şirkete ait çek bulunduğunu, aradaki açığın kapatılması için davacının 100.000 TL’lik çeki alması, davalıya da 60.000 TL bedelli çeklerin verilmesinin kararlaştırıldığını ve bu kararlaştırılan işlemin yapılmasıyla 21.07.2014 tarihinde cari hesap bakiyelerinin sıfırlandığını savunarak, davanın reddine karar verilmesini talep etmiştir.  Mahkemece bozma ilamına uylarak yapılan yargılamaya göre, davanın kabulüne, davacının çekler nedeniyle davalıya borçlu olmadığının tespitine dair kararın davalı vekili tarafından temyiz edilmesi üzerine Dairemizce bozulmuştur.  Davacı vekili bu kez karar düzeltme talebinde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davacı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}