{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (556 S. KHK. m. 7, 32)  Taraflar arasında görülen davada Ankara 1. Fikri ve Sınaî Haklar Hukuk Mahkemesi’nce verilen 26.01.2016 tarih ve 2014/336-2016/4 sayılı kararın Yargıtay'ca incelenmesinin taraf vekilleri tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, Ocak 2009’da yayın hayatına başlayan ve davacının medya hizmet sağlayıcısı olduğu Radyo Voyage’nin Türkiye’nin ilk New Age, Ambient ve World tarzı müzik çalan radyosu olduğunu, davacının “RADYOVOYAGE” markasının 09, 16, 35, 38 ve 41. sınıflarda tescili için 04.04.2013 tarihinde başvuruda bulunduğunu, başvurunun TPMK MDB tarafından 2008/44018, 2008/73309, 2009/61559, 2009/61560, 2009/61561, 2009/61562, 2009/61563 sayılı ve “V VOYAGE”, \"VOYAGE VOYAGE TÜRKBÜKÜ+şekil\", “VOYAGE TORBA şekil”, “VOYAGE BELEX şekil”, “VOYAGE SORGUN şekil”, “VOYAGE BODRUM şekil” ibareli markalarla aynı veya ayırt edilemeyecek kadar benzer olduğu gerekçesiyle 09 ve 41. sınıflar için kısmen reddedildiğini, bu karara itirazlarının da TPMK YİDK tarafından reddedildiğini, oysaki markaların aynı ya da ayırt edilemeyecek kadar benzer olmadıkları, davacı markasında yer alan “RADYO” ibaresinin farklılık yarattığını, redde mesnet markaların turizm ve hazır giyim sektöründe kullanıldığını ve karıştırılmalarının mümkün olmadığını ileri sürerek 2014-M-8066 sayılı YİDK kararının iptali ile 2013/31121 başvuru numaralı “RADYOVOYAGE” ibareli marka tescil başvurusunun kısmi redde konu tüm mal ve hizmetler yönünden tescil işlemlerinin devamına karar verilmesini istemiştir.  Davalı kurum vekili, kurum kararının yerinde olduğunu savunarak davanın reddine karar verilmesini istemiştir.  Mahkemece iddia, savunma, bilirkişi raporu ve dosya kapsamına göre, davacı marka başvurusu ile redde mesnet markaların 41. sınıfta yer alan birkısım hizmetler bakımından 556 sayılı KHK’nın 7/1-b bendi anlamında “aynı ve/veya ayırt edilemeyecek kadar benzer” olmadıkları, redde mesnet 2008/44018 sayılı markanın ise 41. sınıfta yer alan bir kısım hizmetler bakımından 556 sayılı KHK’nın 7/1-b bendi anlamında “aynı ve/veya ayırt edilemeyecek kadar benzer” olduğu, çekişme konusu 35. sınıfta yer alan hizmetler yönünden “RADYO” ibaresinin tanımlayıcı unsur olduğu, markadaki ayırt edici ibarenin “VOYAGE” kelimesi olduğu, bu sebeple 2008/44018 sayılı “V Voyage” markası ile dava konusu markanın ayırt edilemeyecek kadar benzer olduğu, dava konusu başvuru 35/08 gruptaki sınırlandırılmamış olan 9. sınıf ürünlerinde perakendeciliğini yapabileceğinden ve bu konuda her hangi bir sınırlama getirilmemiş olduğundan 35/08 grupta mağazacılık hizmet  sınıfları aynı/aynı tür olarak kabul edilerek marka ve işaretin de benzerliği göz önünde bulundurularak 35/08 grupta çıkartılan 9. sınıf ürünlerin satışı ile ilgili kısım yönünden de YİDK kararının yerinde olduğu gerekçesiyle davanın kısmen kabulüne, TPMK YİDK'nın 26.05.2014 tarih 2014 -M-8066 sayılı kararının 41. sınıftaki “Eğitim ve öğretim hizmetleri, sempozyum konferans kongre seminer düzenleme idare hizmetleri spor kültür ve eğlence hizmetleri, dergi kitap gazete vb. gibi yayınların basıma hazır hale getirilmesi okuyucuya ulaştırılmasına ilişkin hizmetler (global iletişim ağları vasıtasıyla anılan hizmetlerin sağlanması da dahil), fotoğrafçılık hizmetleri tercüme hizmetleri” yönünden iptaline karar verilmiştir.  Kararı, taraf vekilleri temyiz etmiştir.  1-556 sayılı KHK’nın 32. maddesiyle marka tescil sisteminin esası ilan-itiraz sistemi olup, bu sistem marka tescilinde mutlak ret nedenlerini düzenleyen 7. madde kapsamında uygun görülen başvuruların ilanını ve bu ilana nispi ret nedenlerini düzenleyen 8. madde kapsamında yapılacak itirazların değerlendirilmesi neticesinde markanın tescil edilip edilmeyeceğinin belirlenmesi ilkesine dayanmaktadır.  556 sayılı KHK’nın 7/1-b maddesi hükmüne göre, TPMK tarafından re'sen uygulanacak mutlak ret nedeni kapsamında bir marka başvurusunun reddedilebilmesi için başvuru konusu işaretle önceki tarihte tescil edilen veya tescil başvurusu yapılan markaların hem emtia listelerinin aynı veya aynı tür mal ve hizmetleri kapsaması hem de marka işaretlerinin aynı veya ayırt edilemeyecek kadar benzer olması gerekir. 556 sayılı KHK’nın 7/1-b hükmü, 8/1-b maddesi hükmünden farklı olarak “ayırt edilemeyecek kadar benzer” olmayı aramaktadır.  Yine KHK'nın 8/1-b maddesi hükmünden farklı olarak 7/1-b maddesi hükmünde \"markanın halk tarafından karıştırılma ihtimalinden ayrıca söz edilmemiştir. Bu durumda 7/1-b maddesi hükmünün uygulanabilmesi için, markalar arasındaki benzerliğin iltibasa yol açacağının ayrıca inceleme yapılmasını gereksiz kılacak derecede güçlü ve açık olması gerekir.  Somut olayda, davacının marka tescil başvurusu sonrasında TPMK tarafından re’sen yapılan inceleme neticesinde redde mesnet markalar gerekçe gösterilerek bir kısım mal ve hizmetler bakımından başvurunun 556 sayılı KHK 7/1-b hükmüne göre reddine karar verilmiş ve mahkemece de davanın kısmen kabulüne karar verilmişse de, davacıya ait başvuruya konu marka ile redde mesnet markaların işaretleri arasında esas unsurlarından kaynaklanan bir benzerlik bulunmakta ise de markalar arasındaki görsel, işitsel, semantik farklılıklar davacının marka başvurusunu redde dayanak markadan \"ayırt edilemeyecek kadar benzer\" olmaktan çıkartmaktadır.  Bu durum karşısında, davanın kabulü ile davacı marka tescil başvurusunun kısmen reddine ilişkin TPMK YİDK kararının tümden iptaline karar verilmesi gerekirken, aksi gerekçe ile davanın kısmen kabulüne karar verilmiş olması hatalı olmuş, kararın açıklanan nedenle davacı yararına bozulmasına karar vermek gerekmiştir.  2-Bozma sebep ve şekline göre, davalı vekilinin temyiz itirazlarının incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile kararın davacı yararına BOZULMASINA, (2) numaralı bentte açıklanan nedenlerle, davalı vekilinin temyiz itirazlarının incelenmesine şimdilik yer olmadığına, ödedikleri peşin temyiz harcının istekleri halinde temyiz eden taraflara iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}