{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6762 S. K. m. 449, 542) (6102 S. K. m. 538) (6100 S. K. m. 266, 281)  Taraflar arasında görülen davada Bakırköy 7. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 19.03.2019 tarih ve 2018/356-2019/335 sayılı kararın Yargıtay’ca incelenmesinin duruşmalı olarak davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davacı vekili Av. ... ile davalı ... vekili Av. ...dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili ile dava dışı ...'ın, davalı limited şirketin ortakları olduklarını, ...'ın aynı zamanda şirketin müdürü olduğunu, davalı şirketin tasfiyesi için açılmış davaların bulunduğunu, şirket müdürü de olan ...'ın şirketi kötü yönettiğini, şirketin içini boşaltmaya ve müvekkilinden mal kaçırmaya çalıştığını, bu kapsamda şirketin belli başlı tek malvarlığı olan taşınmaz hissesini, muvazaalı bir biçimde diğer davalıya devrettiğini ileri sürerek, muvazaa nedeniyle davalı ...'a devredilen taşınmaz hissesinin tapu kaydının iptaline ve davalı şirket adına tapuya tesciline karar verilmesini talep ve dava etmiştir.  Davalı ... vekili, muvazaa iddiasının doğru olmadığını, müvekkilinin diğer davalı şirket ile ticari bir ilişkisi olmadığı gibi şirket yetkilisini de önceden tanımadığını, bedelini ödeyerek taşınmazı satın aldığını savunarak, davanın reddini istemiştir.  Davalı şirket, davaya cevap vermemiştir.  Mahkemece uyulan bozma ilamına göre, dava konusu taşınmazın, şirketin ticari defter ve kayıtları ile tapu sicil kayıtlarıyla tek taşınmaz olduğu tespit edilmiş ise de, İTO ve TTSG kayıtlarına göre davalı şirketin ana faaliyet konusunun üretime ilişkin olmayıp, alım satıma ilişkin olduğu, bu nedenle tesiste herhangi bir makina teçhizat parkuru kurma gibi bir durum söz konusu olmadığı ve şirketin varlığını sürdürebilmesi için hayati öneme haiz bulunmadığı, nitekim davalı şirketin 07.05.2018 tarihinde farklı bir adreste kurulduğu, 19.06.2009 tarihinde adres nakli yaparak dava konusu olan taşınmaza taşındığı, şirketin faaliyet alanının alım satım olduğu, daha önce de başka bir adreste faaliyetini devam ettirdiği, bu durumunda açıkça dava konusu taşınmazın davalı şirketin faaliyeti bakımından hayati öneme sahip olmadığını gösterdiği, ayrıca dava konusu taşınmazın bulunduğu bina da kat irtifakının kurulmayıp iskan ve kat mülkiyetinin olmadığı, davalı şirketin tarla niteliğindeki taşınmazın 1/12 payı olan 30,07 m²'sine sahip bulunduğu, davalı tarafından devri yapılan payında taşınmazın 1/12'sine tekabül ettiği, davalı şirketin iskan ve kat irtifakı bulunmayan dava konusu taşınmazda faaliyetini sürdürmesinin hayati öneme haiz bulunmadığı anlaşıldığından davanın reddine karar verilmiştir.  Kararı, davacı vekili temyiz etmiştir.  (1) Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin sair temyiz itirazları yerinde değildir.  (2) Dava, davacının ortağı olduğu davalı limited şirkete ait tek malvarlığı olan taşınmazın diğer davalıya muvazaalı olarak satıldığı iddiasıyla taşınmazın tapu kaydının iptali ile davalı şirket adına tescili istemine ilişkindir.  Dairemizin 2015/3614 Esas, 2016/1921 Karar sayılı ilamında, ''...Limited şirket müdürlerinin temsil yetkisinin kapsamı, somut olaya uygulanması gereken mülga 6762 sayılı TTK'nın 542. maddesi yollaması ile aynı Yasa'nın 321. maddesinde belirlenmiştir. Bu maddede, temsile yetkili olanların şirketin maksat ve konusuna dahil olan her nevi işleri ve hukuki muameleleri şirket adına yapmak ve şirket unvanını kullanmak hakkını haiz oldukları belirtilmiştir. Davalı şirketin anasözleşmesinin “Maksat\" başlığını taşıyan 3. maddesinde, şirketin konusu ile ilgili taşınmaz mal alımı ve satımı yapılabileceği belirtilmiştir. Açıklanan yasa hükümlerine ve şirket anasözleşmesine göre, kural olarak şirketi temsile yetkili müdürün şirkete ait bir malvarlığı üzerinde tasarrufta bulunabileceğinin kabulü gerekir. Ancak bu malvarlığının, şirketin sahip olduğu tek malvarlığı olduğunun ve şirketin varlığını sürdürebilmesi için hayati önemi haiz bulunduğunun belirlenmesi halinde bu kez, olaya uygulanacak mülga 6762 s. TTK'nın 449. maddesi (6102 sayılı TTK'nın 538. maddesi) uyarınca şirketin fiilen tasfiyesine yol açacak ölçüde aktiflerinin toptan satılması şirket genel kurulunun yetkisindedir. Esasen açıklanan husus mahkemece kabul edilmiş ise de bu çerçevede hüküm kurmaya yeterli derecede araştırma ve inceleme yapılmamıştır. Zira, davalı şirket adına başka bir malvarlığı bulunup bulunmadığı araştırılmadığı gibi dava konusu taşınmazın, şirketin varlığını sürdürmesi için hayati önemi haiz olup olmadığı yönünde de denetime elverişli bir inceleme yapılmamıştır. Bu durumda mahkemece, davalı şirketin tüm malvarlığının araştırılması ve gerekirse bir bilirkişi heyeti oluşturularak şirket kayıtları üzerinde de inceleme yaptırılması suretiyle dava konusu taşınmazın, davacı şirketin sahip olduğu tek malvarlığı olup olmadığının ve şirketin varlığını sürdürebilmesi için hayati önemi haiz bulunup bulunmadığının denetime açık olacak bir biçimde tespit ettirilmesi ile sonucuna göre karar verilmesi...'' gerektiğinden bahisle bozulmuş; mahkemece bozma ilamına uyularak yapılan incelemede dava konusu taşınmazın şirketin tek taşınmazı olduğu ancak şirketin varlığını sürdürebilmesi için hayati önemi haiz olmadığı gerekçesi ile davanın reddine karar verilmiştir.  Dosya içerisinde bilgilerden ve bilirkişi raporundan, şirket merkezinin davaya konu taşınmazın bulunduğu adreste olduğu, davalı şirketin tek faaliyetinin dava konusu taşınmazda züccaciye vb. malları satmaktan ibaret olduğu, dava konusu taşınmazın şirketin tek taşınmazı olduğu ve şirketin varlığını sürdürebilmesi için hayati önemde bir malvarlığı olduğu, nitekim taşınmazın satımından sonra şirketin faaliyetlerine devam edemediği ve fiilen tasfiye sürecine girdiği halde Mahkemece teknik bilirkişi raporunun aksi yönde değerlendirme yapılarak yazılı şekilde hüküm tesisi doğru olmamış, hükmün temyiz eden davacı yararına bozulmasına karar vermek gerekmiştir.  (3) Kabule göre de, HMK'nın 266. maddesinde mahkemece, çözümü hukuk dışında, özel veya teknik bilgiyi gerektiren hâllerde, taraflardan birinin talebi üzerine yahut kendiliğinden, bilirkişinin oy ve görüşünün alınmasına karar verileceği düzenlenmiştir.  Somut olayda, dava konusu uyuşmazlığın çözümünün özel ve teknik bilgiyi gerektiren yönünün de bulunduğu gözetilerek bozma ilamı doğrultusunda mali müşavirden teknik bilirkişi raporu alınmıştır. Raporda dava konusu taşınmazın şirketin tek taşınmazı olduğu ve şirketin varlığını sürdürebilmesi için hayati öneme haiz bulunduğu, kârlılığının düşük olmasından dolayı, önemli bir sabit gider olan kira giderine katlanmasının şirketi daha da zor duruma sokacağı, nitekim taşınmazın satışından sonra şirketin faaliyetlerine devam etmediği, 2012 yılı mizanında hemen hemen tüm hesaplarını kapattığı belirtilmiştir.  Mahkemece bilirkişi incelemesi yaptırılmış, fakat hükme esas alınmamıştır. HMK 282 hükmü gereğince, hakim bilirkişinin oy ve görüşünü diğer delillerle birlikte serbestçe değerlendirir, raporu yeter derecede kanaat verici bulmazsa HMK 281. maddesi gereğince bilirkişiden ek rapor alabilir veya yeni bir bilirkişi incelemesi yaptırabilir. Mahkemece bir hususun teknik bilirkişi incelemesini gerektirdiği düşüncesiyle bilirkişiye gidildikten sonra bundan dönülerek uyuşmazlığın hakimlik mesleğinin gerektirdiği hukuki ve mesleki bilgi ile çözümü yoluna gidilmesi doğru olmamış, kararın bu yön bakımından da bozulması gerekmiştir.  Sonuç: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin sair temyiz itirazlarının REDDİNE, (2) ve (3) numaralı bentlerde açıklanan nedenlerle davacı vekilinin temyiz itirazlarının kabulü ile hükmün temyiz eden davacı yararına BOZULMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalılardan alınarak davacıya verilmesine, ödediği peşin temyiz harcının isteği halinde temyiz eden davacıya iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi.  KARŞI OY  Sermaye Şirketi olan Limited Şirketlerde faaliyet aşamasında gerçekleştirilecek önemli miktarda malvarlığı (şirketin varlığını sürdürebilmesi için hayati öneme haiz) üzerindeki işlemlere ilişkin herhangi bir düzenleme bulunmamaktadır. Nitekim, limited şirketlerde olağan-olağanüstü iş ayrımı bulunmadığı gibi, genel kurulun yetkileri arasında da önemli miktarda malvarlığı üzerindeki işlemler sayılmamıştır. Önemli miktarda malvarlığı üzerindeki işlemlere ilişkin tek düzenleme tasfiye halindeki limited şirketlerde tasfiye usulü ve organların yetkileri için anonim şirketlere ilişkin hükümlerin uygulanacağına yönelik yollamadır (TTK m. 643). Ayrıca somut olayda dava dışı şirketin ana sözleşmesinde faaliyetleri arasında taşınmaz mal alım satımının bulunduğu, davalıya satılan dava konusu taşınmazda züccaciye alanında ev ürünleri mutfak eşyaları gibi ürünleri alıp sattığı, özellikle kendi üretimi bulunmadığı anlaşılmaktadır. Bu durum karşısında satılan taşınmazın önemli miktarda malvarlığı-şirketin varlığını sürdürebilmesi için hayati öneme haiz malvarlığı - olup olmadığının belirlenmesinde, özellikle şirket ana sözleşmesinde faaliyetleri arasında taşınmaz alım satımının bulunması göz önüne alındığında, tapu iptali istendiğini değerlendirmek gerekir. Dava dışı şirketin faaliyet alanı arasında taşınmaz alım satımı bulunduğu gibi, fiilen yaptığı iş başkalarınca üretilen züccaciye ürünlerini alıp satmaktadır. Bizzat dava konusu yerde yaptığı üretim ve üretim için fabrikası bulunmamaktadır. Bu nedenle züccaciye malzemesi alım satımını başka yerde yapması da mümkündür. Tüm bu nedenlerle dava konusu satış işlemi, şirketin faaliyetleri arasında taşınmaz alım-satımının bulunması nedeniyle karşısında şirketin tasfiyesi sonucunu doğuracak şirket için hayati öneme haiz bir işlem olarak kabul edilemez. Bunun yanında şirketin azalan faaliyeti de işyerinin satışından değil, daha çok ortaklar arasındaki sorunlardan kaynaklanmaktadır.  Tüm bu nedenlerle kararın onanması görüşünde olduğum için çoğunluğun bozma düşüncesine katılamıyorum. (¤¤)"
}