{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 7. Asliye Ticaret Mahkemesi'nce verilen 19.06.2018 gün ve 2018/223 - 2018/556 sayılı kararı bozan Daire'nin 25.02.2020 gün ve 2018/3602 - 2020/594 sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, davalı tarafından takibe konulan çeklerin davalıya teminat çeki olarak ve boş teslim edildiğini, taraflar arasında kararlaştırılan iş yapılmadığından çeklerin bedelsiz kaldığını ayrıca 45.200 Euro'luk çek üzerinde tahrifat yapıldığını ileri sürerek, davacının borçlu olmadığının tespitini ve davalı aleyhine tazminata karar verilmesini talep ve dava etmiştir.  Davalı vekili, çeklerin teminat çekleri olmadığını, çeklerde tahrifat yapılmadığını belirterek, davanın reddini ve davacı aleyhine tazminata karar verilmesini istemiştir.  Mahkemece bozma ilamına uyularak yapılan yargılamaya göre davanın dava konusu 45.200 Euro bedelli çeke ilişkin olan kısmına ilişkin konusu kalmayan dava hakkında karar verilmesine yer olmadığına, 45.200 Euro bedelli çek dışındaki çeklere ilişkin davanın reddine dair verilen kararın davacı vekili tarafından temyiz edilmesi üzerine Dairemizce bozulmuştur.  Bu kez davalı vekili karar düzeltme talebinde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}