{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kullanım kadastrosu sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 6802 ada 14 parsel sayılı 186,00 metrekare yüzölçümündeki taşınmaz, kadastro tutanağının beyanlar hanesine, 6831 sayılı Yasa'nın 2/B maddesi uyarınca orman sınırları dışına çıkarıldığı ve iş bu parsel üzerinde iki adet bina mevcut olup, bir tanesinin ...’ın, diğerinin ise ...’nun kullanımında bulunduğu şerhi yazılarak, arsa vasfıyla Hazine adına tespit ve tescil edilmiştir. Bilahare çekişmeli taşınmazın 1/2 payı 18.04.2014 tarihinde ...’a, 1/2 payı ise 10.04.2014 tarihinde ...’ya 6292 sayılı Yasa uyarınca satılarak bu kişiler adına tescil edilmiş, daha sonra ise ... payı 10.09.2014 tarihli satış nedeniyle ... adına kayden intikal ettirilmiştir. Davacı ..., taşınmazın kendi fiili kullanımında bulunduğunu ileri sürerek taşınmazdaki hatanın düzeltilerek adına tespit ve tescili istemiyle ...'ı davalı olarak göstermek suretiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın HMK'nın 115/2. maddesi gereğince dava şartı yokluğundan usulden reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Dosya içeriğine, toplanan delillere, kararda yazılı gerektirici nedenlere göre, yerinde bulunmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz eden davacıdan alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi."
}