{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülmekte olan tapu iptali ve tescil davasının yargılaması sırasında, kanun yolu isteğinin reddine ilişkin ek kararın Yargıtay'ca incelenmesi istenilmekle; isteğin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargılama sırasında davalı ... vekilinin önceki tarihli keşfin iptali ile yeniden keşif yapılması talebi hakkında Mahkemece, 02.10.2020 tarih ve 2012/66 Esas sayılı ara karar ile talebin reddine karar verilmiş; sözü edilen ara karara karşı, davalı ... vekili tarafından istinaf isteğinde bulunulması üzerine, mahkemenin 20.10.2010 tarihli ek karar ile talebin reddine karar verilmiş ve iş bu karara karşı da istinaf isteğinde bulunulması üzerine önceki hükmün Yargıtay incelemesine konu edilmiş olması nedeni ile dosya Dairemize gönderilmiştir.  Mahkemelerce verilen nihai kararlara karşı temyiz kanun yoluna başvurulabilmesi mümkün olup, verilen ara kararlar temyiz kanun yoluna tabi değildir. Taraflar arasındaki uyuşmazlığın çözümü yönünde verilen nihai kararlar dışında, mahkemelerce tesis edilen diğer kararlar ara karar niteliğinde olup, eldeki dosyada da nihai karar verilmediğine göre, gerek Mahkeme’nin 02.10.2020 tarihli keşif isteğinin reddi kararı, gerekse de 20.10.2010 tarihli kanun yolu isteğinin reddi kararı ara karar niteliğindedir. Bu nedenle, anılan ara kararların müstakilen temyizleri mümkün olmayıp, ancak nihai kararla birlikte temyiz edilebilmeleri mümkün olduğundan, temyiz inceleme isteminin REDDİNE, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}