{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “fen bilirkişi raporunda çekişmeli taşınmazın (A1, B2, B3) harfli bölümlerinin 2/B sahasında kaldığı belirlendiğine göre, Hazineye husumetin yaygınlaştırılarak davaya katılımının sağlanması, bu bölümler yönünden 2/B koşullarının oluşup oluşmadığının araştırılması” gereğine değinilmiştir. Bozma sonrası yapılan yargılama sırasında müdahil Hazine, çekişmeli taşınmazların orman veya 2/B niteliği ile adına tescil edilmesi istemiyle davaya katılmıştır. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli 569 parsel sayılı taşınmazın bilirkişi kurulu raporunda (A2, A4 ve A5) harfleriyle gösterilen sırasıyla 251,52, 855,49 ve 242,50 metrekare yüzölçümündeki bölümlerinin orman sınırları içine alınmasına, fazlaya ilişkin talebin reddine, davacı ... müdahilin tescil talepleri bakımından mahkemenin görevsizliğine karar verilmiş; hüküm, davacı ... İdaresi ve müdahil Hazine vekilleri tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, harçtan muaf olduğundan Hazineden ve 7139 sayılı Kanun'un 33. maddesi uyarınca da Orman İdaresi'nden harç alınmasına yer olmadığına  , yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi."
}