{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... tarafından, davalı ... aleyhine 06/02/2015 gününde verilen dilekçe ile trafik kazası nedeniyle maddi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 30/05/2019 günlü kararın Yargıtayca incelenmesi davacı asil ve davalı vekili tarafından süresi içinde istenilmekle davalının temyiz dilekçesinin kabulüne karar verildikten sonra dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava; trafik kazası sonucu araç hasarı nedeni ile maddi tazminat istemine ilişkindir. Mahkemece davanın kısmen kabulüne karar verilmiş; hüküm davalı vekili ve davacı asil tarafından temyiz edilmiştir. Davacı asil 23/07/2019 tarihli temyize cevap dilekçesi ile kararın onanmasını istemiş, ancak 24/07/2019 tarihli ek beyan dilekçesinde ise vekalet ücreti yönünden kararın bozulmasını talep etmiştir. 24/07/2019 tarihli iş bu dilekçe hakim tarafından kaleme havale edildikten sonra temyiz peşin harcı alınmamıştır.  Hukuk Usulü Muhakemeleri Kanunu’nun değişik 434. maddesinin üçüncü fıkrası hükmüne göre temyiz dilekçesi verilirken gerekli harç ve giderlerin tamamı ödenir. Bunların eksik ödenmiş olduğu sonradan anlaşılırsa, kararı veren hakim veya mahkeme başkanı tarafından verilecek yedi günlük kesin süre içinde tamamlanması aksi halde temyizden vazgeçilmiş sayılacağı hususu temyiz edene yazılı olarak bildirilir. Verilen kesin süre içinde harç ve giderler tamamlanmadığı takdirde mahkeme kararının temyiz edilmemiş sayılmasına karar verilir. 25/01/1985 günlü, Esas: 1984/5 ve Karar: 1985/1 sayılı Yargıtay İçtihadı Birleştirme Kararına göre, harca tabi olmasına rağmen mahkeme kalemince harç hesap edilip ilgilisinden istenilmeden ve dolayısıyla harç alınmadan temyiz defterine kaydedilen temyiz dilekçeleri hakkında da sözü edilen fıkrada öngörülen eksik harç ödenmesi halinde yapılacak işlemle ilgili kuralın kıyasen uygulanması ve bu durumda dilekçenin temyiz defterine kaydedildiği tarihte temyizin yapılmış sayılması gerekir.  SONUÇ: Dosyanın gösterilen nedenle ve yukarıda bildirilen şekilde işlem yapılmak üzere GERİ ÇEVRİLMESİNE ve bu işlem yapıldıktan sonra diğer tarafın temyiz isteğinin incelenmesine 18/01/2021 gününde oy birliğiyle karar verildi."
}