{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece yapılan araştırma ve incelemenin hüküm vermek için yeterli olmadığı belirtilerek, yörede orman kadastrosunun yapılıp yapılmadığı araştırılarak, tahdit evrakı, eski tarihli memleket haritası ve hava fotoğraflarına göre çekişmeli taşınmazın orman sayılan yerlerden olup olmadığının belirlenmesi, çekişmeli taşınmazla ilgili 4342 sayılı Kanun kapsamında mera tespit çalışmaları yapılmışsa tahsisli mera olup olmadığı, yapılmamışsa kadim mera olup olmadığı hususunda araştırma yapılması, orman veya mera vasfında değilse davadan 15-20 yıl öncesine ait hava fotoğrafları da incelenmek suretiyle, davalılar yararına zilyetlik koşullarının oluşup oluşmadığı belirlenerek sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, çekişmeli 111 ada 18 parsel sayılı taşınmazın kadastro tespitinin iptali ile mera olarak sınırlandırılmasına karar verilmiş; hüküm, davalılar vekili tarafından temyiz edilmiştir.  Dosya içeriğine, mahkemece hükmüne uyulan bozma kararında açıklandığı gibi işlem yapılıp sonucuna göre hüküm verilmiş olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde bulunmayan temyiz itirazlarının reddi ile usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı bakiye temyiz karar harcının temyiz edenlerden alınmasına,  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi."
}