{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Trabzon Bölge Adliye Mahkemesi 1. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma-Ziynet Alacağı",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından her iki dava ve ziynet alacağı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Davacı-karşı davalı erkeğin ziynet alacağına yönelik temyiz itirazlarının incelenmesinde;  6100 sayılı Hukuk Muhakemeleri Kanunu'nun 362. maddesinin 1. fıkrasının (b) bendi uyarınca “Miktar veya değeri kırk bin Türk Lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararlar” temyiz edilemez. 02.12.2016 tarihli ve 6763 sayılı Kanunun 44. maddesi ile 6100 sayılı Kanuna eklenen Ek madde 1 uyarınca temyiz parasal sınırlarının (HMK m. 341, 362) Vergi Usul Kanununun mükerrer 298. maddesine göre her yıl tespit ve ilan edilecek yeniden değerleme oranında artırılması öngörülmüştür. Karar tarihi itibariyle bu miktar “72.070,00TL” olarak belirlenmiştir.  Somut olayda, ziynet alacağı talebinin 56.977,66 TL’sinin kabulüne karar verilmiş olup, talebin kabul edilen miktarı, temyiz kesinlik sınırının altında kalmaktadır. Bölge adliye mahkemesinin ziynet alacağına ilişkin kararı kesindir. Bu nedenle, davacı-karşı davalı erkeğin ziynet alacağına yönelik temyiz dilekçelerinin reddine karar verilmesi gerekmiştir.  2-Davacı-karşı davalı erkeğin boşanma davalarına yönelik temyiz itirazlarının incelenmesine gelince;  Davacı-karşı davalı erkek tarafından açılan boşanma davasında ilk derece mahkemesi, davacı-karşı davalı erkeğin ağır kusurlu olduğundan bahisle erkeğin davasının reddine, kadının karşı davasının TMK 166/1 gereğince kabulüne karar vermiştir. Verilen karar davacı-karşı davalı erkek tarafından her iki boşanma davası ile ziynet alacağı yönünden istinaf edilmiş, bölge adliye mahkemesince “Kadına kusur yüklenip hem de kocanın  davasının kabul edilmemiş olmasının da usul ve yasaya aykırı olduğu ancak kadının istinafı bulunmadığından kendisi aleyhine yüklenen kusur durumunun kesinleştiği, sonuçta verilen karar da doğru olduğundan bunun eleştirilmekle yetinilmesi gerektiği anlaşılmakla, kocanın istinaf itirazlarının esastan reddine” karar verilmiştir. Bölge adliye mahkemesince erkeğin davasının reddinin hatalı olduğu belirtildiği halde hüküm kısmında davacı-karşı davalı erkeğin istinaf talebinin esastan reddine karar verilmek suretiyle gerekçe ile hüküm fıkrası arasında çelişki yaratılmıştır. Gerekçe ve hüküm arasında yaratılan bu çelişki tek başına bozma sebebi oluşturduğundan, hükmün münhasıran bu sebeple bozulması gerekmiştir.  SONUÇ; Davacı-karşı davalı erkeğin ziynet alacağı yönünden temyiz dilekçesinin yukarıda (1.) bentte gösterilen sebeple REDDİNE, temyiz edilen bölge adliye mahkemesi hükmünün yukarıda (2.) bentte gösterilen sebeple BOZULMASINA, bozma sebebine göre diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Prş.)"
}