{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Mahkemece yapılan araştırma ve incelemenin hüküm vermek için yeterli olmadığı belirtilerek, hava ve uydu fotoğraflarından da yararlanılmak suretiyle çekişmeli taşınmaz üzerinde zilyetlik araştırması yapılması ve sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli taşınmazın bilirkişi raporunda (A) harfi ile belirtilen 2.908,15 metrekare yüzölçümündeki bölümünün davacı adına tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Dava, TMK'nın 713/1, 3402 sayılı Kadastro Kanunu'nun 14. maddelerine dayalı tapusuz taşınmazın tescili isteğine ilişkindir. 4721 sayılı TMK'nın 713/3. maddesi gereğince tescil davalarında Hazine yanında ilgili kamu tüzel kişiliklerine de husumet yöneltilmesi gerekmektedir. Somut olayda dava Hazine ve Kamu Tüzel Kişiliği olarak da ... hasım gösterilerek açılmıştır. Ancak, karar tarihinden önce 30.03.2014 tarihinde yürürlüğe giren 6360 sayılı Kanun'un 1. maddesi gereğince ... Belediye Başkanlığı ile ... Büyükşehir Belediye Başkanlığı'nın da ilgili kamu tüzel kişilikleri olarak davada yer almaları gerekmekte olup, yargılama sırasında dava ...'na yöneltilmiş ise de, ... Büyükşehir Belediye Başkanlığı davada taraf olarak yer almamıştır. Bu haliyle davada taraf teşkilinin sağlandığından söz edilemez. Oysaki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden davanın esasına girilmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece öncelikle davacıya, davasını 6360 sayılı Yasa uyarınca ... Büyükşehir Belediye Başkanlığı'na da yöneltmesi için süre ve imkan tanınmalı, taraf teşkilinin sağlanması halinde anılan belediyeden savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı ve bundan sonra tarafların iddia ve savunmalarına ilişkin tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu husus gözetilmeksizin taraf koşulu sağlanmadan esasa girilerek yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, bozma nedenine göre sair yönlerin incelenmesine şimdilik yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}