{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26)  Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı kadın tarafından, erkeğin davası, boşanmanın ferileri ve ziynet hükmündeki bedelin iadesi hükmü; davalı-davacı erkek tarafından ise, kadının davası, boşanmanın ferileri, kabul edilen ziynet alacağı ve ziynet alacağı davasında kendisi yararına vekalet ücretine hükmedilmemesi yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Taraflar arasında görülen evlilik birliğinin temelinden sarsılması hukuki nedenine dayalı karşılıklı boşanma davasının yapılan yargılaması sonunda, mahalli mahkemenin verdiği 2015/800 esas. 2016/754 karar sayılı karara karşı davacı-davalı kadın tarafından her iki boşanma davası ve reddedilen ziynet alacağı talepleri ve davalı-davacı erkek tarafından tazminatların miktarı, velayet, kabul edilen ziynet alacağı ve vekalet ücreti yönünden temyize başvurulmuştur. Karar Dairemizin 2018/7039 esas ve 2018/12992 karar sayılı ilamı ile; kadının davasının kabulüne karar verilmesi gerekirken, davanın reddine karar verilmesinin ve ziynet eşyalarının gram nitelikleri ve değerlerinin hükümde gösterilmemesinin yerinde olmadığından bahisle bozulmuş ve bozma sebebine göre tarafların sair temyiz itirazlarının incelenmesine yer olmadığına karar verilmiştir. Mahalli mahkeme tarafından bozma sonrası yapılan yargılamada, bozma kararına uyularak, kadının davasının kabulüne ve erkeğin davasının Dairemizin bozma ilamı dışında kalarak kesinleştiğinden ve konusuz kaldığından bahisle erkeğin davası hakkında “Karar verilmesine yer olmadığına” karar verilmiştir.  Dairemizin 2018/7039 esas ve 2018/12992 karar sayılı ilamında da belirtildiği üzere, davacı-davalı kadın tarafından kendi davasının reddi ve erkeğin davasının kabulü yönünden temyize başvurulmuştur. Hüküm, kadının davasının kabulü gerektiğinden bahisle bozulmuş ve bozma ilamının “sonuç” bölümünde \"Bozma sebebine göre yeniden hüküm kurulması gerekli hale gelen erkeğin boşanma davası ve ferilerine yönelik temyiz itirazları ile tarafların ziynete yönelik sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına” ifadesine yer verilmek suretiyle kadının erkeğin davasının kabulüne yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına karar verilmiştir. Bu itibarla, bozma ilamına uyulmasına karar veren mahalli mahkemenin her iki boşanma davası ve ferileri hakkında hüküm kurması gerekirken, erkeğin davasının bozma kapsamı dışında kalarak kesinleştiğinden bahisle, erkeğin davası hakkında yazılı şekilde hüküm tesisi bozma ilamının amacına uygun görülmemiş ve kararın bozulmasını gerektirmiştir.  2- Davacı-davalı kadın dilekçelerinde ziynet eşyalarının aynen iadesini, mümkün olmadığı takdirde bedellerinin iadesini talep etmiştir. Mahkemenin ziynet eşyalarına ilişkin hükmünde eşyaların aynen iadesine, mümkün olmazsa bedellerinin iadesine karar verilecek yerde, “Eşya bedellerinin aynen iadesine, mümkün olmadığı takdirde bedelin iadesine” karar verilmiştir. Yine, davacı-davalı kadının ziynet alacağı davasındaki talebi, ıslah ile birlikte, toplam 33.667,00 TL'dir. Mahalli mahkeme hükmünde toplam 34.293,00 TL değerindeki eşya bedelinin kadına ödenmesine hükmedilmiştir. Hakim, tarafların talep sonuçlarıyla bağlı olup, talepten fazlasına veya başka bir şeye karar veremez. Duruma göre talep sonucundan daha azına karar verebilir (HMK m. 26/1). Bu itibarla; davacı-davalı kadın tarafından ziynet eşyalarının aynen iadesi, mümkün olmazsa bedellerinin iadesi talep edildiği halde, eşya bedellerinin aynen iadesine, mümkün olmazsa bedelin iadesine karar verilmiş olması ve kadının talebi toplamda 33.667,00 TL olmasına rağmen 34,293.00TL'ye hükmedilmiş olması doğru bulunmamış ve ziynet alacağı davası yönünden talebe uygun hüküm kurulmak üzere kararın bozulmasını gerektirmiştir.  3-Kabule göre de;  Davacı-davalı kadının altın seti talebi olmadığı halde yararına altın sete hükmedilmesi ve mahalli mahkemenin 2015/800 esas ve 2016/754 karar sayılı kararında kadın için 11 adet çeyrek altına hükmedilmesi ve kadının işbu karara karşı temyiz itirazında reddedilen 3 çeyrek altın taleplerinden bahsedilmemesi karşısında, kadın yararına 14 çeyrek altına hükmedilmesi yerinde değildir.  Sonuç: Temyiz edilen mahalli mahkeme hükmünün yukarıda (1.) ve (2.) bentlerde gösterilen sebeplerle BOZULMASINA, bozma sebebine göre yeniden hüküm kurulması gerekli hale gelen her iki boşanma davası ve ferileri ile ziynet alacağı davasına yönelik sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatıranlara geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliği ile karar verildi. 28.01.2021 (¤¤)  "
}