{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk (Aile) Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "  VASİ :...     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı erkek vasisi tarafından kişisel ilişki, nafakalar ve vekalet ücreti yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davalı erkeğin aşağıdaki bendin kapsamı dışında kalan temyiz itirazları yersizdir.  2-Mahkemece ortak çocuk Buğra'nın velayeti davacı anneye verilmiş, davalı baba cezaevinde bulunduğundan çocuk ile baba arasında kişisel ilişki kurulmasına yer olmadığına karar verilmiştir.  Ana ve babadan her biri, velayeti altında bulunmayan veya kendisine bırakılmayan çocuk ile uygun kişisel ilişki kurulmasını isteme hakkına sahiptir (TMK m. 323). Düzenli kişisel ilişki kurmak ve bu ilişkiyi sürdürmek, çocuk için bir hak olduğu gibi, ana ve baba için de bir haktır. Bu hak, sadece çocuğun yüksek yararı gerektirdiği takdirde kısıtlanabilir veya kendilerinden alınabilir (Çocuklarla Kişisel İlişki Kurulmasına Dair Avrupa Sözleşmesi m. 4). Babanın cezaevinde tutuklu veya hükümlü olması kural olarak çocukla kişisel ilişki kurmasına engel değildir. Ceza ve tutukevinin, tutuklu ve hükümlülerin yakınlarıyla mevzuat çerçevesinde görüşme imkanı ölçüsünde, çocukla tutuklu veya hükümlü ebeveyni arasında kişisel ilişki tesis edilebilir. Nitekim, 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanunun 83. maddesi ve bu kanuna dayanılarak çıkartılan \"Ceza ve İnfaz Kurumlarının Yönetimi ile Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkındaki Tüzüğün\" (R.G. 6.4.2006 tarih ve 26131 sayı) 126. maddesi, hükümlülere üçüncü dereceye kadar kan ve kayın hısımları ile görüşme ve ziyaret hakkı tanımış, \"Hükümlü ve Tutukluların Ziyaret Fdilmeleri Hakkındaki Yönetmeliğin\" (R.G. 17.6.2005 tarih 25848 sayı) 9. ve 14'üncü maddeleri de, hükümlü ve tutukluya çocuğu ile görüşme hakkı ve açık görüş imkanı vermiştir. Buna göre; çocuğun yaşı, eğitim çağında olması, görüş günleri, ortak çocuğun bulunduğu yer ile hükümlü babanın bulunduğu cezaevi arasındaki mesafe dikkate alınarak, infazda tereddüt oluşmayacak şekilde davalı baba ile çocuk arasında kişisel ilişki düzenlenmesi gerekmekte iken davalının cezaevinde olduğu gerekçesiyle davalı baba ile çocuk arasında kişisel ilişki tesis edilmemesi doğru görülmemiş bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, işbu kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere oybirliğiyle karar verildi. 28.01.2021 (Per,)"
}