{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5237 S. K. m. 3, 53, 61, 86) (5271 S. K. m. 193, 196, 226) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında basit kasten yaralama, tehdit ve hakaret suçlarından kurulan beraat hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle hükümlerinin istem gibi ONANMASINA,  2) Sanık ... hakkında kasten yaralama suçundan kurulan mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) 5237 Sayılı TCK'nin 86/1, 87/2-b, 87/2-son maddeleri gereğince alt sınırı beş yıldan az olmayan hapis cezasını gerektiren yaralama suçundan yargılanan sanığın duruşmada hazır bulundurulması, bunun mümkün olmaması durumunda ise SEGBİS sistemi aracılığıyla savunmasının alınması gerektiği gözetilmeden; başka bir mahkemece yakalama emri ile sorgusunun yapılması ve yokluğunda yargılamaya devam edilerek hüküm kurulması suretiyle 5271 sayılı CMK'nun 193. ve 196. maddelerine aykırı davranılması,  b) Sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/2-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  c) Sanığın katılanı itekleyip tekme vurmak suretiyle açık olan pencereden düşmesine neden olduğu, bunu sonucunda katılanın duyularından veya organlarından birinin işlevinin yitirilmesine ve hayat fonksiyonlarını ağır (6.) derecede etkileyen kemik kırığına neden olacak şekilde yaralandığının mahkemece kabulü karşısında, sanığın doğrudan kastla hareket etmesi nedeniyle kasten yaralama suçundan cezalandırılması gerektiği gözetilmeden, koşulları oluşmadığı halde sanık hakkında TCK'nin 21/2. maddesi gereğince olası kast indirimi yapılmak suretiyle eksik ceza tayini,  d) Sanığın eylemi neticesinde, katılanın duyularından veya organlarından birinin işlevinin yitirilmesine neden olacak şekilde yaralandığı aynı zamanda hayat fonksiyonlarını ağır (6.) derecede etkileyen kemik kırığının meydana geldiği olayda, birden fazla nitelikli hal ihlaline neden olan sanık hakkında TCK'nin 86/1. maddesince temel cezaya hükmedilirken meydana gelen zararın ağırlığı ve kastının yoğunluğu da dikkate alınarak TCK'nin 61. maddesindeki ölçütler ve TCK'nin 3. maddesindeki cezada orantılılık ilkesi gözetilerek sonuca etkili olacak şekilde alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi,  e) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan vekilinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}