{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sırasında, ... İlçesi ... Köyü çalışma alanında bulunan 178 parsel sayılı 1.315,00 metrekare yüzölçümündeki taşınmaz, tarla vasfıyla davalıların murisi ve Hazine adına tespit ve tescil edilmiştir. Davacı ... İdaresi, taşınmazın kısmen tahdit sınırları içerisinde olup, öncesi ve eylemli durumda da orman sayılan yerlerden olduğu iddiasıyla, bu kısmın tapu kaydının iptaliyle orman vasfıyla tescili, tapu kaydındaki şerhlerin terkini ve davalıların müdahalesinin önlenmesi istemiyle dava açtıktan sonra, yargılama sırasında sunduğu 09.04.2015 tarihli ıslah dilekçesiyle, taşınmazın tamamının tapu kaydının iptali ile orman vasfıyla tescilini talep ettiklerini, müdahalenin önlenmesi istemine ilişkin davadan vazgeçtiklerini bildirmiştir. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli 178 sayılı parselin tapu kaydının iptali ile orman vasfıyla Hazine adına tapuya tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, Hazine harçtan muaf olduğundan harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}