{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 7) (2709 S. K. m. 38) (5237 S. K. m. 7, 25, 29, 51, 86) (5271 S. K. m. 223, 251, Geç. m. 5) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanıklar ..., ..., ... ve ... haklarında, katılan sanık ...’e karşı “Kasten Yaralama” suçlarından verilen “ceza verilmesine yer olmadığı” kararlarına yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  Sanıkların eylemlerinin meşru müdafaa kapsamında kaldığının kabulü karşısında, 5237 sayılı TCK’nin 25/1. ve 5271 sayılı CMK'nin 223/2-d maddeleri gereğince beraat kararları verilmesi gerekirken, yazılı şekilde ceza verilmesine yer olmadığına dair kararlar verilmesi,  Bozmayı gerektirmiş, katılan sanık ...’in temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca BOZULMASINA, ancak bu hususlar yeniden yargılamayı gerektirmediğinden CMUK'un 322. maddesi gereğince, her bir sanık hakkında ayrı ayrı kurulan hüküm fıkralarında yer alan “TCK’nin 25. maddesi” ibaresinden sonra gelmek üzere “ve CMK'nin 223/2-d maddesi” ibaresinin hükümlere eklenmesi ve aynı bentlerde yer alan “ceza verilmesine yer olmadığına” ibarelerinin hükümlerden çıkarılarak yerlerine “beraatine” ibaresinin eklenmesi suretiyle hükümlerin isteme aykırı olarak DÜZELTİLEREK ONANMASINA,  2) Katılan sanık ... hakkında, ..., ... ve ...’a karşı “Kasten Yaralama” suçlarından kurulan hükümlere yönelik temyiz sebeplerinin incelenmesinde;  Oluş, iddia ve kabule göre sanıklar ...ve ... gece vakti yolda yürürlerken katılan sanığın, yanında arkadaşı olan temyiz dışı sanık ... da olduğu halde aracıyla sanıklara yaklaşıp onlara af atması üzerine gelişen olayda, ilk haksız hareketin katılan sanıktan geldiğinin tespiti ile katılan sanık lehine 5237 sayılı TCK’nin 29. maddesi gereği haksız tahrik hükümlerinin uygulanmamasında bir isabetsizlik bulunmadığı anlaşıldığından, tebliğnamenin bu yöndeki görüşüne iştirak olunmamıştır.  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Sanığın yargılama konusu eylemlerinin, 5237 sayılı TCK’nin 86/2. maddesi kapsamında yer alan “Basit Kasten Yaralama” suçuna ilişkin olduğu, bahse konu eylemler yönünden öngörülen ceza miktarının “dört aydan bir yıla kadar hapis veya adli para cezası”na ilişkin olduğu anlaşılmakla; 17/10/2019 tarih ve 7188 sayılı Kanun’un 24. maddesi ile yeniden düzenlenen 5271 sayılı CMK’nin 251/1. maddesine göre, “Asliye ceza mahkemesince, iddianamenin kabulünden sonra adli para cezasını ve/veya üst sınırı iki yıl veya daha az süreli hapis cezasını gerektiren suçlarda basit yargılama usulünün uygulanmasına karar verilebilir.” şeklindeki hükme, 7188 sayılı Kanun’un 31. maddesinde yer alan geçici 5/1-d maddesi ile “01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz.” şeklinde sınırlama getirilmiş ise de Anayasa Mahkemesinin, 19/08/2020 tarih ve 31218 sayılı Resmi Gazete’de yayımlanan, 25/06/2020 tarihli, 2020/16 Esas ve 2020/33 Karar sayılı iptal kararı ile “...kovuşturma evresine geçilmiş...” ibaresine ilişkin esas incelemenin aynı bentte yer alan “...basit yargılama usulü...” yönünden Anayasa'ya aykırı olduğuna ve iptaline karar verildiği, böylece “kovuşturma evresine geçilmiş basit yargılama usulü uygulanabilecek dosyalar yönünden iptal kararı” verildiği anlaşılmakla; her ne kadar Anayasa Mahkemesi kararları geriye yürümez ise de CMK’de yapılan değişikliklerin derhal uygulanması ilkesi geçerli olsa da iptal kararının sonuçları itibariyle Maddi Ceza Hukukuna ilişkin olduğu, zira CMK’nin 251/3. maddesinde “Basit yargılama usulü uygulanan dosyalarda sonuç ceza dörtte bir oranında indirilir.” şeklindeki düzenleme gereği maddi ceza hukuku anlamında sanık lehine sonuç doğurmaya elverişli olduğundan, Avrupa İnsan Hakları Mahkemesi Büyük Dairesinin (Scoppola v İtalya (No: 3 – GC), No: 126/05, 22 Mayıs 2012) kararında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Kanunsuz ceza olmaz.” başlıklı 7. maddesi, Türkiye Cumhuriyeti Anayasası'nın “Suç ve cezalara ilişkin esaslar” başlıklı 38. maddesi ile 5237 sayılı TCK'nin 7. ve 5271 sayılı CMK’nin 251. maddeleri uyarınca dosyanın “Basit Yargılama Usulü” yönünden değerlendirilmesinde zorunluluk bulunması,  Kabule ve uygulamaya göre de;  b) Hükmolunan hapis cezası, 5237 sayılı TCK'nin 51. maddesi uyarınca ertelenen sanık hakkında, TCK'nin 51/8. maddesi uyarınca, “denetim süresini iyi halli olarak geçirdiği takdirde cezanın infaz edilmiş sayılacağına” karar verilmesi gerekliliğinin gözetilmemesi,  Bozmayı gerektirmiş, katılan sanık ...’in temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK'un 321. maddesi uyarınca istem gibi BOZULMASINA, 28/01/2021 gününde oybirliği ile karar verildi. (¤¤)  "
}