{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 53, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.10.2002 T. 2002/4-238 E. 2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Sanık ... müdafiin süre tutum ve gerekçeli temyiz dilekçesi içeriklerinde sanık sıfatıyla temyiz isteminde bulundukları belirlenerek yapılan incelemede;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  1) Aralarında hesap yüzünden çıkan tartışma nedeniyle ...'in masada oturan ...'in yüzüne yumrukla vurduğu, bunun üzerine ...'in bıçakla ...'in arkasından gittiğini gören tanık ...'in ...'i tutarak engel olduğu, ancak ...'in savurduğu bıçağın ...'e isabet ederek yaraladığı, ...'in de sandalyeyle ...'in bıçak olan eline vurduğunun kabul edildiği olayda, kavgayı başlatan ilk haksız hareketin kim tarafından gerçekleştirildiğine dair tanıkların bilgisinin bulunmadığı, birbirini karşılıklı olarak yaralayan tarafların ilk haksız hareketin kimden kaynaklandığı hususunda diğerini suçlayıcı beyanları karşısında ilk haksız hareketin kimden geldiğinin tespitine çalışılması; bunun mümkün olmaması halinde Yargıtay Ceza Genel Kurulunun 22.10.2002 tarih ve 2002/4-238 Esas - 367 sayılı Kararı uyarınca ve bu kararla uyumlu Ceza Dairelerinin yerleşmiş ve süreklilik gösteren kararlarında kabul edildiği üzere, ilk haksız hareketin kimden kaynaklandığı şüpheye yer bırakmayacak şekilde belirlenemediğinde, şüpheli kalan bu halin sanıklar lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari seviyede uygulanması gerektirdiğinin gözetilmemesi,  2) Sanık ...'in, mağdur ...'i beden yoluyla burnunda kırığa neden olacak şekilde yaraladıktan sonra tanık ...'in tutarak engel olmaya çalıştığı ...'e, sandalyeyle de vurmak suretiyle kolunda kırığa neden olması eylemlerinin bütün olarak değerlendirilmesi gerektiği gözetilmeden eylemlerin bölünerek koşulları bulunmadığı halde ...'in koluna vurması fiilinin meşru savunma kapsamında kaldığının kabulü ile yazılı şekilde hüküm kurulması,  3) Sanık ...'in fiili nedeniyle mağdur ...'in vücudunda oluşan kırıkların TCK'nin 87/3. maddesi kapsamında birlikte hayat fonksiyonlarına etki derecesinin belirlenmesi amacıyla, mağdurun tedavi evrakları, geçici ve kesin raporları ile birlikte en yakın Adli Tıp Kurumu Şube Müdürlüğüne gönderilerek, mağdurun yaralanması hakkında 5237 sayılı TCK'nin 86. ve 87. maddelerinde belirlenen ölçütlere göre rapor alınarak sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiğinin gözetilmemesi,  4) Sanık ... hakkında 6136 sayılı Kanun'a aykırılık nedeniyle kurulan hükümde; suça konu bıçağın 6136 sayılı Kanun kapsamında yasak niteliği haiz olup olmadığının tespiti hususunda Adli Tıp Kurumu, Emniyet Kriminal veya Jandarma Kriminal Laboratuvarından alınacak rapor ile kesin olarak saptandıktan sonra sanığın hukuki durumunun tayin ve takdiri gerekirken, polis memuru tarafından düzenlenen bilirkişi raporuna dayanılarak eksik araştırmayla yazılı şekilde hüküm kurulması,  5) Sanıklar hakkında hapis cezalarına mahkumiyet hükümleri nedeniyle kurulan hükümlerde; Anayasa Mahkemesinin 24/11/2015 tarihli ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08/10/2015 tarihli ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanıkların hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık ... müdafiin ve sanık ...'in temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesi ile değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi uyarınca sanıkların kazanılmış haklarının dikkate alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}