{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 101 ada 314 ve 315 parsel sayılı 47.506,36 metrekare ve 52.486,12 metrekare yüzölçümündeki taşınmazlar, orman kadastrosuna göre (P XXII) nolu 2/B parseli kapsamında bulunduğu ancak kimsenin zilyet ve tasarrufunda bulunmadığı belirtilerek ham toprak vasfıyla davacı Hazine adına tespit ve tescil edilmiş, 23.3.2011 tarih ve 680 yevmiye nolu cins değişikliği işlemi ile de orman vasfıyla tescil edilmiştir. Davacı Hazine, çekişmeli taşınmazların 2010 yılında 4342 sayılı Kanun kapsamında yapılan çalışmalar sonucu mera olarak tahsis edildikleri ve halen de mera vasfında oldukları gerekçesiyle mera vasfıyla özel sicile kaydedilmeleri istemiyle dava açmıştır. Mahkemece idari yargının görevli olduğu gerekçesiyle verilen görevsizlik kararı kapatılan 20. Hukuk Dairesi'nin 09.04.2015 tarihli kararıyla adli yargının görevli olduğuna değinilerek bozulmuştur. Bozma ilamına uyulmasının ardından yapılan yargılama sonunda mahkemece çekişmeli taşınmazların yargılama sırasında mera olarak özel sicile kaydedilmeleri nedeniyle konusuz kalan dava hakkında karar verilmesine yer olmadığına karar verilmiş; hüküm, davalı ... İdaresi tarafından vekalet ücretine ilişkin olarak temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına ve temyiz edenin sıfatı ve temyizin kapsamına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, 7139 sayılı Kanun'un 33. maddesi uyarınca Orman İdaresi'nden harç alınmasına yer olmadığına  yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi."
}