{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 349 parsel sayılı 325.120,00 metrekare yüzölçümündeki taşınmaz, fundalık vasfıyla davacı ... adına tespit ve tescil edildikten sonra, davalı ... Belediye Başkanlığı tarafından Yalova Asliye Hukuk Mahkemesinin 1989/942 Esas, 1990/740 Karar sayılı dava dosyası ile açılan dava neticesinde 319.531,41 metrekare yüzölçümüyle ve fundalık vasfıyla ... Belediye Başkanlığı adına tescil edilmiştir. Tapu kaydının beyanlar hanesinde tarihsiz olarak konulan intifaının Orman İdaresine ait olduğuna\" dair şerh, 4.5.1995 tarihinde konulan taşınmazın kesinleşen orman sınırları içinde kaldığına\" dair şerh, 1.4.2010 tarihinde konulan Karayoları Genel Müdürlüğü lehine kamulaştırma şerhi\" ile 29.12.2010 tarihinde konulan\" kısmen 2/B'lik sahada kaldığına dair şerh\" bulunmaktadır. Davacı ..., çekişmeli taşınmazın kısmen 2/B alanında kaldığı iddiasıyla, bu kısmın tapusunun iptali ve 2/B niteliği ile Hazine adına tescili istemiyle dava açmış ve 29.01.2013 tarihli ıslah dilekçesi ile de 2/B niteliğindeki kısmının eylemli orman olduğunu ileri sürerek, bu bölümün orman vasfıyla adına tescilini talep etmiştir. Yargılama sırasında ise Orman İdaresi, çekişmeli taşınmazın tahdit sınırları içinde kaldığını, öncesi itibariyle ve eylemli durumda orman sayılan yerlerden olduğunu ileri sürerek davaya katılmıştır. Mahkemece verilen davanın kısmen kabulüne ilişkin önceki hüküm, Yargıtay 20. Hukuk Dairesi'nin 15.06.2015 tarihli ilamı ile, “taşınmazın tapu kaydında davada taraf olmayan ... lehine kamulaştırma şerhi bulunduğundan şerh sahibi idareye husumetin yaygınlaştırılarak orman olduğu belirlenecek kısımlar üzerindeki kamulaştırma şerhinin silinmesine karar verilmesi ” gereğine değinilerek bozulmuştur.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, çekişmeli taşınmazın 13.4.2013 tarihli fen ve orman bilirkişileri raporuna ekli krokide yeşil renkle gösterilen 118.444,03 metrekarelik kısmının tapu kaydının iptali ile orman vasfıyla Hazine adına tesciline, iptal edilen bu kısım üzerindeki tüm şerhlerin terkinine, müdahil Orman İdaresinin müdahalenin men’i ve taşınmazın kalan bölümüne yönelik talebinin reddine karar verilmiş; hüküm, davacı ..., dahili davalı ... ve müdahil Orman İdaresi vekilleri tarafından temyiz edilmiştir.  Dosya içeriğine, kararın dayandığı delillerle yasaya uygun gerektirici nedenlere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, yerinde olmayan temyiz itirazlarının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, harçtan muaf olduğundan Hazineden ve 7139 sayılı Kanun'un 33. maddesi uyarınca da Orman İdaresinden harç alınmasına yer olmadığına, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}