{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Korunma Kararının Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "  İstanbul İl Müdürlüğü     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm hakkındaki korunma kararı kaldırılan ... tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1- Dava, 2828 sayılı Kanuna göre verilmiş bulunan korunma kararının kaldırılması talebine ilişkindir. Sözü edilen Kanun, korunmaya muhtaç çocukların, ergin oluncaya kadar, bu kanun hükümlerine göre kurulan sosyal hizmet kuruluşlarında bakılıp gözetilmeleri hususundaki tedbirin 5395 sayılı Çocuk Koruma Kanunu’na göre görevli ve yetkili mahkemece alınacağını hükme bağlamıştır (2828 S.K. m. 22/1). Kanunun 24. maddesi de, korunma kararı alınmasını gerektiren şartların ortadan kalkması halinde, kurum yetkililerinin önerisi üzerine mahkemece, çocuk ergin olmadan kaldırılabileceği gibi, ergin olduktan sonra da, çocuğun rızası alınmak şartıyla ve bu maddede gösterilen şartların varlığı halinde korunma kararının devamına karar verilebileceğini hükme bağlamıştır.  5395 Sayılı Çocuk Koruma Kanunu'nun 26/3. maddesinde mahkemeler ve çocuk hakiminin bu kanun ve diğer kanunlarda yer alan tedbir kararlarını almakla görevli olduğu düzenlendiğinden, 2828 sayılı kanun uyarınca alınacak tedbir kararlarında da çocuk mahkemeleri görevli bulunmaktadır (HGK’nın 16.01.2013 tarih, 2012/2-563 Esas, 2013/69 Karar sayılı ilamı).  Yukarıda açıklandığı üzere 5395 sayılı Kanunu'nun yürürlüğe girmesiyle 2828 sayılı Kanun uyarınca korunmaya muhtaç çocuklar hakkında korunma kararı alma ve koşullarının varlığı halinde bu kararı kaldırma görevi çocuk mahkemelerinin görevi kapsamına alınmıştır. İstanbul ilinde çocuk mahkemesi bulunmaktadır. Görev, kamu düzenine ilişkin olup, her aşamada mahkemece kendiliğinden dikkate alınmalıdır. Gerçekleşen bu durum karşısında, dosyanın görevli mahkemeye devredilmek üzere hükmün bozulmasına karar verilmesi gerekmiştir.  2- Kabule göre de;  Korunma kararının kaldırılmasına yönelik istek korunma altında bulunan çocuğun hak ve menfaatleriyle ilgilidir. Bu sebeple davanın, hakkında korunma kararı alınmış olan kişi küçük ise veli veya vasisine, ergin ise korunma altına alınan kişiye yöneltilmesi gerekir. Bu husus nazara alınmadan evrak üzerinde eksik hasım ve eksik incelemeyle hüküm kurulması da doğru olmayıp, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 1. bentte gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine oybirliğiyle karar verildi.28.01.2021 (Prş.)"
}