{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  Yerinde görülmeyen diğer temyiz taleplerinin reddine, ancak;  1) ... hakkında Giresun Prof. Dr. A. İlhan Özdemir Devlet Hastanesinin 08.10.2013 tarihli kati raporuna göre “sağ tibia fraktürü kırığı var. Hayati fonksiyonlarını ağır derecede etkiler, hayati tehlikesi yoktur. '' şeklinde tespitte bulunulduğu, düzenlenen raporda tespit edilen mevcut kırığın hayati fonksiyonlara etki derecesinin sayısal olarak belirtilmediği ve raporun Adli Tıp kriterlerine uygun olmayıp, hükme esas alınacak yeterlilikte bulunmadığı anlaşılmakla; mahkeme tarafından mağdurun tüm tedavi belgeleri ve raporları, varsa grafileri en yakın Adli Tıp Kurumu Şube Müdürlüğüne gönderilerek, 5237 sayılı TCK'nin 86 ve 87. maddelerinde belirtilen ölçütlere göre yaralanmasının niteliği konusunda duraksamaya yer vermeyecek ve mağdurda meydana gelen kemik kırığının hayati fonksiyonlara etki derecesi hususunda denetime elverişli olacak nitelikteki raporu alınarak neticesine göre sanığın cezasında 5237 sayılı TCK'nin 87/3. maddesi uyarınca arttırım yapılması gerektiği gözetilmeden, eksik inceleme ile yazılı şekilde hüküm kurulması,  2) Sanığın adli sicil kaydında yer alan ve tekerrüre esas alınan, Tirebolu Asliye Ceza Mahkemesinin 21.01.2009 tarih ve 2008/184 Esas, 2009/17 sayılı kararında sanığın karar tarihi itibariyle hapisten çevrili 1650 TL para cezasının olduğu, bu cezanın karar tarihi itibariyle 5237 sayılı TCK'nin 58/6 maddesi gereğince söz konusu ilamın tekerrüre esas alınamayacağı anlaşılmakla, sanığın tekerrüre esas olabilecek başkaca sabıka kayıtlarının olup olmadığının tespiti ile sonucuna göre sanık hakkında TCK’nin 58. maddesi gereği tekerrür hükümlerinin uygulanıp uygulanmayacağına karar verilmesinde zorunluluk bulunması,  3) Sanık hakkında verilen hapis cezasına yönelik; Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas-2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz talepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca isteme aykırı olarak BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 28.01.2021 gününde oy birliğiyle karar verildi."
}