{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet      Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü;  1) Sanık hakkında kurulan mahkumiyet hükmünde; sanığın TCK’nin 86/1 maddesi uyarınca belirlenen temel cezasının hataen TCK. 86/2 olarak gösterilmesi, mahallinde düzeltilebilir maddi hata kabul edildiğinden,  2) Sanığın olayda babasını hem hayati tehlike geçirecek hem de kemik kırığı oluşacak şekilde yaralandığının anlaşılması karşısında, sanık hakkında 5237 sayılı TCK'nin 86/1. maddesi uyarınca temel ceza belirlenirken TCK'nin 3. maddesindeki orantılılık ilkesi ve TCK'nin 61. maddesi dikkate alınarak alt hadden uzaklaşılması gerektiğinin gözetilmemesi, aleyhe temyiz olmadığından,  3) Sanık hakkında 5237 sayılı TCK'nin 86/1 ve 86/3-e maddeleri uyarınca belirlenen 1 yıl 6 ay hapis cezasının, TCK'nin 87/1-d maddesi uyarınca bir kat artırılmasıyla 2 yıl 12 ay hapis cezası olarak belirlenmesinden sonra, aynı maddenin son fıkrası uyarınca 5 yıl hapis cezasına hükmedilmesi yerine, denetime imkan vermeyecek şekilde TCK'nin 87/1-d-son maddesi uyarınca doğrudan 5 yıl hapis cezası verilmesi, sonuca etkili olmadığından,  4) Sanık hakkında kurulan mahkumiyet hükmünde; Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümler iptal edilmiş ise de, bu husus infaz aşamasında dikkate alınabileceğinden bu hususlar bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanık müdafiinin temyiz sebeplerinin reddiyle hükümlerin istem gibi ONANMASINA, 28.01.2021 gününde oy birliğiyle karar verildi."
}