{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Müstehcenlik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, Yerel Mahkemenin sanık hakkında hükmün açıklanmasının geri bırakılmasına yer olmadığı kararına ilişkin takdir ve gerekçesinin yeterli olduğu anlaşıldığından, tebliğnamede bu yönde yer alan bozma düşüncesine iştirak edilmeyerek yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1- Sanıktan ele geçirilen ve müstehcen olduğu değerlendirilen 1 numaralı CD hakkında bilirkişi raporu aldırılarak, bu görüntülerde çocukların kullanılıp kullanılmadığı, içeriklerinde şiddet kullanılarak, hayvanlarla, ölmüş insan bedeni üzerinde veya doğal olmayan yoldan yapılan cinsel davranışlara ilişkin bir ilişki türü olup olmadığı saptanıp, sonucuna göre karar verilmesi gerektiği gözetilmeden, eksik inceleme ile TCK'nın 226/4. maddesinden hüküm kurulması,  2- Kabule göre de; daha önce hakkında hükmün açıklanmasının geri bırakılması kararı verilen ve denetim süresi içinde kasten yeni bir suç işleyen sanıkla ilgili olarak, CMK'nın 231/11. maddesi gereğince, açıklanması geri bırakılan hükümde herhangi bir değişiklik yapma imkânı bulunmadığı, hükmün ilk şekliyle açıklanması gerektiği gözetilmeden hapis cezasının adli para cezasına çevrilmesi,  Kanuna aykırı ve sanık ...’ın temyiz nedenleri yerinde görüldüğünden, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yeniden hüküm kurulurken 5320 sayılı Kanunun 8. maddesi gereğince yürürlükte olan 1412 sayılı CMUK'nın 326/son maddesi uyarınca cezayı aleyhe değiştirme yasağının gözetilmesine, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}