{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek sanıklar ..., ... ve ... müdafiileri ile sanık ...’nun temyiz isteminin yaptırılan teşhis işlemi ve buna göre hukuki değerlendirmenin yapılması ile lehe hükümlerin uygulanmamasına yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  Oluş ve dosya içeriğine göre, olay tarihinde gündüz vakti mağdur ...’e karşı yağma eylemini fikir ve işbirliği içerisinde gerçekleştiren sanıklar ..., ... ve ... hakkında verilen hükümde; yaptırılan teşhis işleminde bir isabetsizlik bulunmadığı, yine verilen ceza miktarına göre de sanıklar hakkında 5237 sayılı TCK'nın 50, 51 ve 5271 sayılı CMK'nın 231. maddelerinin uygulanma koşullarının oluşmadığı, bu itibarla sanıklar müdafiileri ile sanık ...'nun ileri sürdüğü temyiz itirazları yerinde görülmemiş olduğu anlaşılmakla; 5271 sayılı CMK'nın 302/1. maddesi gereğince tebliğnameye uygun olarak TEMYİZ DAVASININ ESASTAN REDDİ ile HÜKÜMLERİN ONANMASINA, dosyanın, aynı yasanın 304/1. maddesi gereğince, Eskişehir 3. Ağır Ceza Mahkemesi'ne, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 14. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına İADESİNE, 28.01.2021 tarihinde oybirliği ile karar verildi."
}