{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  1-Katılan ... vekilinin temyiz itirazının incelenmesinde;  Katılan Habip Sancar vekiline 11/03/2019 tarihinde tebliğ olunan Alanya 2. Ağır Ceza Mahkemesinin 15.02.2019 gün 2018/255 E. 2019/48 sayılı kararı, 15 günlük yasal süreden sonra 19/07/2019 tarihinde temyiz ettiği anlaşılmakla; yasal süresinden sonra yapmış olduğu vâki temyiz isteminin 5271 sayılı CMK’nin 291. maddesi gereğince REDDİNE,  2-Sanık ... müdafiin temyiz itirazlarının incelenmesine gelince;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve hakimin takdirine göre; suçun sanık tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Sanık hakkında aleyhe temyiz bulunmadığı halde 27.06.2013 gün 2013/134-164 sayılı Alanya 2. Ağır Ceza Mahkemesi ilamı ile verilen hırsızlık suçundan 1 yıl 8 ay, konut dokunulmazlığını ihlal suçundan 5 ay hapis cezasının kazanılmış hak oluşturacağının gözardı edilmesi suretiyle 5320 sayılı Yasanın 8/1. maddesinin yollamasıyla 1412 sayılı CMUK'nun 326/son maddesine muhalefet edilerek fazla ceza tayin edilmesi,  Bozmayı gerektirmiş, sanık müdafiinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan, hükmün açıklanan nedenle tebliğnameye uygun olarak BOZULMASINA, bozma nedeni yeniden yargılama yapılmasını gerektirmediğinden, 5320 sayılı Yasanın 8/1. maddesi yollamasıyla 1412 sayılı CMUK’un 322. maddesinin verdiği yetkiye dayanılarak, hüküm fıkrasına 62. maddenin uygulanmasına ilişkin kısımdan sonra gelmek üzere \"1412 sayılı CMUK'nun 326/son maddesi gereğince sanığın kazanılmış hakkı gözetilerek neticeten 1 yıl 13 ay hapis cezası ile cezalandırılmasına\" cümlesinin eklenmesi suretiyle diğer yönleri usul ve yasaya uygun bulunan hükmün DÜZELTİLEREK ONANMASINA, 28/01/2021 tarihinde oy birliği ile karar verildi."
}