{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Samsun Bölge Adliye Mahkemesi 4. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından kusur belirlemesi, tazminatlar ve reddedilen tazminat talepleri yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre, davacı erkeğin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yersizdir.  2-Boşanma sebebiyle manevi tazminata hükmedilebilmesi için, tazminat talep eden tarafın kusursuz veya az kusurlu olması yanında, boşanmaya sebep olan olayların kişilik haklarına saldırı niteliğinde olması da gerekir (TMK m. 174/2). Boşanmaya sebep olan olaylar bu nitelikte değilse manevi tazminata hükmedilemez. Mahkemece yapılan yargılama ve toplanan delillerden; erkeğin kadınla ve çocuklarla ilgilenmediği, birlik görevlerini yerine getirmediği, düzenli çalışmadığı anlaşılmaktadır. Davacı erkeğin boşanmaya neden olan kusuru, davalı kadının kişilik haklarına saldırı niteliğinde değildir. Öyleyse davalı kadının manevi tazminat talebinin reddi gerekir. Bu husus nazara alınmadan kadın yararına manevi tazminata hükmedilmesi doğru olmayıp bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu bölümlerinin ise yukarıda 1. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Per.)"
}