{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma, Mala zarar verme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : İstinaf başvurusunun esastan reddine    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Sanık müdafii duruşmalı inceleme isteminde bulunmuş ise de; 01.02.2018 tarihli ve 7079 sayılı kanunun 94. maddesi ile değişik 5271 sayılı Ceza Muhakemeleri Kanunun 299.maddesi uyarınca takdiren duruşmasız olarak yapılan incelemede;  I- Sanık hakkında mala zarar verme suçundan kurulan hükme yönelik temyiz isteminin incelenmesinde;  Hükmolunan cezanın miktarı ve türü gözetildiğinde, 5271 sayılı CMK'nın 286/2-a maddesi uyarınca, ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adli para cezalarına ilişkin istinaf başvurusunun esastan reddine dair Bölge Adliye Mahkemesi kararlarının temyizi mümkün olmadığından, sanık ... ve müdafiinin temyiz isteminin 5271 sayılı CMK'nın 298. maddesi uyarınca REDDİNE,  II- Sanık hakkında yağma suçundan kurulan hükme yönelik temyiz isteminin incelenmesine gelince;  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'' ve aynı Kanun'un 294. maddesinin ise; ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' şeklinde düzenlendiği de gözetilerek sanık ve müdafinin cezalandırmaya yeterli delilin mevcut olmadığına, lehe hükümlerin uygulanmadığına yönelik olduğu belirlenerek anılan sebeplere yönelik yapılan incelemede;  15.04.2020 gün ve 13100 sayılı Resmi Gazete'de yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanunun 10. maddesi ile 5237 sayılı TCK’nın 53. maddesinde yapılan değişikliğin, infaz aşamasında gözetilmesi olanaklı görülmüştür.  Sanık ... hakkında eylemi sebebiyle yağma suçundan kurulan hükümde herhangi bir isabetsizlik bulunmadığı anlaşılmakla istinaf isteminin esastan reddine dair karar hukuka uygun bulunduğundan, 55271 sayılı CMK'nın 302/1. maddesi uyarınca, sanık ve müdafiinin yerinde görülmeyen TEMYİZ İSTEMİNİN ESASTAN REDDİ ile hükmün tebliğnameye uygun olarak ONANMASINA, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}