{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Adana Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm taraflarca temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Taraflar arasında görülen evlilik birliğinin temelinden sarsılması hukuki nedenine dayalı boşanma davasının yapılan yargılaması sonunda, ilk derece mahkemesi tarafından davanın kabülü ile tarafların boşanmalarına karar verilmiş ve boşanmanın ferilerine hükmedilmiştir. Hükme karşı davacı kadın tarafından kusur belirlemesi, reddedilen manevi tazminat ve nafakaların miktarı; davalı erkek tarafından ise kusur belirlemesi, aleyhine hükmedilen maddi tazminat ve nafakalar yönünden istinaf kanun yoluna başvurulmuştur. Davalı erkeğin istinaf başvuru dilekşesinde boşanma hükmünün başvuru kapsamı dışında olduğu açık olarak belirtilmiştir. Bölge adliye mahkemesi, davalı erkeğin kararın tamamı yönünden istinaf kanun yoluna başvurduğundan ve kusurlu davranışlarının ispatlanamadığından bahisle, ilk derece mahkemesi kararının kaldırılmasına ve davanın reddine karar vermiştir. Hüküm taraflarca temyiz edilmiştir.  İlk derece mahkemesi hükmüne karşı taraflarca sadece boşanmanın ferileri yönünden istinaf kanun yoluna başvurulmuştur. Davalı erkeğin istinaf dilekçesinde boşanma hükmüne yönelik istinaf talebi bulunmamaktadır. Hukuk Muhakemeleri Kanunu'nun 355. maddesinde, istinaf incelemesinin, kamu düzenine aykırılık görülen haller dışında, istinaf dilekçesinde belirtilen sebeplerle sınırlı olarak yapılacağı düzenlenmiştir. Hâkim, tarafların talep sonuçlarıyla bağlıdır; ondan fazlasına veya başka bir şeye karar veremez. Duruma göre, talep sonucundan daha azına karar verebilir (HMK m. 26/1). Bu itibarla, boşanma hükmü istinaf kanun yoluna başvurulmamak suretiyle kesinleştiği halde, talebe uygun olmayan istinaf sınırlaması yapılmak suretiyle yazılı şekilde hüküm tesisi doğru bulunmamış ve kararın bozulmasını gerektirmiştir.  2-Kabule göre, davacı kadın tarafından kusur belirlemesi, reddedilen manevi tazminat ve nafakaların miktarı yönünden istinaf kanun yoluna başvurulmuş olmasına karşın; davacının kusur belirlemesine yönelik başvurusunun bulunmadığı ve kadına ilk derece mahkemesi tarafından yüklenen kusurlu davranışların kesinleştiği yönündeki gerekçe yerinde değildir.  SONUÇ: Yukarıda (1.) bentte açıklanan nedenle, temyiz itirazlarının kabulü ile bölge adliye mahkemesi hükmünün BOZULMASINA, sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine, oybirliğiyle karar verildi. 28.01.2021 (Prş.)"
}