{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 38. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı kadın tarafından erkeğin davasının kabulü, kusur belirlemesi, reddedilen manevi tazminat ve yargılama giderleri ile vekalet ücreti yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı-davalı kadın tarafından açılan evlilik birliğinin temelinden sarsılması hukuki nedenine dayalı boşanma davası ile davalı-davacı erkeğin açtığı aynı hukuki nedene dayalı birleşen boşanma davasının yapılan yargılaması sonunda ilk derece mahkemesince boşanma davalarının kabulüne karar verilerek boşanma ve ferilerine ilişkin hüküm kurulmuş ve hükme karşı taraflarca istinaf kanun yoluna başvurulmuştur. Bölge adliye mahkemesi kararının “Hüküm sonucu” bölümünde tarafların kusura yönelik başvurularının kabulü ile kadının manevi tazminat talebinin reddine karar verilmiştir.  İlk derece mahkemesi, davacı-davalı kadına siyasi partide çalışmaya başladıktan sonra vaktinin çoğunu işine harcadığı, eve geç ve alkollü geldiği, evini ve eşini ihmal ettiği, erkeğin eski eşinden olan çocuğunu eve kabul etmediği, erkeğin ailesine soğuk davrandığı, kendisinin eski eşinden olan çocuğu ile ilgilenmediği ve çocukla erkeğin ilgilenmek durumunda kaldığı ve aracını eşine kullandırmadığı; davalı-davacı erkeğe de kadına karşı ilgisiz olduğu, başka kadınla görüştüğü ve evi terk ettiği vakıalarını kusur olarak yükleyerek erkeğin ağır, kadının az kusurlu olduğuna hükmetmiştir. İlk derece mahkemesi kararına karşı, kusur belirlemesi yönünden, her iki tarafça da istinaf kanun yoluna başvurulmuş ve bölge adliye mahkemesi kararının gerekçesinde davalı-davacı erkeğe güven sarsıcı davranışlarının olduğu, evi sebepsiz terk ederek birlikte yaşamdan kaçındığı ve ilgisiz olduğu vakıaları kusur olarak yüklemiş; davacı-davalı kadının kusur durumu hakkında ise bir değerlendirme yapılmamıştır. Bölge adliye mahkemesi kararının gerekçesinde, tarafların eşit kusurlu olduğundan bahisle, erkeğin kusura yönelik başvurusunun kabul edildiği belirtilmişken;    kararın hüküm sonucu bölümünde “Tarafların kusura yönelik istinaf taleplerinin ayrı ayrı kabulü ile kusur tespitine ilişkin karar gerekçesinin düzeltilmesi suretiyle tarafların boşanmaya neden olan olaylarda eşit derecede kusurlu olduklarının tespitine” şeklinde karar verilmek suretiyle gerekçe ile hüküm sonucu arasında çelişki yaratılmıştır. Gerekçe ve hüküm arasında yaratılan bu çelişki tek başına bozma sebebi oluşturduğundan, hükmün münhasıran bu sebeple bozulması gerekmiştir.  SONUÇ:Yukarıda gösterilen sebeplerle bölge adliye mahkemesi kararının BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Prş.)"
}