{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İstanbul Bölge Adliye Mahkemesi 38. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından, kusur belirlemesi, tazminatlar, nafakalar ve velayet yönünden; davalı kadın tarafından ise tazminatların ve nafakaların miktarı yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Taraflar arasında görülen ve Türk Medeni Kanuııu’nun 166/4. maddesine dayalı boşanma davasının yapılan yargılaması sonunda, ilk derece mahkemesince boşanma ve ferilerine ilişkin hüküm kurulmuş ve hükme karşı davacı erkek tarafından kusur belirlemesi, tazminatlar ve yoksulluk nafakası; davalı kadın tarafından tazminatların ve nafakaların miktarı yönünden istinaf kanun yoluna başvurulmuştur. Bölge adliye mahkemesi, tarafların istinaf başvurularının esastan reddine karar vermiştir. Bölge adliye mahkemesi hükmü yukarıda belirtilen nedenlerle temyiz edilmiştir.  Davalı kadın; boşanma davasının yargılaması sonucunda verilmiş olan hüküm hakkında istinaf yargılaması devam ederken, 23/8/2019 tarihinde, İstanbul Anadolu 21. Aile Mahkemesinin 2019/1559 esas sayılı dosyasına kayıtlı ve Türk Medeni Kanunu’nun 161. maddesine dayanan boşanma davası açmış olduğunu belirtmiş ve her iki davanın birleştirilmesine karar verilmesini talep etmiştir.  Davalar arasında bağlantı bulunması durumunda, davaların birleştirilmesine karar verilir (HMK m. 166/1). Davaların aynı veya birbirine benzer sebeplerden doğması, ya da biri hakkında verilecek hükmün diğerini etkileyecek nitelikte bulunması durumunda bağlantı var sayılır (HMK m. 166/4). Boşanma davalarında tarafların kusurlarının belirlenmesi, boşanmanın eki niteliğinde bulunan maddi-manevi tazminat (TMK m. 174/1-2), yoksulluk nafakası (TMK m. 175) gibi taleplerin sağlıklı değerlendirilerek doğru karar verilebilmesi, bu davaların birlikte görülmesi ve delillerin birlikle değerlendirilmesiyle mümkündür.  Türk Medeni Kanunu’nun 166/4. maddesine dayanan işbu davada, ilk derece mahkemesinin kararı taraflarca boşanma hükmü yönünden kanun yolu başvurularına konu edilmemek suretiyle, boşanma yönünden kesinleşmiş olmakla birlikte; boşanma davalarında tarafların kusurlarının belirlenmesi, boşanmanın eki niteliğinde bulunan tazminatlar, yoksulluk nafakası ve velayet gibi taleplerin sağlıklı değerlendirilerek doğru karar verilebilmesi bu davaların birlikte görülmesi ve delillerin birlikle değerlendirilmesiyle mümkündür. Bu nedenle, davalar arasında bağlantı bulunduğuna göre, eldeki dava ile kadın tarafından açılmış olan davanın birleştirilerek, her iki davanın esası hakkında hüküm kurulması gerektiğinden hükmün bozulmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda gösterilen sebeple; bölge adliye mahkemesi kararının KALDIRILMASINA, ilk derece mahkemesi kararının BOZULMASINA, bozma sebebine temyiz itirazlarının şimdilik incelenmesine yer olmadığına, temyiz peşin harcının istek halinde yatıranlara geri verilmesine, dosyanın ilk derece mahkemesine, karardan bir örneğinin ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Prş.)"
}