{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 174, 175)  Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-davalı kadın tarafından kusur belirlemesi, aleyhine hükmedilen tazminatlar ve yoksulluk nafakası yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Taraflar arasında görülen evlilik birliğinin temelinden sarsılması hukuki nedenine dayalı karşılıklı boşanma davasının yapılan yargılaması sonunda ilk derece mahkemesince davaların kabulüne karar verilerek kadın yararına tedbir-yoksulluk nafakası ile tazminatlara hükmedilmiş ve erkeğin tazminat taleplerinin reddedilmiştir. Hükme karşı, sadece davalı-davacı erkek tarafından istinaf kanun yoluna başvurulmuştur. Bölge adliye mahkemesince erkeğin kusur belirlemesine yönelik başvurusu kabul edilmek suretiyle ve boşanmaya sebep olan olaylarda kadının ağır, erkeğin az kusurlu olduğundan bahisle, kadının tazminat ve yoksulluk nafakası taleplerinin reddine karar verilmiş ve erkek yararına tazminatlara hükmetmiştir. Hüküm davacı-davalı kadın tarafından yukarıda belirtilen nedenlerle temyiz edilmiştir.  İlk derece mahkemesi kararında davalı-davacı erkeğe eşine şiddet uyguladığı, onu tehdit ettiği, evin ihtiyaçlarını karşılamadığı, eşine hakaret edip bağırdığı, annesinin eşine imalı sözlerine sessiz kaldığı, eşinin amcası ve yengesine hakaret edip onları tehdit ettiği; davacı-davalı kadına da eşine hakaret ettiği, erkeğin anne ve babasına bağırdığı, babasına kızıp perdeyi çekip kopardığı ve telefonu yere fırlattığı vakıaları kusur olarak yüklenerek boşanmaya neden olan olaylarda erkeğin ağır, kadının az kusurlu olduğuna hükmedilmiştir. İlk derece mahkemesi hükmüne karşı erkek tarafından istinaf kanun yoluna başvurulmuş ve bölge adliye mahkemesince erkeğin eşini fiili ayrılık döneminde tehdit ettiği, kadının da istinaf edilmemek suretiyle kesinleşen kusurlu davranışlarına göre, eşine hakaret ettiği, erkeğin anne ve babasına bağırdığı, babasına kızıp perdeyi çekip kopardığı ve telefonu yere fırlattığı ve böylelikle boşanmaya neden olan olaylarda kadının ağır, erkeğin az kusurlu olduğuna karar verilmiştir. Bölge adliye mahkemesi kararının gerekçesinde, erkeğe ilk derece mahkemesi tarafından kusur olarak yüklenen şiddet, hakaret, bağırma, ihtiyaçları karşılamama ve annesinin imalarına sessiz kalma vakıalarından sonra tarafların barışıp biraraya geldikleri, barışmadan önce erkeğin ailesi ile yaşayan tarafların daha sonradan ayrı ev kiraladıkları, barışma öncesi yaşanan vakıaların kadın tarafından affedilmiş sayılacağı ve bu vakıaların erkeğe kusur olarak yüklenemeyeceği belirtilmiştir.  Davalı-davacı erkeğin karşı dava dilekçesinde tarafların 2016 yılının Şubat ayında barışarak bir araya geldikleri, erkeğin ailesinden ayrı bir eve taşındıkları ve 2017 yılının Ocak ayında fiilen ayrıldıkları belirtilmiştir. Dosya kapsamındaki tanık beyanlarından erkeğin kadına yönelik şiddet ve hakaretlerinin tarafların barışmalarından sonra yaşanan olaylar olduğu anlaşılmıştır. Bu durumda, boşanmaya sebebiyet veren ve gerçekleşen vakıalarda eşine şiddet uygulayan, hakaret eden ve fiili ayrılık döneminde onu tehdit eden erkek; eşine hakaret eden, onun anne ve babasına bağıran, babasına kızıp perdeyi çekip koparan ve telefonu yere fırlatan kadına göre ağır kusurludur.  2-Yukarıda 1. bentte açıklandığı üzere boşanmaya sebebiyet veren olaylarda erkeğin ağır, kadının az kusurlu olduğu anlaşılmaktadır. Boşanma sonucu maddi ve manevi tazminata hükmedilebilmesi için tazminat yükümlüsünün kusurlu, tazminat talep eden eşin ise kusursuz veya diğerine göre daha az kusurlu olması gerekir (TMK m.174). Bölge adliye mahkemesince davacı-davalı kadının ağır kusurlu olduğunun kabulü ve bu hatalı kusur belirlemesine göre erkek yararına maddi ve manevi tazminata hükmedilmesi isabetsiz olmuş ve kararın bozulmasını gerektirmiştir.  3-Boşanma yüzünden yoksulluğa düşecek olan taraf, kusuru daha ağır olmamak koşuluyla geçimi için diğer taraftan mali gücü oranında süresiz nafaka isteyebilir (TMK m. 175/1). Davacı-davalı kadın boşanmaya sebebiyet veren olaylarda az kusurlu olup kadın yararına yoksulluk nafakasının koşulları oluşmuştur. Bu nedenle, kadının yoksulluk nafakası talebinin kabulü gerekirken, yazılı şekilde reddi doğru olmayıp bozmayı gerektirmiştir.  Sonuç: Yukarıda (1.), (2.) ve (3.) bentlerde açıklanan sebeplerle bölge adliye mahkemesi hükmünün BOZULMASINA, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliği ile karar verildi. 28.01.2021 (¤¤)"
}