{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 166)  Dava: Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Karar: Davacı erkeğin açtığı evlilik birliğinin temelinden sarsılması hukuki nedenine dayalı boşanma davasının yapılan yargılaması sonunda, ilk derece mahkemesi tarafından davanın kabulüne karar verilerek boşanma ve fer’ilerine hükmedilmiştir. Hükme karşı davalı kadın tarafından istinaf kanun yoluna başvurulmuş ve bölge adliye mahkemesi, davacı erkeğin tam kusurlu olduğundan bahisle, ilk derece mahkemesi hükmünün kaldırılmasına ve davanın reddine karar vermiştir. Hüküm, davacı erkek tarafından temyiz edilmiştir.  Bölge adliye mahkemesi tarafından evlilik birliğinin temelinden sarsılmasında erkeğin tam kusurlu olduğu gerekçesiyle davanın reddine karar verilmişse de; dosyanın tetkikinden davacı erkeğin istinaf kanun yoluna başvurulmamak suretiyle kesinleşen eşini kovma, tehdit etme ve eşinin ailesine “Gelin kızınızı alın, öldürmemi mi bekliyorsunuz, boşayacağım” deme kusurlu davranışları yanında, ortak konutun satılmasına karşı çıkan eşine şiddet uygulama, eşinin ve çocuklarının rızası hilafına İstanbul’dan Sivas’a tayin isteme, taraflar arasında yaşanan son olay sonrası eşini kovduktan bir süre sonra kadın eşin eve dönmesi üzerine evden ayrılma şeklinde gerçekleşen kusurlu davranışlarının bulunduğu; davalı kadının da ortak çocuklara hakaret ettiği, eşinin ailesini istemediği ve aile sırlarını çevresi ile paylaştığı anlaşılmaktadır. Bu halde, taraflar arasında ortak hayatı temelinden sarsacak derecede ve birliğin devamına imkân vermeyecek nitelikte bir geçimsizlik mevcut ve sabittir. Olayların akışı karşısında davacı erkek dava açmakta haklıdır. Bu şartlar altında eşleri birlikte yaşamaya zorlamanın artık kanunen mümkün görülmemesine göre, boşanmaya karar verilecek yerde, yetersiz gerekçeyle davanın reddine karar verilmesi yerinde görülmemiş ve kararın bozulmasını gerektirmiştir.  Sonuç: Yukarıda açıklanan nedenlerle bölge adliye mahkemesi hükmünün BOZULMASINA, bozma sebebine göre sair temyiz itirazlarının şimdilik incelenmesine ver olmadığına, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Prş.) (¤¤)"
}