{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "Sulh Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Korunma Kararının Kaldırılması",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda mahalli mahkemece verilen, yukarıda tarihi ve numarası gösterilen hüküm hakkındaki korunma kararı kaldırılan ... tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dava, 2828 sayılı Kanununa göre alınmış olan korunma kararının kaldırılmasına ilişkindir. Sözü edilen Kanun, korunmaya muhtaç çocukların, ergin oluncaya kadar, bu kanun hükümlerine göre kurulan sosyal hizmet kuruluşlarında bakılıp gözetilmeleri hususundaki tedbirin görevli ve yetkili mahkemece alınacağını hükme bağlamıştır (2828 S.K. m. 22/1). Kanunun 24. maddesi de, korunma kararı alınmasını gerektiren şartların ortadan kalkması halinde, kurum yetkililerinin önerisi üzerine mahkemece, çocuk ergin olmadan kaldırılabileceği gibi, ergin olduktan sonra da. çocuğun rızası alınmak şartıyla ve bu maddede gösterilen şartların varlığı halinde korunma kararının devamına karar verilebileceğini hükme bağlamıştır.  5395 sayılı Çocuk Koruma Kanunu’nun 26/3. maddesinde mahkemeler ve çocuk hakiminin bu kanun ve diğer kanunlarda yer alan tedbir kararlarını almakla görevli olduğu düzenlendiğinden, 2828 sayılı Kanun maddesindeki tedbir kararlarında da çocuk mahkemeleri görevli bulunmaktadır (HGK'nun 16.01.2013 tarih, 2012/2- 563 Esas. 2013/69 Karar sayılı ilamı).  Yukarıda açıklandığı üzere, 5395 sayılı Kanunun yürürlüğe girmesiyle. 2828 sayılı Kanun uyarınca korunmaya muhtaç çocuklar hakkında korunma kararı alma ve koşullarının varlığı halinde bu kararı kaldırma görevi çocuk mahkemelerinin görevi kapsamına alınmıştır. İşin esasıyla ilgili karar vermek görevi sonradan yürürlüğe giren yukarıda bahsedilen kanunla değiştiğine göre, dava, çocuk mahkemesinin görevine girmektedir. 5395 sayılı Kanunun geçici 4/1. maddesi uyarınca çocuk mahkemelerinin bulunmadığı yerlerde aile ya da asliye hukuk mahkemelerinin görevli olacağı yer aldığından, davaya aile mahkemesi sıfatı ile bakılmak üzere hükmün bozulmasına karar vermek gerekmiştir.  2- Kabule göre de;  Korunma kararının kaldırılmasına yönelik istek koruma altında bulunan çocuğun hak ve menfaatleriyle ilgilidir. Bu sebeple davanın hakkında korunma kararı alınmış olan kişi küçük ise yasal temsilcisine, ergin ise korunma altına alınan kişiye yöneltilmesi gerekir. Bu husus nazara alınmadan eksik hasım ve incelemeyle hüküm kurulması da doğru görülmemiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 1. bentte gösterilen sebeple BOZULMASINA, bozma sebebine göre temyize konu sair hususların incelenmesine yer olmadığına oybirliğiyle karar verildi. 28.01.2021 (Prş.)"
}