{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362, Ek m. 1) (4721 S. K. m. 166, 174)  Dava: Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı-karşı davalı erkek tarafından kusur belirlemesi, tazminatlar, nafakalar, velayet ve kadının kabul edilen ziynet alacağı davası yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Karar: 1-Davacı-karşı davalı erkeğin kadının kabul edilen ziynet alacağı davasına yönelik temyiz itirazlarının incelemesinde;  6100 sayılı Hukuk Muhakemeleri Kanunun 362. maddesinin 1. fıkrasının (b) bendi uyarınca “Miktar veya değeri kırk bin Türk Lirasını (bu tutar dâhil) geçmeyen davalara ilişkin kararlar’ temyiz edilemez. 02.12.2016 tarihli ve 6763 sayılı Kanunun 44. maddesi ile 6100 sayılı Kanuna eklenen Ek madde 1 uyarınca temyiz parasal sınırlarının (HMK m. 341, 362) Vergi Usul Kanununun mükerrer 298. maddesine göre her yıl tespit ve ilan edilecek yeniden değerleme oranında artırılması öngörülmüştür. Karar tarihi itibariyle bu miktar “72.070,00 TL” olarak belirlenmiştir.  Somut olayda, davalı-davacı kadının 46.366,00 TL tutarındaki ziynet eşyası alacağı talebinin kabulüne karar verilmiş olup bölge adliye mahkemesince ziynet alacağına yönelik verilen karar kesindir. Bu nedenle, davacı-karşı davalı erkeğin kadının kabul edilen ziynet alacağı davasına dair temyiz dilekçesinin reddine karar verilmesi gerekmiştir.  2-Dosyadaki yazılara, kararın dayandığı delillerle kanuna uygun sebeplere ve özellikle delillerin takdirinde bir yanlışlık görülmemesine göre davacı-karşı davalı erkeğin aşağıdaki bentlerin kapsamı dışında kalan temyiz itirazları yersizdir.  3-Taraflar arasında görülen evlilik birliğinin temelinden sarsılması hukuki nedenine dayalı karşılıklı boşanma davasının yapılan yargılaması sonunda, ilk derece mahkemesince davaların kabulü ile tarafların boşanmalarına karar verilmiş ve fer'ilere hükmedilmiştir. İlk derece mahkemesi kararına karşı taraflarca istinaf kanun yoluna başvurulmuş ve bölge adliye mahkemesi kadının nafakaların, tazminatların ve ziynet alacağı talebinin miktarına ilişkin istinaf taleplerini kabul ederek ilk derece mahkemesinin kararını bu yönlerden kaldırmış; her iki tarafın kusur belirlemesine yönelik başvurularının esastan reddine karar vermiştir.  Bölge adliye mahkemesi, davacı-karşı davalı erkeğe annesi ile birlikte kadının yaptığı ev işlerini, halini ve tavrını beğenmeyip eleştirdiği, küçümseyip manevi baskı kurduğu, kadının ortak çocuğa bakmasına müsaade etmedikleri, tartışma sonrası kadını dedesinin evine bıraktığı, dönmek isteyen kadını eve almadığı, bir gün sonra da kıyafetlerini dedesinin evinin bahçesine bıraktığı; davalı-karşı davacı kadına da kişisel bakımını yerine getirmediği ve eşine hakaret ettiği vakıalarını kusur olarak yükleyip boşanmaya sebebiyet veren olaylarda erkeğin ağır, kadının az kusurlu olduğuna hükmetmiştir. Dosyanın tetkikinden, tarafların bölge adliye mahkemesi tarafından kabul edilen ve gerçekleşen kusurlu davranışları yanında, davalı-karşı davacı kadının birlik görevlerini yeterince yerine getirmediği anlaşılmıştır. Bu itibarla boşanmaya sebebiyet veren ve gerçekleşen kusurlu davranışlara göre; annesi ile birlikte kadını beğenmeyip eleştiren, küçümseyip manevi baskı kuran, kadının ortak çocuğa bakmasına müsaade etmeyen, tartışma sonrası kadını dedesinin evine bırakarak dönmek isteyen kadını eve almayan ve bir gün sonra da kıyafetlerini dedesinin evinin bahçesine bırakan erkek ile kişisel bakımını yapmayan, eşine hakaret eden ve birlik görevlerini yeterince yerine getirmeyen kadın eşit kusurludur. Bu itibarla, erkeğin ağır, kadının az kusurlu olduğuna hükmedilmesi doğru bulunmamış ve kararın bozulmasını gerektirmiştir.  4-Yukarıda 3. bentte açıklandığı üzere, tarafların boşanmaya sebebiyet veren olaylarda eşit derecede kusurlu oldukları anlaşılmaktadır. Boşanma sonucu maddi ve manevi tazminata hükmedilebilmesi için tazminat yükümlüsünün kusurlu, tazminat talep eden eşin ise kusursuz veya diğerine göre daha az kusurlu olması gerekir (TMK m. 174). Bölge adliye mahkemesince davacı-karşı davalı erkeğin, davalı-karşı davacı kadına nazaran ağır kusurlu olduğunun kabulü ve bu hatalı kusur belirlemesine göre kadın yararına maddi ve manevi tazminata hükmedilmesi isabetsiz olmuş ve bozmayı gerektirmiştir.  Sonuç: Davacı-karşı davalı erkeğin kadının kabul edilen ziynet alacağı davasına yönelik temyiz dilekçesinin yukarıda (1.) bentte açıklanan nedenle REDDİNE; temyiz edilen hükmün yukarıda (3.) ve (4.) bentlerde gösterilen sebeplerle BOZULMASINA, temyize konu diğer bölümlerin ise (2.) bentte gösterilen sebeple ONANMASINA, temyiz peşin harcın istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliği ile karar verildi. 28.01.2021 (¤¤)"
}