{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " İzmir Bölge Adliye Mahkemesi 18. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davacı erkek tarafından vekalet ücreti ve yargılama giderleri yönünden temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  Davacı erkeğin TMK 166/son maddesine dayalı boşanma davası mahkemece kabul edilerek tarafların boşanmalarına, davalı kadının yoksulluk nafakası ve tazminat taleplerinin reddine karar verilmiş, davalı kadının karara karşı istinaf kanun yoluna başvurması üzerine davalı kadının yoksulluk nafakasına yönelik istinaf itirazı kabul edilerek kadın yararına yoksulluk nafakası takdir edilmiş, diğer istinaf itirazları ise reddedilmiştir. Tarafların kararı temyizi üzerine Dairemizin 23.06.2020 tarih 2020/1 esas 2020/3222 karar sayılı ilamı ile davalı kadının tazminat talebinin sadece TMK 174/1 maddesi kapsamında olmadığı, bağımsız talepleri de içerdiği, davalı kadına bu hususun arıklattırılarak sonucu uyarınca karar verilmesi gerektiği gerekçesi ile hükmün bu yönden bozulmasına, diğer yönlere ilişkin temyiz itirazlarının ise onanmasına karar verilmiştir. Bölge Adliye Mahkemesince bozma ilamına uyulmuş, davalı kadına talebini açıklaması için süre verilmiş ve nihayetinde davalı kadının TMK 174/1 maddesine dayalı maddi tazminat talebinin reddine, nakit para ve ziynetlere ilişkin alacak talebi hakkında usulüne uygun açılmış bir davası olmadığından bu talepler hakkında karar verilmesine yer olmadığına karar verilmiş, karar davacı erkek tarafından vekalet ücreti ve yargılama giderleri yönünden temyiz edilmiştir.  Yargılama gideri haksız çıkan taraftan alınır (HMK m. 326). Vekalet ücreti de yargılama giderlerindendir (HMK m.323) Bölge adliye mahkemesince: Dairemiz bozma ilamı sonrasında, duruşmalı olarak yapılan yargılama sonucunda davalı kadının istinaf istemi kabul edilmediği halde kendisini vekille temsil ettirdiği gerekçesi ile davalı kadın yararına vekalet ücreti takdir edilmesi ve yargılama giderlerinin davacı erkekten alınarak davalı kadına verilmesine karar verilmesi hatalı olup, bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda gösterilen sebeple BOZULMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Per.)"
}