{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Mahalli mahkemece verilen hüküm temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  Anayasa Mahkemesinin 07.10.2009 gün ve 27369 sayılı Resmi Gazete'de yayımlanıp, yayımından itibaren bir yıl sonra 07.10.2010 tarihinde yürürlüğe giren, 23.07.2009 gün ve 2006/65 Esas, 2009/114 Karar sayılı iptal hükmünün yürürlüğe girdiği tarihe kadar 5237 sayılı TCK'nin 50 ve 52. maddeleri ve 765 sayılı TCK'nin hükümleri uyarınca doğrudan hükmedilip, başkaca hak mahrumiyeti içermeyen 2000 TL'ye kadar (2000 TL. dahil) adli para cezalarına ilişkin mahkumiyet hükümleri 5320 sayılı Kanun'un 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı Kanun'un 305. maddesi gereğince kesin nitelikte olup, 07.10.2010 ila 6217 sayılı Kanun'un yürürlüğe girdiği 14.04.2011 tarihine kadar ise mahkumiyet hükümlerinin hiçbir istisna öngörülmeksizin temyizinin mümkün olduğu gözönüne alındığında; sanığın adli sicil kaydında yer alan Selendi 2. Sulh Ceza Mahkemesinin 09.03.2011 tarihli, 2010/165 Esas, 2011/43 Karar sayılı ilamı doğrudan verilen 3.000,00 TL adli para cezasına ilişkin ilamın tekerrüre esas olduğu, bu nedenle sanık hakkında 5237 sayılı TCK'nin 58. maddesinin uygulanması gerektiğinin gözetilmemesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  1) Yargıtay Ceza Genel Kurulunun 25.04.2017 gün, 2015/1167 Esas ve 2017/247 sayılı Kararında belirtildiği üzere, sanığa ek savunma hakkı tanınmadan, iddianamede gösterilmeyen 5237 sayılı TCK'nin 87/1-son maddesinin uygulanması suretiyle Avrupa İnsan Hakları Mahkemesinin (Pelissier ve Sassi/Fransa, No: 25444/94, P. 67, Sadak ve diğerleri/Türkiye No: 29900/96, 29901/96, 29902/96, 29903/96, 17.07.2001) kararlarında belirtildiği üzere, Avrupa İnsan Hakları Sözleşmesinin “Adil yargılanma hakkı” başlıklı 6. maddesine, Türkiye Cumhuriyeti Anayasası'nın “Hak arama hürriyeti” başlıklı 36. maddesine ve CMK’nin 226. maddesine muhalefet edilerek sanığın savunma hakkının kısıtlanması,  2) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas - 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı ibarelerin iptal edilmesi nedeniyle, hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanık müdafiinin temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 28.01.2021 gününde oy birliğiyle karar verildi."
}