{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 2, 231, 251, Geç. m. 5) (5237 S. K. m. 7, 50, 52) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, katılan ... vekilinin 27/06/2015 tarihli dilekçesinin temyize cevap dilekçesi niteliğinde bulunduğu belirlenerek, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre, dosya kapsamına göre 22/03/2013 olduğu anlaşılan suç tarihinin gerekçeli karar başlığında 11/03/2013 olarak yazılmasının mahallinde düzeltilebilir maddi hata olduğu kabul edilerek, yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1) Sanığın adli sicil kaydında suç tarihi öncesinde verilmiş hükmün açıklanmasının geri bırakılmasına dair kararlar varsa da, atılı suçun 6545 sayılı Kanun'un 72. maddesi ile değişik 5271 sayılı CMK'nın 231/8. maddesine eklenen ek cümlenin yürürlüğe girmesinden önce işlendiği dolayısıyla hükmün açıklanmasının geri bırakılmasına karar verilmesi için aranan 5271 sayılı CMK'nın 231/6-a maddesinde gösterilen “kasıtlı suçtan mahkum olmama” nesnel koşulunun bulunduğu, bu nedenle sanık hakkında 5271 sayılı CMK'nın 231/6-b maddesinde belirtilen “sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işlemeyeceği hususunda kanaate varılması” koşulunun oluşup oluşmadığı değerlendirilerek sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken; sanığın adli sicil kaydındaki suç tarihinden sonra kesinleşmiş bulunan mahkumiyet hükmü de 5271 sayılı CMK'nın 231/6-a maddesi doğrultusunda yapılan değerlendirmeye esas alınarak, “Sanık hakkında suç tarihi öncesi verilmiş 3 adet hükmün açıklanmasının geri bırakılması kararı bulunması ve kasıtlı suçlardan mahkumiyetinin olması nedeniyle koşulları bulunmadığından” şeklindeki yasal olmayan gerekçeyle hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi, 2) Sanık hakkında hükmedilen hapis cezası adli para cezasına çevrilirken, uygulama maddeleri olarak TCK'nın 50/1-a ve 52/2. maddelerinin gösterilmesi gerekirken, hükümde sadece “TCK 50” olarak uygulama maddesi gösterilmek suretiyle, CMK'nın 232/6. maddesine aykırı olarak uygulama maddelerinin eksik gösterilmesi,  3) Kabule göre ise;  17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumun da temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen, yeni düzenlemenin, 7188 sayılı Kanun’un 31. maddesi gereğince, 5271 sayılı CMK’ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1 maddesi kapsamına giren suç yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ... müdafiinin temyiz nedenleri yerinde görülmekle, tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}