{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İmar kirliliğine neden olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  1- TCK'nın 184/1. maddesinde \"yapı ruhsatiyesi alınmadan veya ruhsata aykırı olarak bina yapan ve yaptıran\" kişilerin cezalandırılması öngörülmüş olup, İmar Kanunu'nun 5. maddesinde de bina kavramının \"Bina; kendi başına kullanılabilen, üstü örtülü ve insanların içine girebilecekleri ve insanların oturma, çalışma, eğlenme veya dinlenmelerine veya ibadet etmelerine yarayan, hayvanların ve eşyaların korunmasına yarayan yapılardır.\" şeklinde açıklanmıştır.  3194 sayılı İmar Kanunu'nun 21/3. maddesine göre \"derz, iç ve dış sıva, boya, badana, oluk, dere, doğrama, döşeme ve tavan kaplamaları, elektrik ve sıhhi tesisat tamirleri ile çatı onarımı ve kiremit aktarılması ve yönetmeliğe uygun olarak mahallin hususiyetine göre belediyelerce hazırlanacak imar yönetmeliklerinde belirtilecek taşıyıcı unsuru etkilemeyen diğer tadilatlar ve tamiratlar ruhsata tabi değildir\".  Somut olayda sanığın eylemlerinin İmar Kanunu'nun 5. maddesi kapsamında bina vasfında olup olmadığı, eylemlerin binanın statiğini bozup bozmadığı ve yeni alan kazandırıp kazandırmadığı yönünde ayrıntılı bilirkişi raporu düzenlendikten sonra sanığın üzerine atılı suçun oluşup oluşmadığının değerlendirilmesi gerekliliği,  2- Sanığın 03/10/2019 tarihli duruşmada tadilatları kendisi yerine kardeşinin yaptığını belirtmesi karşısında, kardeşi hakkında suç ihbarında bulunulması kamu davası açılması halinde davalar birleştirilerek sonucuna göre sanığın hukuki durumunun belirlenmesi gerektiğinin gözetilmemesi,  Bozmayı gerektirmiş ve sanık ... müdafiinin temyiz nedenleri yerinde görüldüğünden, tebliğnamedeki isteme aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}