{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 38, 40) (5271 S. K. m. 34, 35, 231, 232, 237) (5237 S. K. m. 7, 50) (ANY. MAH. 25.06.2020 T. 2020/16 E. 2020/33 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, Mahkeme tarafından mağdur ... vekiline katılma hakkı hatırlatılmadan yargılamaya son verildiği ve mağdur vekilinin temyiz dilekçesinde katılma iradesini ortaya koyduğu anlaşılmakla, suçtan zarar gören mağdur ...’nun CMK'nın 237/2. maddesi uyarınca davaya katılan, vekilinin de katılan vekili sıfatıyla kabulüne karar verilerek; Mahkemece, gerekçeli kararın, karar duruşmasında bulunmayan ve Erzurum Açık Ceza İnfaz Kurumu’nda bulunan sanık ...’ya 5271 sayılı CMK'nın 35/3. maddesinde belirtilen yönteme uygun olarak yapılmaması ve Anayasa’nın 40/2, CMK’nın 34/2, 231/2 ve 232/6. maddeleri uyarınca, hüküm ve kararlarda, başvurulacak kanun yolu, başvuru yapılacak mercii, başvuru şekli, süresi ve bu sürenin ne zaman başlayacağının açıkça ve ilgiliyi yanıltmayacak biçimde gösterilmesi gerekmekte olup, sanığın yokluğunda verilen karar için yasa yoluna başvurunun tebliğden itibaren başlayacağı açıkça belirtilmeyerek, yanıltıcı olacak biçimde kararın sanığın yüzüne karşı verildiği ve temyiz süresinin sözlü bildirim tarihinden itibaren başlayacağının belirtilmesi nedenleriyle, sanığın temyiz isteğinin süresinde olduğu kabul edilerek, tebliğnamedeki sanığın temyiz isteminin reddine karar verilmesine yönelik düşünceye katılınmayarak, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  A) Suç tarihinde evli olup sanık ile müştekinin aralarındaki anlaşmazlık nedeniyle ayrı yaşadıkları, tarafların bu evliliğinden olan mağdur ...’nun sanık tarafından yaklaşık 15 gün önce kendisinden alınarak okula gönderilmediğinden bahisle müştekinin şikayetçi olduğu, sanığın ise kızının yanında 10 gün kaldığı, kızını, yanındayken okula göndermemesinin sebebinin, kızını evine yakın okula yazdıracak olması olduğu, daha sonrasında kızını gelip götürdüklerini, kızının uzun süreli kendisinin yanında kalmadığını savunmuş olması karşısında; mağdurun sanığın yanında ne kadar kaldığı ve ne kadar süre okula gönderilmediği hususları araştırılıp sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken, sanık hakkında eksik inceleme ve yetersiz gerekçeyle yazılı şekilde hüküm kurulması,  B) Kabule göre ise;  1) Daha önce hapis cezasına mahkûmiyeti bulunmayan sanık hakkında hükmolunan 25 gün hapis cezasının, TCK’nın 50/3. maddesi uyarınca, aynı maddenin birinci fıkrasında belirtilen seçenek yaptırımlardan birine çevrilmesi zorunluluğunun gözetilmemesi,  2) 17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5.maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkumiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumun da temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen, yeni düzenlemenin, 7188 sayılı Kanun’un 31. maddesi gereğince, 5271 sayılı CMK’ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suç yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirdiğinden, sanık ... ve katılan ... vekilinin temyiz nedenleri yerinde görülmekle, tebliğnameye kısmen uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayıp sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}