{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede; başkaca nedenler yerinde görülmemiştir.  Ancak;  Sanığın adli sicil kaydında hükmün açıklanmasının geri bırakılmasına dair karar varsa da, atılı suçun 6545 sayılı Kanun'un 72. maddesi ile değişik 5271 sayılı CMK'nın 231/8. maddesine eklenen ek cümlenin yürürlüğe girmesinden önce işlendiği dolayısıyla hükmün açıklanmasının geri bırakılmasına karar verilmesi için aranan 5271 sayılı CMK'nın 231/6-a maddesinde gösterilen “kasıtlı suçtan mahkum olmama” nesnel koşulunun bulunduğu, bu nedenle sanık hakkında 5271 sayılı CMK'nın 231/6-b maddesinde belirtilen “sanığın kişilik özellikleri ile duruşmadaki tutum ve davranışları göz önünde bulundurularak yeniden suç işlemeyeceği hususunda kanaate varılması” koşulunun oluşup oluşmadığı değerlendirilerek sonucuna göre sanığın hukuki durumunun değerlendirilmesi gerekirken “sanık hakkında daha önceden uygulama yapıldığından” şeklindeki yasal ve dosya içeriğine uygun olmayan gerekçeyle hükmün açıklanmasının geri bırakılmasına yer olmadığına karar verilmesi,  Kanuna aykırı, sanık ... Ergin'in temyiz nedenleri yerinde görüldüğünden tebliğnameye uygun olarak HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}