{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 17) (2709 S. K. m. 14, 83) (3713 S. K. m. 7) (5237 S. K. m. 53, 62) (5271 S. K. m. 286, 302) (ANY. MAH. 29.01.2008 T. 2002/1 E. 2008/1 K.)  Bölge Adliye Mahkemesince sanık hakkında silahlı terör örgütünün propagandasını yapma suçuna ilişkin kesin olarak verilen hüküm, 24.10.2019 tarihinde Resmi Gazetede yayımlanarak yürürlüğe giren 7188 sayılı Kanunun 29. maddesi ile 5271 sayılı CMK'nın 286. maddesine eklenen üçüncü fıkradaki düzenleme gereğince temyiz yolunun açılması üzerine anılan Kanuna eklenen geçici 5. maddenin 1/f bendinde belirtilen süre içinde temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebebine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi;  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Sanık hakkında milletvekili seçilmeden önce soruşturmanın başladığı ve kovuşturmaya devam edilerek hüküm kurulduğu anlaşılmakla;  Milletvekillerinin yasama sorumsuzluğu; Türkiye Cumhuriyeti Anayasasının 83/1. maddesinde \"Türkiye Büyük Millet Meclisi üyeleri, Meclis çalışmalarındaki oy ve sözlerden, Mecliste ileri sürülen düşüncelerden, o oturumdaki Başkanlık divanının teklifi üzerine Meclisçe başka bir karar alınmadıkça, bunları Meclis dışında tekrarlamak ve açığa vurmaktan sorumlu tutulamazlar\" biçiminde ifadesini bulmuştur. Düzenlemenin amacı, milletvekillerinin yasama işlevlerini çekinmeksizin yerine getirebilecekleri bir ortam sağlamaktır. Yasama sorumsuzluğu, yasama çalışmalarıyla ilgili fiiller yönünden, milletvekilleri için tam bir koruma sağlar ve sürekli bir niteliktedir. Sorumsuzluk kapsamına giren bir eylemden ötürü milletvekilliği sıfatı sona ermiş olsa dahi kovuşturulamaz.  Aynı maddenin 2. fıkrasında ise \"Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez, tutuklanamaz ve yargılanamaz. Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14 üncü maddesindeki durumlar bu hükmün dışındadır. Ancak, bu halde yetkili makam, durumu hemen ve doğrudan doğruya Türkiye Büyük Millet Meclisine bildirmek zorundadır.\" denilmek suretiyle milletvekillerine nispi ve geçici bir dokunulmazlık sağlanmıştır.  Yasama dokunulmazlığı, sorumsuzluktan farklı olarak, yasama çalışmaları dışındaki fiillerden dolayı milletvekillerine nispi ve geçici nitelikte bir koruma sağlar. Buradaki koruma karşımıza iki şekilde ortaya çıkmaktadır: birincisi muhakeme engeli, diğeri ise infaz engelidir. Bu şekilde milletvekillerinin keyfi ve asılsız ceza kovuşturmalarından ve tutuklamalardan korumak suretiyle vazife yapmaktan alıkonulmamasını sağlanmıştır.  Hak ve özgürlüklerin kötüye kullanılması yasağına, 1982 Anayasasının 14, Avrupa İnsan Hakları Sözleşmesinin ise 17. maddelerinde yer verilmiştir.  Anayasamızın 14/1. maddesinde \"Anayasada yer alan hak ve hürriyetlerden hiçbiri Devletin ülkesi ve Milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik, laik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz.\" şeklinde temel ilke ortaya konulduktan sonra aksine davranışlara ilişkin müeyyidelere mevzuatta yer verilmiştir. Nitekim seçimden önce bu madde kapsamında suç işleyen milletvekili, Anayasanın 83/2. maddesinde öngörülen yasama dokunulmazlığından yararlanamayacaktır. Kanun koyucu, hangi suçların bu madde kapsamında olduğunu tahdidi olarak saymamıştır. Kapsamı belirleme görevi uygulayıcıya aittir. Devletin birliğini ve ülke bütünlüğünü bozmak, Anayasal düzene ve bu düzenin işleyişine karşı suçların bu kapsamda kaldığından kuşku yoktur. Ancak, bu suçları işlemek amacı ile oluşturulan silahlı terör örgütünün propagandasını yapma suçunun Anayasanın 14. maddesi kapsamında değerlendirilip değerlendirilmeyeceği doktrinde tartışmalıdır. Bu maddede 2001 yılında yapılan değişiklikle Anayasada yer alan hak ve özgürlüklerin, bu hak ve özgürlükleri yıkmak \"amacı ile kullanılamayacağı\" hükmü yerine, bu hak ve özgürlükleri yıkmayı \"amaçlayan faaliyetler\" olarak kullanılamayacağı hükmü getirilmiştir. Yapılan değişiklikle madde metninde yer verilen \"faaliyet\" deyiminin sadece eylemi mi yoksa düşünce açıklamasını da içerip içermediği sorunun özünü teşkil etmektedir. Doktrinde \"faaliyetin\" eylemi içerdiğini ileri süren görüşler olduğu gibi eylem ve söylemi içerdiğini ifade eden yazarlar da mevcuttur. Nitekim ...; “Bu düzenleme, fiil ya da suç tipini değil amacı esas almaktadır.” görüşünü savunarak farklı bir bakış açısı sergilemiştir.  Yargısal içtihatlara bakıldığında; Anayasa Mahkemesi 29.01.2008 tarih 2002/1 Esas, 2008/1 Karar sayılı kararında; düşünce açıklamalarının Anayasanın 14. maddesi kapsamında kötüye kullanma olarak değerlendirilebileceğini, ancak her düşünce açıklamasının değil, demokratik yaşam için doğrudan açık ve yakın tehlike oluşturan düşünce açıklamalarının bu kapsamda olduğunun değerlendirilmesi sonucuna varmıştır.  Yargıtay 9. Ceza Dairesinin yerleşik içtihatlarında, terör örgütü propagandası suçunun Anayasanın 14. maddesi kapsamında hakkın kötüye kullanımı olduğuna vurgu yapılmıştır.  Avrupa İnsan Hakları Mahkemesi .../ Belçika, B. No: 214/56, 27.3.1962 tarihli kararında \"demokratik sisteme yönelik tehdidin ağırlığı ve süresi ile sıkı sıkıya orantılı bir şekilde kullanılmalıdır.\" demek suretiyle Anayasanın 14. maddesinin Devlete verdiği yetkinin çerçevesini çizmiştir.  Avrupa İnsan Hakları Sözleşmesinin 17. maddesindeki hak ve özgürlüklerin yine hak ve özgürlükleri kullanarak ortadan kaldırılmasının yasaklanacağına ilişkin düzenleme, Anayasamızın ilgili maddesindeki kanun koyucunun amacı yargısal karar ve doktrindeki görüşler değerlendirildiğinde; ülkenin bölünmez bütünlüğüne ve anayasal düzene yönelik suç oluşturan söylem ve eylemlerin Anayasanın 14. maddesi kapsamında hakkın kötüye kullanılması niteliğinde görüldüğünden, demokratik yönetimlerde halkın iradesinin tecelli ettiği parlamentoda görevli üyelerin bu sisteme sadakat yemini ettikleri ve koruma yükümlülükleri de bulunduğu gözetildiğinde, demokratik sisteme yönelik eylemlere katılmaları halinde milletvekili dokunulmazlığından istifade edememesi Anayasanın lafzına ve ruhuna uygun olacağının kabulü karşısında yargılamaya devam edilerek hüküm kurulmasında ve ayrıca sanığın, çözüm sürecinin bitmesinin üzerinden çok zaman geçmesinden ve hendek olaylarının sona ermesinden sonra yaptığı suça konu 20 Ağustos 2016 tarihli paylaşımında yazdığı mesaj, örgüt mensuplarının silahlı fotoğrafının görsel olarak kullanıldığı, örgütün cebir ve şiddet içeren eylemlerini meşru gösteren ve teşvik eden ifadeler içerdiği anlaşılan ve ... silahlı terör örgütünce yayımlanan bir açıklamanın yer aldığı habere link vermesi, böylece açıklamanın sahiplenilmesi, ... terör örgütünün meşru gösterilmeye çalışılması şeklindeki eyleminin bağlamı ve mahiyeti itibarıyla örgütün siyasi veya sosyal etkinliğini artırmak, sesinin kitlelere duyurulmasını sağlamak, örgütün başa çıkılması imkansız bir güç olduğu ve amacına ulaşabileceği kanaatini toplum üzerinde oluşturmak, halkın örgüte sempatisini artırmak ve aktif desteğini sağlamak amacı taşıdığı nazara alındığında sanığın savunmasına itibar edilmeyip cezalandırılmasına karar verilmesinde bir isabetsizlik görülmemiştir.  Yargılama sürecindeki usuli işlemlerin Kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu, yaptırımın kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; sanık müdafiinin temyiz dilekçesinde ileri sürdüğü nedenler yerinde görülmediğinden CMK’nın 302/1. maddesi gereğince temyiz davasının esastan reddiyle hükmün ONANMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Kocaeli 2. Ağır Ceza Mahkemesine, kararın bir örneğinin bilgi için İstanbul Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 tarihinde üye ...'ın usul ve suç vasfına yönelik karşı oyu ve oyçokluğuyla karar verildi.   KARŞI OY  Sanık ... hakkında Kocaeli Cumhuriyet Başsavcılığı tarafından yürütülen soruşturma sonucunda hakkında, 04.08.2017 tarih ve 2016/20489 soruşturma numarasıyla düzenlenen iddianameyle sanığın sosyal paylaşım sitelerinde silahlı terör örgütü propagandası yapmak suçundan hakkında kamu davası açıldığı, sanık hakkında Kocaeli 2. Ağır Ceza Mahkemesinin 2017/490 Esas sayılı dosyası üzerinden yapılan yargılama sonucunda sanığın terör örgütü propagandası yapmak suçundan 3713 sayılı Kanunun 7/2, TCK’nın 43/1 ve 62/1 maddeleri uyarınca 2 yıl 6 ay hapis cezasıyla cezalandırılmasına karar verildiği, kararın istinaf edilmesi üzerine İstanbul Bölge Adliye Mahkemesi 3. Ceza Dairesinin 07.12.2018 tarih ve 2018/770 Esas - 2018/1362 Kararıyla istinaf başvurusunun esastan reddine karar verildiği, dosya temyiz edilmekle Dairemize gönderildiği,  Dairemizce yapılan inceleme sonucunda; sanık hakkında Kocaeli Ağır Ceza Mahkemesince yapılan yargılama sonucunda iddianamede gösterilen 5 (beş) propaganda eyleminden sadece 20 Ağustos 2016 tarihinde www......com.tr isimli internet sitesinde yayınlanan haber ve yazıyı link vermek suretiyle hesabında paylaşım yaptığı ve burada .../... terör örgütünün propagandasını yaptığı kabul edilerek cezalandırıldığı, sanığın internet ortamında kendisine ait sosyal medya hesabında propaganda eylemini gerçekleştirdiği kabul edilerek 3713 sayılı Kanunun 7/2-2 cümlesi gereğince cezasının artırıldığı, sanığın iddianamede yer alan diğer paylaşımlarının müsnet suç unsurlarını taşımadığı kanaatine varılmakla hakkında 43/1 maddesinin uygulanmamasına karar verildiği tespit edilmiştir. Dairemizde çoğunlukla yerel mahkemenin bu değerlendirmesi ve istinaf ret kararı kabul edilerek sanık hakkında verilen hükmün onanmasına karar verilmiştir.  Çoğunlukla Aynı Görüşte Olmamamızın Hukuki Sebepleri  Bu karara usul (yöntem) ve suç vasfı yönünde muhalefet edilmiştir.  1-Usul Yönünden;  Sanık ... 24 Haziran 2018 tarihinde yapılan seçimlerde Kocaeli’nden HDP milletvekili olarak seçilmiş ve halen milletvekilliği devam ediyor.  Daha önce Kocaeli Seka Devlet Hastanesinde göğüs hastalıkları doktoru,  2003-2007 yılları arasında ... Kocaeli şube başkanlığı,  2007-2009 yılları arasında ... genel başkanlığı,  2013 yılında çözüm süreci sırasında Kocaeli Barış Platformu sözcülüğünü yapmış.  Çeşitli gazete, dergi ve internet sitelerinde yazı ve makaleleri yayınlanmıştır.  Sanık savunmasında “... Suçlamaları kabul etmiyorum , ben insan hakları savunucusuyum, uzun yıllar ... isimli dernekte uzun yıllar görev aldım, başkanlığını yaptım, Türkiye’de bulunan insan hakları sorunları ile ilgili çeşitli internet sitelerinde yazılar yazdım, yorumlar yaptım, ... ile ilgili çözüm sürecinde devlet tarafından görev verildi, Kocaeli Akiller heyetine o tarihlerde Kocaeli’ni gezdirdim, birlikte programlar yaptık, siyasi partileri ve sivil toplum kuruluşlarını ziyaret ettik, valilikle birlikte programlar yaptık, hayatımın hiçbir döneminde çatışmadan yana olmadım, çözüm süreci ile ilgili konferanslar verdim, makaleler yazdım, Türkiye’nin sorunlarını çözmek için çalışmalar yaptım, ...’nın şiddet içeren eylemlerini kınayan açıklamalarım olmuştur, 27 yıllık göğüs uzmanı doktoruyum, terörden ve şiddetten yana olmam mümkün değildir, binlerce insanı tedavi ederek kurtardım, silah kullanmayı reddediyorum, elime silah almadım, hayatım insan hakları konularını incelemekle geçti...” diyerek ....’te yazarlık yaptığını, yazı ve makaleler yazdığını, ....’te yayınlanan ... açıklamasıyla ilgili durumu yazdığını, ... terör örgütünü meşrulaştıran hiçbir yorum yapmadığını beyan ederek suçlamaları reddettiği tespit edilmiştir.  Sanık hakkında milletvekili seçilmeden önce soruşturma başlatıldığı, kovuşturmaya devam edilerek 21.02.2018 tarihinde hüküm kurulduğu, 24.06.2018 tarihinde milletvekili seçildiği, yerel mahkeme kararı istinaf edilmesi üzerine İstanbul Bölge Adliye Mahkemesi 3. Ceza Dairesinin 07.12.2018 tarih ve 2018/770 Esas – 2018/1362 Karar sayılı kararıyla istinaf talebinin reddine karar verildiği, yani sanık milletvekiliyken Bölge İstinaf Mahkemesi hakkında karar verdiği ve yine Yargıtay 16. Ceza Dairesi sanık hakkındaki kararı onandığı tarihte de milletvekilliği devam ettiği tespit edilmiştir.  Terör örgütü propagandası yapmak suçundan sanık ... hakkında yapılan yargılama sırasında, adı geçen sanığın 24 Haziran 2018 tarihinde yapılan 27. dönem milletvekili seçimlerinde milletvekili seçildiği, isnat edilen suçun T.C. Anayasası'nın 83/2. maddesinde belirtilen istisnai hallerden olmadığı, sanığın milletvekili seçildiği an itibariyle yasama dokunulmazlığını elde ettiği, bu nedenle soruşturma ve kovuşturma yapılması şartının ortadan kalktığından bahisle, T.C. Anayasası'nın 83/2 ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 223/8. maddeleri uyarınca yargılamanın durmasına karar vermesi gerekirken; Bölge Adliye Mahkemesi tarafından istinaf talebinin reddedilmesine karar verilmesi usul ve yasaya aykırıdır.  Dosya kapsamına göre, her ne kadar Kocaeli 2. Ağır Ceza Mahkemesinin 21.02.2018 tarihli kararı ile sanık ...’nun terör örgütü propagandası yapmak suçundan cezalandırılmasının talep edildiği, sanık hakkında milletvekilleri seçimlerinden önce soruşturmaya başlanıldığı, iddianamenin tanzimi ile kovuşturma aşamasına geçildiği, yargılamaya konu suçlar yönünden suç üstü halinden bahsedilmesinin mümkün bulunmaması ve sanığın yargılandığı suçların T.C. Anayasası'nın 14. maddesinde belirtilen suçlar içerisinde yer almadığı, sanığın 24 Haziran 2018 tarihinde yapılan 27. dönem milletvekili seçimlerinde Kocaeli ilinden milletvekili seçildiği, isnat edilen suçun niteliği dikkate alındığında T.C. Anayasası'nın 83/2. maddesinde belirtilen istisnai hallerden olmadığı, sanığın milletvekili seçildiği an itibariyle yasama dokunulmazlığını elde ettiği gerekçesiyle kamu davasının durmasına dair karar verilmesi zorunludur.  Bölge Adliye Mahkemesi T.C. Anayasasının 83/2. maddesinde “Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez, tutuklanamaz ve yargılanamaz. Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14. maddesindeki durumlar bu hükmün dışındadır. Ancak, bu halde yetkili makam, durumu hemen ve doğrudan doğruya Türkiye Büyük Millet Meclisine bildirmek zorundadır.” denilmek suretiyle milletvekillerinin nispi veya geçici dokunulmazlıklarının sağlandığını, terör örgütü propagandası yapmak suçunun 14. madde kapsamında sayılan suçlar olduğu kabul edilerek sanık hakkında yargılamaya devam edildiği ve kararında Yargıtay 16. Ceza Dairesinin daha önce verdiği kararı dayanak gösterdiği tespit edilmiştir.  Dairemizce yapılan inceleme ve değerlendirme sonucunda;  “Anayasamızın 14/1. maddesinde \"Anayasada yer alan hak ve hürriyetlerden hiçbiri Devletin ülkesi ve Milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik, laik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz.\" şeklinde temel ilke ortaya konulduktan sonra aksine davranışlara ilişkin müeyyidelere mevzuatta yer verilmiştir. Nitekim seçimden önce bu madde kapsamında suç işleyen milletvekili, Anayasanın 83/2. maddesinde öngörülen yasama dokunulmazlığından yararlanamayacaktır. Kanun koyucu, hangi suçların bu madde kapsamında olduğunu tahdidi olarak saymamıştır. Kapsamı belirleme görevi uygulayıcıya aittir. Devletin birliğini ve ülke bütünlüğünü bozmak, Anayasal düzene ve bu düzenin işleyişine karşı suçların bu kapsamda kaldığından kuşku yoktur. Ancak, bu suçları işlemek amacı ile oluşturulan silahlı terör örgütünün propagandasını yapma suçunun Anayasanın 14. maddesi kapsamında değerlendirilip değerlendirilmeyeceği doktrinde tartışmalıdır. Bu maddede 2001 yılında yapılan değişiklikle Anayasada yer alan hak ve özgürlüklerin, bu hak ve özgürlükleri yıkmak \"amacı ile kullanılamayacağı\" hükmü yerine, bu hak ve özgürlükleri yıkmayı \"amaçlayan faaliyetler\" olarak kullanılamayacağı hükmü getirilmiştir. Yapılan değişiklikle madde metninde yer verilen \"faaliyet\" deyiminin sadece eylemi mi yoksa düşünce açıklamasını da içerip içermediği sorunun özünü teşkil etmektedir. Doktrinde \"faaliyetin\" eylemi içerdiğini ileri süren görüşler olduğu gibi eylem ve söylemi içerdiğini ifade eden yazarlar da mevcuttur. Nitekim ...; “Bu düzenleme, fiil ya da suç tipini değil amacı esas almaktadır.” görüşünü savunarak farklı bir bakış açısı sergilemiştir.Yargısal içtihatlara bakıldığında; Anayasa Mahkemesi 29.01.2008 tarih 2002/1 Esas, 2008/1 Karar sayılı kararında; düşünce açıklamalarının Anayasanın 14. maddesi kapsamında kötüye kullanma olarak değerlendirilebileceğini, ancak her düşünce açıklamasının değil, demokratik yaşam için doğrudan açık ve yakın tehlike oluşturan düşünce açıklamalarının bu kapsamda olduğunun değerlendirilmesi sonucuna varmıştır.  ...  Avrupa İnsan Hakları Mahkemesi .../ Belçika, B. No: 214/56, 27.3.1962 tarihli kararında \"demokratik sisteme yönelik tehdidin ağırlığı ve süresi ile sıkı sıkıya orantılı bir şekilde kullanılmalıdır.\" demek suretiyle Anayasanın 14. maddesinin Devlete verdiği yetkinin çerçevesini çizmiştir.” demek suretiyle 14. maddenin kapsamı konusunda görüşünü açıklamıştır.  Esas itibariyle Dairenin bu konuda sanığın .... sitesinde yayınlanan bir haberi olduğu gibi link vermesi ve “ ...: devlet adım atarsa barış bir ayda gelir” şeklindeki cümlesinin “Anayasanın 14. maddesi kapsamında kötüye kullanma olarak değerlendirilebileceğini, ancak her düşünce açıklamasının değil, demokratik yaşam için doğrudan açık ve yakın tehlike oluşturan düşünce açıklamalarının bu kapsamda olduğunun değerlendirilmesi sonucuna varmıştır.” şeklindeki değerlendirmede sanığın .... sitesinde yayınlanan habere link atması ve yukarıda belirtilen başlığı .... sitesinden yayınlanan bu haber ve yayınla ilgili .... sitesi hakkında herhangi bir soruşturma ve erişim yasağı getirilmediği, haberin alenileştiği birlikte değerlendirildiğinde ne şekilde demokratik yaşam için doğrudan açık ve yakın tehlike oluşturan düşünce açıklaması olduğu soyut olduğu, bunun gerekçesinin ve nedeninin açıklanmadığı,  İkincisi ise, 2001 yılında yapılan değişikliğin eylem ve söylemi birlikte kapsadığı, sadece bir yazarın makalesindeki bir ifadeye dayandırdığı, bu düşüncenin Anayasa değişikliğinin hangi ortamda, hangi gerekçelerle ve Anayasa değişikliğinin genel gerekçesi ve madde gerekçesine uyumlu olmadığı, çünkü 1982 Anayasasının zamanla ortaya çıkan siyasi açılımlara bağlı değiştirilme ihtiyacı ve Avrupa Birliğine tam üye olma sürecinde Birliğe verilen ekonomik ve siyasi kriterlerin yerine getirilmesine dönük taahhütler kapsamında çıkarılan Anayasa değişikliğine ilişkin 03/10/2001 günü 4709 sayılı Kanun ile Anayasanın temel hak ve özgürlüklere ilişkin sınırlama rejimi kökten değiştirilerek, Avrupa İnsan Hakları Sözleşmesi paralelinde yeniden düzenlenmiştir. Suç unsurlarının oluştuğu yönünde görüş farklılığının hukuki bir sonuç olduğu, ancak usul yönünde Anayasanın 14. maddesinin Anayasanın ruhuna, özüne ve uluslararası sözleşmelere ve hukukun evrensel kurallarına ve yerleşen yerel mahkeme kararlarına aykırı olduğu noktasında çoğunlukla olan görüş ayrılığımızın hukuksal temellerini açıklamaya çalışacağım.  Kaldı ki Dairemizin gerekçesinde belirttiği “Avrupa İnsan Hakları Mahkemesi .../ Belçika, B. No: 214/56, 27.3.1962 tarihli kararında \"demokratik sisteme yönelik tehdidin ağırlığı ve süresi ile sıkı sıkıya orantılı bir şekilde kullanılmalıdır.\" demek suretiyle Anayasanın 14. maddesinin Devlete verdiği yetkinin çerçevesini çizmiştir.” demek suretiyle 14. maddenin kapsamı konusunda görüşünü açıklamıştır şeklinde düşüncesi bizimde gerekçemizdir. Avrupa İnsan Hakları Mahkemesinin belirttiği demokratik sisteme yönelik tehditin ağırlığı ve orantılılık ilkesine vurgu yapılmıştır. Burada demokratik sisteme yönelik tehditin ağırlığı doğrudan açık ve yakın tehlike oluşturması ve toplumu harekete geçirmesi tehlikesinin varlığı ve bunun yanında da orantılılık ilkesinin uygulanarak sonuca ulaşması gerektiği vurgusudur.  Terör örgütü propagandası yapmak suçu Anayasanın 14. maddesi kapsamında yer alan suçlardan mıdır, değil midir?  Sanığın eyleminin hukuki boyutunu değerlendirdiğimizde;  1-Sanığın eyleminde “suçüstü halinin kabulünün mümkün olmadığı”,  2-Soruşturmaya konu olan suçun Anayasanın 14. maddesi kapsamında, kovuşturma usulü yönünde istisnaya tabi suçlardan olmadığı,  Kısaca kararda ağır cezalık suçüsütü halinin olmadığı ve isnat edilen suçların Anayasanın 14. maddesi kapsamında kalan suçlardan olmadığı konularında görüş ayrılığı vardır.  Dairemizin kararı 1982 Anayasasının ilk halindeki düzenlemesine uygun bir karardır. Ancak 1982 Anayasasının başlangıç kısmını ve 14. maddesinin 03.10.2001 tarih, 4709 sayılı Kanunun 3. maddesiyle değişikliğe uğramasından sonraki hali nedeniyle artık salt düşünce ve açıklamaların bu kapsamda yer almadığı, ancak eylemlerin yasaklandığı yeni düzenlemeyle getirildiği halde Dairemiz eski düzenlemeye dayanarak karar oluşturmuştur. Şöyle ki;  4709 sayılı Yasanın 1. maddesiyle 07.11.1982 tarihli 2709 sayılı Türkiye Cumhuriyeti Anayasasının başlangıç kısmında yer alan \"Hiçbir düşünce ve mülahazanın\" ibaresi \"Hiçbir faaliyet\" şeklinde değiştirilmesi, aynı Yasanın 3. maddesiyle Anayasanın 14. maddesinin ilk halinde yer alan \"teşvik ve tahrik\" ifadeleri metinden çıkarılarak \"faaliyetler\" deyiminin kullanılması maddenin salt düşünce açıklamalarında değil, eylemler yasaklanması nedeniyle düşünce açıklamaları faaliyet kavramı içinde yer almadığı bu nedenle \"suç ve ceza kanunilik\" ilkesine aykırı olduğu gerekçesiyle mahkeme kararı usul ve yasaya aykırı olduğu düşüncesiyle sayın çoğunluk görüşüne katılmamaktayım.  Konuyla ilgili Anayasal, yasal ve Uluslararası sözleşmelerdeki düzenlemeler;  Anayasal Düzenlemeler;  Yasama dokunulmazlığı  Madde 83 – Türkiye Büyük Millet Meclisi üyeleri, Meclis çalışmalarındaki oy ve sözlerinden, Mecliste ileri sürdükleri düşüncelerden, o oturumdaki Başkanlık Divanının teklifi üzerine Meclisce başka bir karar alınmadıkça bunları Meclis dışında tekrarlamak ve açığa vurmaktan sorumlu tutulamazlar.  Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez, tutuklanamaz ve yargılanamaz. Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14 üncü maddesindeki durumlar bu hükmün dışındadır. Ancak, bu halde yetkili makam durumu hemen ve doğrudan doğruya Türkiye Büyük Millet Meclisine bildirmek zorundadır.  Türkiye Büyük Millet Meclisi üyesi hakkında, seçiminden önce veya sonra verilmiş bir ceza hükmünün yerine getirilmesi, üyelik sıfatının sona ermesine bırakılır; üyelik süresince zamanaşımı işlemez.  Tekrar seçilen milletvekili hakkında soruşturma ve kovuşturma, Meclisin yeniden dokunulmazlığını kaldırmasına bağlıdır.  Türkiye Büyük Millet Meclisindeki siyasi parti gruplarınca, yasama dokunulmazlığı ile ilgili görüşme yapılamaz ve karar alınamaz.  Temel hak ve hürriyetlerin kötüye kullanılamaması  Madde 14 – (Değişik: 3/10/2001-4709/3 md.)  Anayasada yer alan hak ve hürriyetlerden hiçbiri, Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik ve lâik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz.  Anayasa hükümlerinden hiçbiri, Devlete veya kişilere, Anayasayla tanınan temel hak ve hürriyetlerin yok edilmesini veya Anayasada belirtilenden daha geniş şekilde sınırlandırılmasını amaçlayan bir faaliyette bulunmayı mümkün kılacak şekilde yorumlanamaz.  Bu hükümlere aykırı faaliyette bulunanlar hakkında uygulanacak müeyyideler, kanunla düzenlenir.  Suç ve Cezalara ilişkin esaslar  Madde 38/1: “Kimse, işlendiği zaman yürürlükte bulunan kanunun suç saymadığı bir fiilden dolayı cezalandırılamaz; kimseye suçu işlediği zaman kanunda suç için konulmuş olan cezadan daha ağır bir ceza verilemez  .......  Türk Ceza Kanunu  Suçta ve Cezada Kanunilik İlkesi  Madde 2 – (1) “Kanunun açıkça suç saymadığı bir fiil için kimseye ceza verilemez ve güvenlik tedbiri uygulanamaz. Kanunda yazılı cezalardan ve güvenlik tedbirlerinden başka bir ceza ve güvenlik tedbirine hükmolunamaz.  .......  Madde 223 –  .....  (8) Türk Ceza Kanununda öngörülen düşme sebeplerinin varlığı ya da soruşturma veya kovuşturma şartının gerçekleşmeyeceğinin anlaşılması hallerinde, davanın düşmesine karar verilir. Ancak, soruşturmanın veya kovuşturmanın yapılması şarta bağlı tutulmuş olup da şartın henüz gerçekleşmediği anlaşılırsa; gerçekleşmesini beklemek üzere, durma kararı verilir. Bu karara itiraz edilebilir.  Avrupa İnsan Hakları Sözleşmesi  Cezaların Yasallığı  Madde - 7/1 - “Hiç kimse, işlendiği zaman ulusal ve Uluslar arası hukuka  göre suç sayılmayan bir fiil veya ihmalden dolayı mahkum edilemez yine hiç kimseye, suçun işlendiği sırada uygulanabilecek olan cezadan daha ağır bir ceza verilemez.  .......  Hakların kötüye kullanımının yasaklanması  Madde 17 - “bu sözleşme hükümlerinden hiçbiri, bir devlete, toğluluğa veya kişiye, Sözleşme ‘de tanınan hak ve özgürlüklerin yok edilmesine veya burada öngülrüldüğünden daha geniş ölçüde sınırlamalara uğratılmasına yönelik bir etkinliğe girişme ya da eylemde bulunma hakkını sağlar biçimde yorumlanamaz.  .......  Genel Olarak Yasama Dokunulmazlığı  Demokratik temsil değerlerinin hayata geçirilebilmesi bakımından oldukça önemli güvenceler olan yasama bağışıklıkları yüzyıllar süren Anayasa müdahaleler sonucunda elde edilmiş Anayasal kazanımlardır (AYM, 2017/124, K.2018/9, 14.2.2018). Bu güvencelerden yasama dokunulmazlığı, Meclisin rızası olmaksızın gözaltına alma ve tutuklama gibi ağır müdahaleler de dahil olmak üzere ceza muhakemesi işlemlerinin uygulanmasına karşı suç işledikleri iddia edilen parlamento üyelerine tanınmaktadır.  Anayasanın 83. maddesinde hükme bağlanmış olan yasama dokunulmazlığı, parlamento üyelerinin zamansız ceza kovuşturmaları ile yasama çalışmalarından alınkonulabilmesinin önüne geçmeyi amaçlayan milletvekilliğinin sona ermesi ile birlikte kendiliğinden yitirilen, geçici bir güvence olarak kabul edilmiştir. Yasama dokunulmazlığı ile ilgili kuralların varlığı her şeyden önce temsili demokrasi ilkesini koruma ihtiyacına dayanmaktadır. Bu türden bir dokunulmazlık, özellikle Mecliste azınlıkta kalan ve muhalif milletvekillerinin, halkın seçilmiş temsilcileri olarak gereksiz müdahale kaygısı taşımaksızın demokratik işlevlerini fiilen yerine getirebilmelerini sağlar.  Anayasa Mahkemesi birçok kararında dokunulmazlık kurumunun asıl amacının milletvekilinin şahsının değil, onun şahsında yasama işlevinin korunması ve böylece kamu yararının sağlanması olduğunun altını çizmiştir. Bu kurumun gayesi milletvekillerine bir ayrıcalık sağlamak olmayıp, onları çeşitli nedenlerle açılacak kovuşturmalara karşı korumaktır (benzer değerlendirmeler için bkz. AYM, E.2017/124, K.2018/9/ 14.02.2018). Söz konusu güvence ile amaçlanan ise milletvekilinin parlamentodaki çalışmalara katılmasını sağlamaktır. Yasama dokunulmazlığı mutlak bir güvence olmayıp milletvekilinin parlamentodaki fiziki katılımını imkansız kılacak ceza hukuku tasarruflarından geçici olarak koruma sağlar. Anayasanın 83. maddesine göre milletvekilliği statüsü sona erdiği yahut aksi yönde bir parlamento kararının verildiği andan itiaberen herkes gibi miletvekili de yargılanabilir. (... ... ..., 2018/30030 § 75)  Yasama Dokunulmazlığının hukuki boyutu:  “Yasama dokunulmazlığı yasama organı üyelerinin korkusuzca görev yapabilmelerini sağlamak, fonksiyonları nedeniyle suçlanmalarını engellemek, basit suç atmalarla görevden kalmalarını önlemek amacıyla belirli bir siyasal süreç içerisinde oluşmuş bulunan bir Anayasa kuralıdır.  Yasama sorumsuzluğu Anayasamızın 83. maddesinde \"Yasama Dokunulmazlığı\" başlığı altında düzenlenmiştir. Yargıtay'ın bir kararına göre;  Yasama sorumsuzluğu ne şahsa bağlı bir imtiyaz sağlar, ne de mutlaktır. (Yargıtay 4. HD. E. 2003/1548, K.2003/6601). Aynı şekilde yasama dokunulmazlığı da şahsa bağlı mutlak bir hak olmayıp, nispidir ve kamu yararı gözetilerek Anayasamıza konulmuş kamu düzenine ilişkin bir mekanizmadır. Bu hakların nasıl ve ne şekilde sınırlanacağı Anayasamızın 83. maddesinde düzenlenmiştir.  Yasama dokunulmazlığının mahiyeti hakkındaki bu kısa açıklamadan sonra hangi suçların dokunulmazlık kapsamı dışında tutulacağının belirlenmesi önem arz etmektedir.  Günümüz hukuk sistemlerindeki genel uygulama, milletvekillerinin yasama faaliyetlerine katılmalarını, meclis çalışmalarını ve muhalefet işlevlerini rahatlıkla yerine getirmelerini engelleyebilecek cezai işlemlerin yasama dokunulmazlığı kapsamında olduğudur.  Kural olarak bütün çağdaş Anayasalar, Ağır cezayı gerektiren suçüstü halini yasama dokunulmazlığı kapsamı dışında tutmuştur. Ağır cezayı gerektiren suçüstü halinin yasama dokunulmazlığından ayrık tutularak kapsam dışına çıkarılması, çağdaş hukuk sistemlerinin benimsediği bir uygulamadır.  1982 tarihli 2709 sayılı Türkiye Cumhuriyeti Anayasasında da benzer bir düzenleme bulunmaktadır.  2709 sayılı Türkiye Cumhuriyeti Anayasası, Ağır cezayı gerektiren suçüstü haline ek olarak, Anayasa'nın \"Temel Hak ve Hürriyetlerin Kötüye Kullanılamaması\" başlığını taşıyan 14 üncü maddesi kapsamına giren durumları da yasama dokunulmazlığının istisnaları arasında saymıştır.  Anayasanın 83. maddesinin devamında, ağır cezayı gerektiren suçüstü hâli ile seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14 üncü maddesindeki durumları istisna tutmuş, yasama dokunulmazlığı kapsamı dışına çıkarmış, bu gibi hallerde milletvekili ile ilgili yargılama sürecine devam edilerek milletvekilinin meclisteki çalışmalara katılmasının engellenebileceğini öngörmüş, ancak her iki halde de mahkemeye durumu gecikmeksizin ve doğrudan Türkiye Büyük Millet Meclisine bildirmek zorunluluğu getirmiştir.  \"Temel hak ve hürriyetlerin kötüye kullanılamaması\" başlıklı Anayasa'nın 14 üncü maddesinin birinci ve ikinci fıkrasında, \"Anayasada yer alan hak ve hürriyetlerden hiçbiri, Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik ve lâik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz. Anayasa hükümlerinden hiçbiri, Devlete veya kişilere, Anayasayla tanınan temel hak ve hürriyetlerin yok edilmesini veya Anayasada belirtilenden daha geniş sınırlandırılmasını amaçlayan bir faaliyette bulunmayı mümkün kılacak şekilde yorumlanamaz” hükmü yer almaktadır. (AYM 04.12.2013, ... ... ..., 2012/1272 § 13)  Önemi itibariyle seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14’üncü maddesindeki durumlarla ilgili açıklama yapmak gerekirse;  Temel hak ve hürriyetlerin kötüye kullanılamaması başlıklı Anayasa Madde 14 – (Değişik: 3/10/2001-4709/3 md.)  Anayasada yer alan hak ve hürriyetlerden hiçbiri, Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik ve lâik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz.  Anayasa hükümlerinden hiçbiri, Devlete veya kişilere, Anayasayla tanınan temel hak ve hürriyetlerin yok edilmesini veya Anayasada belirtilenden daha geniş şekilde sınırlandırılmasını amaçlayan bir faaliyette bulunmayı mümkün kılacak şekilde yorumlanamaz.  Bu hükümlere aykırı faaliyette bulunanlar hakkında uygulanacak müeyyideler, kanunla düzenlenir.  Anayasanın ne 83/2’inci, ne de 14 üncü maddelerinde, yasama dokunulmazlığı dışında kalacak bir suç tipine yer verilmektedir.14.maddenin son fıkrasında “Bu hükümlere aykırı faaliyette bulunanlar hakkında uygulanacak müeyyideler, kanunla düzenlenir.” denilmekle yetinilmiştir. Tam da bu nedenle düzenlemenin, ceza hukukunun temel ilkelerinden olan “kanunilik” ilkesine açık aykırılık oluşturduğu ve sonuç olarak belirsizlik-öngörülemezlik hali ile malül olduğu hususunda doktrinde ittifak bulunduğu görülmektedir(... ... Türk Anayasa Hukukush.326,... ... Anayasaya Giriş sh.194,)  Anayasanın 83/2’inci maddesinde, “Anayasanın 14 üncü maddesindeki durumlar” olarak işaret olunan, anılan maddede de \"Devletin ülkesi ve Milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik, laik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler...”'i, aynı maddenin son fıkrası gereğince yaptırıma bağlayan ceza normlarının hangileri olduğu konusunda tam ortak bir görüş yoktur. Ancak; 1982 Anayasasının 14. maddenin ilk halinde yer alan “teşvik ve tahrik” ifadeleri metinden çıkarılmış, buna paralel olarak da başlangıç kısmının 5. paragrafındaki “hiçbir düşünce ve mülahazanın” ifadesi “hiçbir faaliyetin” biçiminde değiştirilmiştir. … Anayasanın 14. maddesinde yapılan değişiklikle Anayasada yer alan hak ve özgürlüklerin bu hak ve özgürlükleri yıkmak “amacıyla kullanılamayacağı” hükmü yerine bu hak ve özgürlükleri yıkmayı “amaçlayan faaliyetler” olarak kullanılamayacağı hükmü getirilmiştir. 14. maddenin yeni metninde “faaliyet” deyiminin kullanılması, maddenin salt düşünce açıklamalarında değil eylemlerin yasakladığı (Anayasa Mahkemesi kararları ışığında 1982 Anayasasının 14. maddesindeki temel hak ve özgürlüklerin kötüye kullanılması yasağı, Dr. ... ..., Anayasa Mahkemesi Raportörü/Hakim, .......@anayasa.gov.tr) yazara göre hürriyetçi anlayışın güçlendirilmesinin yolu yargı organlarının “faaliyet” deyiminin düşünce açıklamaları kapsadığı şekilde yorumlamamaları ile mümkündür.  1982 Anayasasının zamanla ortaya çıkan siyasi açılımlara bağlı değiştirilme ihtiyacı ve Avrupa Birliğine tam üye olma sürecinde Birliğe verilen ekonomik ve siyasi kriterlerin yerine getirilmesine dönük taahhütler kapsamında çıkarılan Anayasa değişikliğine ilişkin 03/10/2001 günü 4709 sayılı kanun ile Anayasanın temel hak ve özgürlüklere ilişkin sınırlama rejimi kökten değiştirilerek, Avrupa İnsan Hakları Sözleşmesi paralelinde yeniden düzenlenmiştir.  4709 sayılı kanunla yapılan 14. madde düzenleme tekniği ve içeriği bakımından büyük ölçüde Avrupa İnsan Hakları Sözleşmesinin 17. maddesine paralel hale getirilmiştir. Madde değişikliğinde dikkate çeken ilk husus, yasaklama içinde yer alan bir çok soyut kavramın madde metninde çıkarılmış olmasıdır, ikincisi, madde önceki metinde yer alan ve düşünceyi de kapsar şekilde yorumlanan, “teşvik ve tahrik etme” gibi ifadelerden arındırılmış açık bir şekilde sadece faaliyetleri yasak kapsamına almıştır. Bir diğer önemli yenilik de Anayasa da tanınan temel hak ve hürriyetleri Anayasada belirtilenlerden daha geniş bir şekilde sınırlayamaması konusunda Devlete yasaklama getirmiş olmasıdır  4709 sayılı yasanın genel gerekçesinde ve meclis görüşmelerinde, başlangıç hükümleri 13. madde değişikliklerinde olduğu gibi 14. Madde de ki değişikliğin amacı düşünce özgürlüğünün değil, eylemin sınırlamasının söz konusu olduğu açıkça belirtilmiştir. (Ekim 2001 tarihinde yapılan Anayasa Değişiklikleri sonrasında düzenledikleri madde de hiçbir sınırlama nedenine yer verilmemiş olan temel hak ve özgürlüklerin sınırı sorunu, ... ... – hakim – Anayasa Rapörtörü)  2709 sayılı Türkiye Cumhuriyeti Anayasası’nın 83/2. maddesi birinci cümlesinde “Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez tutuklanamaz ve yargılanamaz.\" şeklinde bir düzenleme mevcut ise de, aynı maddenin ikinci cümlesinde \"Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14 üncü maddesindeki durumlar bu hükmün dışındadır. Ancak, bu halde yetkili makam durumu hemen ve doğrudan doğruya Türkiye Büyük Millet Meclisine bildirmek zorundadır.\" biçimindeki düzenleme ile bunun istisnasına yer verildiği, Anayasanın 14 maddesinde ise milletvekili dokunulmazlığına sınırlama getirildiği görülmektedir.  Anayasa'nın 83 üncü maddesinin ikinci fıkrasına göre, yasama dokunulmazlığının Anayasa’nın 14 üncü maddesiyle yasaklanmış amaçlar doğrultusunda işlenen suçlarda öncelikle,  -Soruşturmaya seçimden önce başlanılmalı  -Anayasanın 14 üncü maddesinde belirlenen durumlar bulunmalıdır.  Bu hükme göre, bir milletvekilinin yasama dokunulmazlığı kapsamında sağlanan korumadan faydalanmasının bir istisnası, soruşturmasına seçimden önce başlanılan ağır cezalık kapsamda bir suçun olması ve isnat edilen bu suçun Anayasanın 14 üncü maddesi kapsamında değerlendirilmiş bulunmasıdır.  Anayasanın 14 üncü maddesinde, doğrudan doğruya belli suç tiplerinden bahsedilmemiş, sadece birtakım kavramlar, ilkeler ve faaliyetler belirtilmiştir.  Maddede \"Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik ve laik Cumhuriyeti ortadan kaldırmayı\" ve \"Devlete veya kişilere, Anayasa'yla tanınan temel hak ve hürriyetlerin yok edilmesini veya Anayasada belirtilenden daha geniş şekilde sınırlandırılmasını\" amaçlayan faaliyetlerden söz edilmektedir. Bu düzenleme, fiili ya da suç tipini değil, amacı esas almaktadır.  Doktrindeki görüşlere göre, Anayasanın 14’üncü maddesinde \"kötüye kullanma\" olarak değerlendirilen eylemler;  1-Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmak,  2-İnsan haklarına dayanan demokratik ve laik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetlerde bulunmak,  3-Devletin veya kişilerin, Anayasayla tanınan temel hak ve hürriyetlerin yok edilmesini veya Anayasada belirtilenden daha geniş şekilde sınırlandırılmasını amaçlayan bir faaliyette bulunma şeklinde ifade edilebilir.  Yapılan değerlendirmede, gerçekleştirilen eylemin maddede belirtilen amaçlar doğrultusunda işlenip işlenmediğine ve bu konuda ceza kanununda düzenlenmiş suç tipi olup olmadığına bakılmalıdır.  Bu anlamda, Türk Ceza Kanununa bakıldığında ise;  -Dördüncü Bölümde \"Devletin Güvenliğine Karşı Suçlar\" başlığı altında düzenlenen suçlar (TCK madde 302 ilâ 308),  -Beşinci Bölümde \"Anayasal Düzene ve Bu Düzenin İşleyişine Karşı Suçlar\" başlığı altında düzenlenen suçlar (TCK madde 309 ilâ 316),  Anayasanın 14’üncü maddesi kapsamında değerlendirilmelidir. (AYM 04.12.2013, ..., 2012/1272 § 14)  Türk Ceza Kanununun bu bölümlerinde düzenlenmiş olan suçlar da, genel olarak;  Devletin birliğini ve ülke bütünlüğünü bozmak, Anayasal düzeni ve anayasal düzenin işleyişini yıkmak, Cebir ve şiddet kullanarak, Türkiye Cumhuriyeti Anayasası'nın öngördüğü düzeni ortadan kaldırmaya veya bu düzen yerine başka bir düzen getirmeye veya bu düzenin fiilen uygulanmasını önlemeye teşebbüs etmek, cebir ve şiddet kullanarak Türkiye Büyük Millet Meclisini ve Türkiye Cumhuriyeti Hükümetini ortadan kaldırmaya veya Türkiye Büyük Millet Meclisinin ve Türkiye Cumhuriyeti Hükümetinin görevini kısmen veya tamamen yapmasını engellemeye teşebbüs etmek ifade edilmektedir.  Anayasanın 14’üncü maddesi kapsamında yasaklanan amaçlar doğrultusunda faaliyet gösterip, ceza kanunlarının suç saydığı fillerden birini işleyen milletvekili hakkında muhakeme (soruşturma ve kovuşturma) işlemlerinin yapılabilmesi, eylemin \"seçimden önce işlenmiş ve soruşturmasına seçimden önce başlanmış olması\" şartıyla mümkündür.  Bu şartların olması durumunda, milletvekili hakkında seçilmeden önce başlayan muhakeme işlemlerine seçimden sonra da devam edilecektir.  Anayasamızın 14 üncü maddesi, Türkiye Cumhuriyetinin varlığı için olmazsa olmaz unsurları ortaya koymaktadır. Bu noktadan hareketle, kanun koyucu, milletvekilinin, Türkiye Cumhuriyetinin varlığına kasteden bir suçu işlemekle suçlanmasına rağmen, dokunulmazlıktan yararlanmaya devam etmesini kamu yararına aykırı görmüştür. Başka bir deyişle kanun koyucu, Anayasamızın 14. ve 83. maddelerinde yasama dokunulmazlığına istisna getirerek bu kamu yararından vazgeçmiş, maddede sayılan fiilleri işlediği konusunda ciddi isnatlar bulunan kişilerin CMK.'daki genel hükümler uyarınca yargılanmasına öncelik ve önem vermiştir.  4709 sayılı Yasanın 1. maddesiyle 07.11.1982 tarihli 2709 sayılı Türkiye Cumhuriyeti Anayasasının başlangıç kısmında yer alan \"Hiçbir düşünce ve mülahazanın\" ibaresi \"Hiçbir faaliyet\" şeklinde değiştirilmesi, aynı Yasanın 3. maddesiyle Anayasanın 14. maddesinin ilk halinde yer alan \"teşvik ve tahrik\" ifadeleri metinden çıkarılarak \"faaliyetler\" deyiminin kullanılması maddenin salt düşünce açıklamalarında değil, eylemler yasaklanması nedeniyle düşünce açıklamaları faaliyet kavramı içinde yer almadığının kabulünde zorunluluk vardır.  Çünkü eski düzenlemede her türlü düşünce ve mülahazanın veya teşvik ve tahrik niteliğindeki ifadelerin ve propagandanın Anayasanın 14. maddesi kapsamında sayılması ve kabul edilmesi zaten mümkündü.  Peki kanun koyucu neden değişiklik yaptı?  Kanun koyucunun 4709 sayılı Kanunun 1. maddesiyle başlangıç kısmında yer alan \"Hiçbir düşünce ve mülahazanın\" yerine \"Hiçbir faaliyet\" ve yine Anayasanın 14. maddesinin ilk halinde yer alan \"teşvik ve tahrik\"i metinden çıkararak “faaliyetler” deyimini kullanmasının amacı salt düşünce açıklamaların ve propaganda niteliğindeki açıklamaları kapsam dışına çıkarmak amacıyla yapmıştır. Aksi takdirde değişiklik yapmasına gerek yoktu.  Yargı mercileri karar verirken Anayasa‘nın ruhuna ve özüne meclis idaresine aykırı yorum yapamaz. Bu hukuk güvenliği ilkesine aykırıdır.  Yüksek mahkemeler Anayasada ve kabul edilen uluslararası sözleşmelerde yer alan temel hak ve özgürlüklerin kullanılması ve korunması konusunda yerel mahkemelerin öncüsüdür. Kararları uygulamaya ışık tutar, yerel mahkemelerin gerisinde kalamaz.  Hukuk güvenliği; Demokratik toplumun, Çağdaş yaşamın, Ekonomik yatırımın ve gelişmenin teminatıdır. Hukuk güvenliği sağlanması yargı mercilerinin birincil görevidir.  Anayasanın kanunsuz suç ve ceza olmaz ilkesini düzenleyen 38/1. maddesinde “Kimse, işlediği zaman yürürlükte bulunan kanunun suç saymadığı bir fiilden dolayı cezalandırılamaz...”, Türk Ceza Kanununun 2. maddesinde “Kanunun açıkça suç saymadığı bir fiil için kimseye ceza verilemez.”, Avrupa İnsan Hakları Sözleşmesinin 7. maddesinde “Hiçkimse istediği zaman ulusal ve uluslararası hukuka göre suç oluşturmayan bir fiil veya ihmalden dolayı suçlu bulunamaz.” ibareleri ile hukukta vücut bulan kanunsuz suç ve ceza olmaz ilkesiyle ilgili olarak Avrupa İnsan Hakları Mahkemesinin kararlarında belirtildiği gibi “Suç ve cezaların yasallığı ilkesi mevcut olan suçların kapsamının genişletilmemesini yasakladığı gibi, örneğin kıyas gibi bir yöntemle, sanık aleyhine ceza kuralının genişletici yorumunu da yasaklar. (Coeme ve Diğerleri, 145, Kokkinakis, 52)”.  Hakimin takdir yetkisini kullanırken suçta ve cezada kanunilik ilkesinin bir sonucu olarak, belirlilik (...) ve kıyas yasağı (...) yönünden sorunlu yanına işaret olunan düzenlemeyi, devletin müdahale/cezalandırma yetkisini “demokratik sisteme yönelik tehdidin ağırlığı ve süresi ile sıkı sıkıya orantılı bir şekilde, kullanma…\" (AİHM..../ Belçika, B. No: 214/56, 27.3.1962 kararı)zorunluluğunu da gözeterek mümkün oldukça dar yorumlaması gerektiği açıktır.Bu cümleden olarak devletin siyasal fonksiyonlarına karşı işlenen ve konusunu,\"Devletin ülkesi ve Milletiyle bölünmez bütünlüğü ve insan haklarına dayanan demokratik, laik Cumhuriyet” oluşturan suçların bu nev'iden suçlar olduğunda kuşku duymamak gerekir.  Dairemiz aşağıda tarih ve numaraları verilen kararlarda milletvekili ... ... ... hakkında “Devletin güvenliğine ve siyasal yararlarına ilişkin gizli kalması gereken bilgileri açıklama” suçundan verilen mahkumiyet kararında bu suçların Anayasanın 14. maddesinde sayılan istisnai suçlardan olmadığı kabul edilmiştir.  Nitekim; Yargıtay 16. Ceza Dairesinin 19.07.2018 tarih ve D. İş 2018/10 sayılı kararı ve yine aynı dosyada 20.09.2018 tarih ve 2018/2088 Esas, 2018/2728 Karar sayılı ilamıyla “...soruşturmanın sanığın milletvekili seçilmesinden sonra başlaması gerekse anılan suçların, konusu ve koruduğu hukuki değer itibariyle Anayasanın 14. maddesi kapsamında, kovuşturma usulü yönünden istisnaya tabi suçlardan olmadığının kabulü gerekir.“ şeklinde değerlendirilmiştir.  Bu nedenle 3713 sayılı Terörle Mücadele Kanunun 1. maddesindeki tanım da dikkate alındığında aynı yasanın 3. maddesinde yer alan terör suçları (5237 sayılı Ceza Kanunun 302, 307, 309, 311, 312, 313, 314, 315 ve 320. maddeyle 320/1 ve 310/1 maddesinde yazılı suçlar) kapsadığı söylenebilir.  Yerel uygulamalarımızda bu konuda mahkemelerce doğru kararlar verildiği ve terör örgütü propagandası yapmak suçunun Anayasanın 14/2. maddesi kapsamında sayılan suçlardan olmadığı kabul edildiği, nitekim İzmir 14. Ağır Ceza Mahkemesinin 26.03.2019 tarihli ve 2019/15 Esas, 2019/141 karar sayılı, 24.06.2018 tarihinde milletvekili seçilen G.K.K. hakkında, yine İstanbul 35. Ağır Ceza Mahkemesinin 09.01.2019 tarihli 2019/3 esas ve 2019/8 karar sayılı gerekçeli kararında belirtildiği şekilde; \"Sanık ....’nun 24 Haziran 2018 tarihinde yapılan 27. Dönem milletvekili genel seçimlerinde İstanbul milletvekili olarak seçildiği, T.C Anayasası'nın 83. maddesinde \"Yasama Dokunulmazlığı\" başlığı altında milletvekillerinin Türkiye Büyük Millet Meclisindeki oy, söz ve düşüncelerinden dolayı yargılanamayacağına yönelik genel ilke belirlendikten sonra 83/2. maddesinde milletvekilleri yönünden ceza soruşturması ve kovuşturmasının hangi suretle yapılabileceğine yönelik kuralları belirlediği, Buna göre; T.C Anayasası'nın 83/2. maddesinde \"Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez, tutuklanamaz ve yargılanamaz. Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14 üncü maddesindeki durumlar bu hükmün dışındadır...\" şeklinde düzenlemeyi getirdiği, Sanık hakkında düzenlenen iddianamenin düzenlenmesinde \"Terör Örgütü Propagandası Yapmak\" suçundan cezalandırılmasının talep edildiği, sanık hakkında milletvekilleri seçimlerinden önce soruşturmaya başlanıldığı, iddianamenin tanzimi ile kovuşturma aşamasına da geçildiği anlaşılmış ise de, yargılamaya konu suçlar yönünden suç üstü halinden bahsedilmesinin mümkün bulunmaması ve sanığın yargılandığı suçların T.C Anayasası'nın 14. maddesinde belirtilen \"Devletin ülkesi ve milleti ile bölünmez bütünlüğü bozmayı ve insan haklarına dayanan demokratik ve laik cumhuriyeti ortadan kaldırmayı amaçlayan\" suçlar içerisinde yer almadığı anlaşılmakla, sanık hakkında mahkememizin 2019/3 Esas sayılı dosyası üzerinden yürütülen kovuşturma yönünden T.C Anayasası'nın 83/2. maddesinin 1. cümlesi uyarınca kovuşturma şartının ortadan kalktığı, 5271 sayılı CMK.nun 223/8. maddesinde \"...soruşturmanın veya kovuşturmanın yapılması şartı bağlı tutulmuş olup da şartın henüz gerçekleşmediği anlaşılırsa; gerçekleşmesini beklemek üzere durma kararı verilir.\" hükmü de dikkate alındığında sanık hakkındaki kovuşturma sebebi ile durma kararı verilmesi gerektiği...\" şeklinde kararlar verildiği, aynı türden kararların Ankara, Diyarbakır Ağır Ceza Mahkemelerinde de verildiği denetimler sırasında tespit edilmiştir.  Ancak Yargıtay 16. Ceza Dairesi yerel mahkemelerin doğru uygulamasını Anayasanın 14. maddesinde 03.10.2001 tarih, 4709 sayılı Kanunun 3. maddesiyle değişikliğe uğramasından sonraki halini göz önüne almadan değişiklikten önceki Anayasal hükümleri uygulayarak doğru olmayan bir sonuca ulaşmıştır.  2-Suç Vasfı ve Esas Yönünden;  3713 sayılı Terörle Mücadele Kanununun 7/2. maddesinde terör örgütü propagandası suçu düzenlendiği, daha önceki düzenlemede terör örgütü ve örgüt mensuplarının veya amacının övülmesi, teşvik edilmesi suç olarak düzenlendiği halde 11.04.2013 tarihli 6459 sayılı İnsan Hakları ve İfade Özgürlüğü Bağlamında Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 8. maddesiyle TMK 7. maddesinde yapılan değişiklikte “(Değişik ikinci fıkra: 11/4/2013-6459/8 md.) Terör örgütünün; cebir, şiddet veya tehdit içeren yöntemlerini meşru gösterecek veya övecek ya da bu yöntemlere başvurmayı teşvik edecek şekilde propagandasını yapan kişi, ... hapis cezası ile cezalandırılır.“ şeklinde değişiklik yapıldığı, Kanunun başlığında da anlaşıldığı üzere kanun koyucu insan haklarının korunması ve ifade özgürlüğünün genişletilmesi amacıyla bu değişiklik yoluna gittiği, bu düzenlemeden sonra Yargıtay 16. Ceza Dairesinin 14.03.2017 tarih ve 2016/7430 Esas, 2017/3637 Karar sayılı kararında; “...3713 sayılı Kanunun 7/2. fıkrasında tanımlanan terör örgütünün propagandasını yapma suçunun unsurları 11.04.2013 tarih ve 6459 sayılı kanunun 8. maddesi ile değiştirilerek “Terör örgütünün, cebir, şiddet veya tehdit içeren yöntemlerini meşru gösterecek veya övecek şekilde” propagandasını yapmayı yaptırıma bağlamıştır. Propaganda suçunun oluşması için; Terör örgütü ile ilgili bir öğreti, düşünce veya inancı başkalarına tanıtma, benimsetme ya da yayma amacıyla yapılmasının yanında terör örgütünün cebir, şiddet ve tehdit içeren yöntemlerini meşru göstermeli veya bu yöntemleri övmeli ya da bu yöntemlere başvurmayı teşvik edecek şekilde yapılması gerekmektedir.” şeklinde karar verildiği,  Yine Yargıtay 16. Ceza Dairesi “24.11.2015 tarih ve 2015/4456 K, 19.04.2016 tarih ve 2016/2536 K, 07.03.2017 tarih ve 2017/3434 K, 14.03.2017 tarih ve 2017/3637 K, 08.04.2015 tarih ve 2015/719 K, 27.10.2015 tarih ve 2015/3568 K, 11.06.2015 tarih ve 2015/2304 K ....vb.” sayılı kararlarında aynı görüşü benimseyip istikrarlı bir şekilde terör örgütünün övülmesi değil, terör örgütünün, cebir, şiddet veya tehdit içeren yöntemlerini meşru gösterecek veya övecek şekilde” propagandasını yapmayı suç olarak kabul ettiği tespit edilmiştir.  Dairemizce yapılan inceleme sonucunda; sanık hakkında Kocaeli Ağır Ceza Mahkemesince yapılan yargılama sonucunda iddianamede gösterilen beş propaganda eyleminden sadece 20 Ağustos 2016 tarihinde www......com.tr isimli internet sitesinde yayınlanan haber ve yazıyı link vermek suretiyle hesabında paylaşım yaptığı ve burada .../... terör örgütünün propagandasını yaptığı kabul edilerek cezalandırıldığı, sanığın internet ortamında kendisine ait sosyal medya hesabında propaganda eylemini gerçekleştirdiği kabul edilerek 3713 sayılı Kanunun 7/2-2 cümlesi gereğince cezasının artırıldığı, sanığın iddianamede yer alan diğer paylaşımlarının müsnet suç unsurlarını taşımadığı kanaatine varılmakla hakkında 43/1 maddesinin uygulanmamasına karar verildiği tespit edilmiştir. Dairemizde çoğunlukla yerel mahkemenin bu değerlendirmesi ve istinaf ret kararı kabul edilerek sanık hakkında verilen hükmün onanmasına karar verilmiştir.  Burada her şeyden önce sanık hakkında iddianamedeki 5 eylem birlikte değerlendirilerek sonuca ulaşılması gerektiği görüşümüzün yanında mahkemenin tek eylem (20 Ağustos 2016 tarihinde www......com.tr isimli internet sitesinde yayınlanan haber ve yazıyı link vermek suretiyle hesabında paylaşımı) esas alması ve Yargıtay 16. Ceza Dairesinin de bunu kabul etmesi karşısında sadece mahkumiyete esas alınan eylem yönünde değerlendirme yapacaktır.  ... 20 Ağustos tarihinde www......com.tr isimli internet sitesinde yayınlanan haberi Twitter hesabından link atarak yayınlanan fotoğrafla birlikte paylaştığı ve “...: devlet adım atarsa barış bir ayda gelir” sözünü yazdığı, aynı haberin aynı görüntülerle ve aynı başlıkla başka gazete ve internet sitelerinde yayınlandığı, yine Sputnik sitesinde “...: AKP çözüm politikası geliştirirse kürt sorunu bir ayda çözülür” şeklinde yayınlandığı dosya kapsamında bulunduğu,  .... sitesinde yayınlanan örgüt bildirisini içeren bu haber hakkında .... sitesi hakkında herhangi bir soruşturma ve erişim yasağı getirildiğine yönelik dosyada bir bilgi ve belge bulunmadığı, alenileşen haberin sanık tarafından link atılarak yayınlandığı, sanığın sadece bu habere “...: devlet adım atarsa barış bir ayda gelir” şeklinde ibare yazdığı tespit edilmiştir.  Çözüm sürecinde aktif rol alan haberin yayınlandığı tarihte milletvekili olan ve sivil toplum kuruluşlarında başkanlık yapmış, çeşitli yayın organlarında yazı yazan sanığın bu haber linki ve başlık nedeniyle terör örgütü propagandası yapmak kastıyla hareket edip etmediği, daha doğrusu terör örgütü propagandası yapmak kastının bulunup bulunmadığı ve bu link atma eyleminin tek başına terör örgütünün, cebir, şiddet veya tehdit içeren yöntemlerini meşru gösterecek veya övecek şekilde propaganda suçunu oluşturup oluşturmadığı yönünde değerlendirilmesi gerekmektedir.  Sanığın eylemini hukuksal olarak değerlendirdiğimizde TMK’da terör örgütü propagandasıyla terör örgütü bildirilerinin yayınlanmasının ayrı suç olarak düzenlendiği, buna göre;  Terörle Mücadele Kanununun 7/2. maddesinde silahlı terör örgütü propagandası yapmak suçu düzenlendiği, 6/2. maddesinde ise terör örgütlerinin bildiri ve açıklamalarının basılması ve yayılması suçunun düzenlendiği,  Buna göre TMK 7/2 maddesinde yer alan “(Değişik ikinci fıkra: 11/4/2013-6459/8 md.) Terör örgütünün; cebir, şiddet veya tehdit içeren yöntemlerini meşru gösterecek veya övecek ya da bu yöntemlere başvurmayı teşvik edecek şekilde propagandasını yapan kişi, ... hapis cezası ile cezalandırılır. Bu suçun basın ve yayın yolu ile işlenmesi hâlinde, verilecek ceza yarı oranında artırılır. ... (Ek cümle:17/10/2019-7188/13 md.) Haber verme sınırlarını aşmayan veya eleştiri amacıyla yapılan düşünce açıklamaları suç oluşturmaz...”  TMK 6/2. maddesinde yer alan “Terör örgütlerinin; cebir, şiddet veya tehdit içeren yöntemlerini meşru gösteren veya öven ya da bu yöntemlere başvurmayı teşvik eden bildiri veya açıklamalarını basanlar veya yayınlayanlar ... hapis cezası ile cezalandırılır.” hükümleri yer aldığı,  Mahkeme sanığın 20 Ağustos 2016 tarihinde www......com.tr isimli internet sitesinde yayınlanan haber yazıyı link vermek suretiyle hesabında paylaşım yaptığı ve burada .../... terör örgütünün bildirisini yayınlanmak suretiyle terör örgütü propagandasını yaptığı (TMK 7/2) kabul edilerek cezalandırıldığı, sanığın internet ortamında kendisine ait sosyal medya hesabında propaganda eylemini yayınladığı için 3713 sayılı Kanunun 7/2-2 cümlesi gereğince cezasının artırıldığını kararında belirtmiştir.  Dolayısıyla mahkeme esas itibariyle ... terör örgütünün çözüm süreciyle ilgili olarak yayınladığı bir bildirinin sanığın kendi internet sitesinde yayınlamasından sorumlu tutmuştur. Zaten bu nedenle de cezada artırım yapmıştır. Kabule göre, sanığın eylemi TMK 7/2 değil, TMK 6/2 maddesinde düzenlenen“Terör örgütlerinin; cebir, şiddet veya tehdit içeren yöntemlerini meşru gösteren veya öven ya da bu yöntemlere başvurmayı teşvik eden bildiri veya açıklamalarını basanlar veya yayınlayanlar...” şeklinde düzenlenen suç kapsamında kaldığı, mahkemenin kabulüne göre sanığın TMK 7/2 değil, daha özel nitelikte düzenleme olan TMK 6/2. maddeye göre cezalandırılması gerekmektedir.  Gerçekten de sanığın eylemi suç olarak kabul edildiği takdirde TMK 6/2 maddesi bu kapsamda değerlendirilmesi gerektiği görüşündeyiz.  Ayrıntıları yukarıda açıklandığı gibi salt düşünce açıklamaların ve propaganda niteliğindeki açıklamaların Anayasanın 14/2. maddesi kapsamına girmediği, nitekim yapılan Anayasa başlangıç kısmındaki ve 14. maddedeki değişikliğinin bu amaçla yapıldığı, eylem niteliğindeki faaliyetlerin suç kapsamında yer aldığı ve bunların da Anayasa Mahkemesinin 04.12.2013 tarih ve 2012/1272 sayılı kararında Türk Ceza Kanununda belirtilen ve tek tek sayılan suçlar olduğu, bu suçların aynı zamanda Terörle Mücadele Kanunun 3. maddesinde yer alan suçlar olduğu göz önüne alındığında sanığa isnat edilen suçun Anayasanın 14. maddesi kapsamında yer alan istisnai suçlardan olmadığı,  Sonuç olarak;  1- Sanık ...’nun 24 Haziran 2018 tarihinde yapılan 27. Dönem milletvekili genel seçimlerinde Kocaeli milletvekili olarak seçildiği, T.C Anayasası'nın 83/2. maddesinde milletvekilleri yönünden ceza soruşturması ve kovuşturmasının hangi suretle yapılabileceğine yönelik kuralları belirlediği, Buna göre; T.C Anayasası'nın 83/2. maddesinde \"Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez, tutuklanamaz ve yargılanamaz. Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14 üncü maddesindeki durumlar bu hükmün dışındadır...\" şeklinde düzenlemeyi getirdiği, Sanık hakkında düzenlenen iddianamenin düzenlenmesinde \"Terör Örgütü Propagandası Yapmak\" suçundan cezalandırılmasının talep edildiği, sanık hakkında milletvekili seçimlerinden önce soruşturmaya başlanıldığı, iddianamenin tanzimi ile kovuşturma aşamasına da geçildiği anlaşılmış ise de, yargılamaya konu suçlar yönünden suç üstü halinden bahsedilmesinin mümkün bulunmaması ve sanığın yargılandığı suçların T.C Anayasası'nın 14. maddesinde belirtilen \"Devletin ülkesi ve milleti ile bölünmez bütünlüğü bozmayı ve insan haklarına dayanan demokratik ve laik cumhuriyeti ortadan kaldırmayı amaçlayan\" suçlar içerisinde yer almadığı, sanık hakkında yargılama devam ettiği, Bölge Adliye Mahkemesi aşamasında ve Yargıtay 16. Ceza Dairesi temyiz incelemesi yaptığı sırada milletvekilliğinin devam ettiği göz önüne alınarak, Kocaeli 2. Ağır Ceza Mahkemesinin 2017/490 Esas sayılı dosya üzerinde T.C Anayasası'nın 83/2. maddesinin 1. cümlesi uyarınca kovuşturma şartının ortadan kalktığı, 5271 sayılı CMK.nun 223/8. maddesinde \"...soruşturmanın veya kovuşturmanın yapılması şartı bağlı tutulmuş olup da şartın henüz gerçekleşmediği anlaşırsa; gerçekleşmesini beklemek üzere durma kararı verilir.\" hükmü de dikkate alındığında sanık hakkındaki CMK 223/8 maddesi gereğince kovuşturmanın yapılması şarta bağlı tutulması nedeniyle Meclisin dokunulmazlığı kaldırma kararının gerçekleşmesini beklemek üzere durma kararı verilmesi gerektiği,  2-Yargıtay 16. Ceza Dairesinin 14.03.2017 tarih ve 2016/7430 Esas, 2017/3637 Karar sayılı kararında; “...3713 sayılı Kanunun 7/2. fıkrasında tanımlanan terör örgütünün propagandasını yapma suçunun unsurları 11.04.2013 tarih ve 6459 sayılı kanunun 8. maddesi ile değiştirilerek “Terör örgütünün, cebir, şiddet veya tehdit içeren yöntemlerini meşru gösterecek veya övecek şekilde” propagandasını yapmayı yaptırıma bağlamıştır. Propaganda suçunun oluşması için; Terör örgütü ile ilgili bir öğreti, düşünce veya inancı başkalarına tanıtma, benimsetme ya da yayma amacıyla yapılmasının yanında terör örgütünün cebir, şiddet ve tehdit içeren yöntemlerini meşru göstermeli veya bu yöntemleri övmeli ya da bu yöntemlere başvurmayı teşvik edecek şekilde yapılması gerekmektedir.” içtihatları gereğince sanığa isnat edilen eylemin unsurlarının oluşması bakımından sanığın suç kastının tespiti,  3-Kabule göre, sanığın eylemi TMK 7/2 değil, TMK 6/2 maddesinde düzenlenen“Terör örgütlerinin; cebir, şiddet veya tehdit içeren yöntemlerini meşru gösteren veya öven ya da bu yöntemlere başvurmayı teşvik eden bildiri veya açıklamalarını basanlar veya yayınlayanlar...” şeklinde düzenlenen suç kapsamında kaldığı, mahkemenin kabulüne göre sanığın TMK 7/2 değil, TMK 6/2. maddeye göre cezalandırılması gerektiği göz önüne alınarak öncelikle usul yönünden ve esasa geçildiği takdirde de suç vasfı ve suç unsurları yönünden kararın bozulması gerektiği düşüncesinde olduğumuzdan çoğunluk görüşüne katılmamaktayız. (¤¤)"
}