{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : DİYARBAKIR 2. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet      Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  A- Sanık ... hakkındaki mahkûmiyet hükmünün incelenmesinde:  TCK'nın 53. maddesinin uygulanması ile ilgili olarak; hükümden sonra Anayasa Mahkemesinin 24.11.2015 günlü Resmi Gazete'de yayınlanan 08.10.2015 tarihli, 2014/140 esas ve 2015/85 sayılı kararı ve 7242 sayılı Kanun ile yapılan değişikliklerin, infaz aşamasında gözetilebileceği değerlendirilmiştir.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanığın yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA,  B- Sanık ... hakkındaki mahkûmiyet hükmünün incelenmesinde:  Tüm dosya kapsamına göre; Hazro İlçe Jandarma Komutanlığınca askeri mühimmatın kaybolmasına ilişkin yürütülen soruşturma esnasında, er olarak askerlik görevini ifa eden sanığın 21/02/2011 tarihinde diğer sanık ... ile birlikte sakladıkları uyuşturucuyu üstlerine bildirmesi ve yerini göstermesi üzerine suça konu esrarın ele geçirilmesi karşısında, TCK’nın 192/1. maddesi gereğince, sanık uyuşturucu madde ticareti yapma suçunu resmi makamlar tarafından haber alınmasından önce suçu ve uyuşturucu maddenin saklandığı yeri bildirerek uyuşturucu maddenin ele geçirilmesini sağladığından hakkında ceza verilmesine yer olmadığına karar verilmesi gerekirken, mahkûmiyetine karar verilmesi,  Kanuna aykırı, Cumhuriyet savcısının temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA,  28/01/2021 tarihinde oy birliği ile karar verildi."
}