{
    "Dairesi": "2.Hukuk Dairesi",
    "Mahkemesi": " Sakarya Bölge Adliye Mahkemesi 2. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "Karşılıklı Boşanma",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davanın yapılan muhakemesi sonunda bölge adliye mahkemesi hukuk dairesince verilen, yukarıda tarihi ve numarası gösterilen hüküm davalı-karşı davacı erkek tarafından temyiz edilmekle, evrak okunup gereği görüşülüp düşünüldü:  1-Dosyadaki yazılara ve bölge adliye mahkemesince uyulan bozma kararı gereğince hüküm verilmiş olmasına göre, davalı-karşı davacı erkeğin aşağıdaki bendin kapsamı dışında kalan temyiz İtirazları yersizdir.  2-Dairemizin bozma kararı üzerine, bölge adliye mahkemesince Hukuk Muhakemeleri Kanunu’nun 373. maddesine uygun şekilde duruşma yapılarak hüküm kurulmuş ve davacı-karşı davalı kadın kendisini vekille temsil ettirdiğinden, karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret Tarifesi gereğince 3.400,00 TL istinaf vekalet ücretinin davalı-davacıdan alınarak davacı-karşı davalı kadına ödenmesine karar verilmiştir. Bozma sonrası yapılan istinaf yargılamasında duruşmanın ertelenerek birden çok duruşma yapılması davalı-karşı davacı erkekten kaynaklı sebeplere dayanmadığından; bölge adliye mahkemesince davacı-karşı davalı kadın yararına karar tarihi itibariyle yürürlükte olan Avukatlık Asgari Ücret Tarifesi uyarınca 1.700,00 TL maktu vekalet ücretine hükmedilmesi gerekirken, yazılı şekilde hüküm kurulması doğru olmayıp bozmayı gerektirmiştir.  SONUÇ: Temyiz edilen hükmün yukarıda 2. bentte gösterilen sebeple BOZULMASINA, bozma kapsamı dışında kalan temyize konu diğer bölümlerinin ise yukarıda l. bentte gösterilen sebeple ONANMASINA, temyiz peşin harcının istek halinde yatırana geri verilmesine, dosyanın ilgili bölge adliye mahkemesi hukuk dairesine gönderilmesine oybirliğiyle karar verildi. 28.01.2021 (Per.)"
}