{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İmar kirliliğine neden olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Düşme     Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre, hükümden önce 7035 sayılı Kanunun 21. maddesi ile 5271 sayılı CMK'nın 291. maddesinin birinci fıkrasında düzenlenen yedi gün olarak öngörülen temyiz süresinin on beş gün olarak değiştirildiği; ancak Bölge Adliye Mahkemelerinin faaliyete geçtiği 20/07/2016 tarihinden önce verilen ve Yargıtay'dan geçen dosyalar hakkında 5320 sayılı Yasanın 8. maddesi uyarınca hüküm kesinleşinceye kadar 1412 sayılı CMUK'nın 305 ila 326. maddelerinin uygulanması gerektiği 1412 sayılı CMUK'nın 310. maddesi uyarınca da temyiz süresinin bir hafta olduğu gözetilmeden, hükümde temyiz süresinin 15 gün olarak yazılması suretiyle yanıltıcı ifade kullanıldığından, sanığın temyiz isteminin süresinde olduğu kabul edilerek, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  TCK’nın 184/5 ve CMK’nın 223/8. maddeleri uyarınca kamu davasının “DÜŞMESİNE” yerine “DÜŞÜRÜLMESİNE” karar verilmesi,  Kanuna aykırı, katılan ... vekilinin temyiz iddiaları yerinde görüldüğünden, hükmün bu nedenle BOZULMASINA, 5320 sayılı Kanunun 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK’nın 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen kararın açıklanan noktasının; tebliğnameye uygun olarak, hüküm fıkrasından “DÜŞÜRÜLMESİNE\" ibaresinin çıkarılması yerine “CMK’nın 223/8. maddesi uyarınca kamu davasının DÜŞMESİNE” ibaresinin eklenmesi suretiyle, sair yönleri usul ve Yasaya uygun olan HÜKMÜN DÜZELTİLEREK ONANMASINA, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}