{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " İş ve çalışma hürriyetinin ihlali",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet     Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre ve 7188 sayılı Kanun'un 26. maddesi ile değişik CMK'nın 253. maddesi uyarınca, TCK’nın 117/1. ve 119/1-c. maddesinde tanımı yapılan iş ve çalışma hürriyetinin ihlali suçunun uzlaştırma kapsamına alındığı, aynı Kanun’un 117/4. maddesinin uzlaştırma kapsamında olmadığı anlaşıldığından, tebliğnamedeki görüşe iştirak edilmeyerek dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Sanığa yükletilen iş ve çalışma hürriyetinin ihlali eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  İş ve çalışma hürriyetini ihlal kastıyla katılana yönelik tehdit eylemi gerçekleştiği anda suçun tamamlandığı gözetilmeden, suçun teşebbüs aşamasında kaldığı kabul edilerek sanığın cezasında indirim yapılmış ise de, aleyhe temyiz olmadığından bozma yapılamayacağı,  Anlaşıldığından, sanık ...’in ileri sürdüğü nedenler yerinde görülmemiş olmakla, tebliğnameye aykırı olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKMÜN ONANMASINA, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}