{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, 11, 16, Geç. m. 12) (5237 S. K. m. 7)  Yerel Mahkemece verilen hükümler temyiz edilmekle, başvurunun süresi , kararın niteliği ile suç tarihine göre dosya görüşüldü;  A- Katılan ... Müdürlüğünün suç işlemek amacıyla örgüt kurma ve suç işlemek amacıyla kurulan örgüte üye olma suçlarından doğrudan zarar görmemesi nedeniyle bu suçtan açılan davaya katılmasına imkan bulunmadığından, hukuki değerden yoksun katılma kararı da hükmü temyize hak vermeyeceğinden, katılan ... vekilinin anılan suça ilişkin temyiz talebinin CMUK'nın 317. maddesi uyarınca REDDİNE,  B- Diğer hükümlerin temyizine gelince;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede,  1- Sanıklar ..., ..., ... ve ... hakkında 5607 sayılı Kanuna muhalefet, sanık ... hakkında muhafaza görevini kötüye kullanma suçlarından kurulan hükümlerin temyizinde;  Eylemlere ve yükletilen suçlara yönelik katılan ... vekilinin temyiz iddiaları yerinde görülmediğinden tebliğnameye uygun olarak, TEMYİZ DAVASININ ESASTAN REDDİYLE HÜKÜMLERİN ONANMASINA,  2- Sanıklar ..., ... ve ... hakkında 5607 sayılı Kanuna muhalefet, sanık ... hakkında muhafaza görevini kötüye kullanma ve 5607 sayılı Kanuna muhalefet suçlarından kurulan hükümlerin temyizine gelince; başkaca nedenler yerinde görülmemiştir.  Ancak;  a- Sanık ... hakkında muhafaza görevini kötüye kullanma suçu yönünden yapılan incelemede;  Muhafaza görevini kötüye kullanma suçunun oluşabilmesi için, failin muhafaza edilmek üzere kendisine resmen teslim olunan rehinli veya hacizli veya herhangi bir nedenle elkonulmuş mal üzerinde teslim amacı dışında tasarrufta bulunması ve cezalandırılabilecek eylemin tipe uygun hukuka aykırı bir eylem olması gerektiği, somut olayda; suça konu malların 5607 sayılı Kanunun 11. ve 16/1. maddelerine aykırı şekilde sanığa bırakılmasında \"yasaya uygun resmen teslimden\" söz edilemeyeceği cihetle sanığın unsurları itibarıyla oluşmayan suçtan beraati yerine yazılı şekilde mahkumiyetine karar verilmesi,  b- Sanıklar ..., ..., ... ve ... hakkında 5607 sayılı Kanuna muhalefet suçu yönünden yapılan incelemede;  Hükümden sonra 15/04/2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Yasanın 61. maddesi ile 5607 sayılı Yasanın 3/22. maddesine eklenen \"Eşyanın değerinin hafif olması halinde verilecek cezalar yarısına kadar, pek hafif olması halinde ise üçte birine kadar indirilir.\" şeklindeki düzenlemenin sanıklar lehine hükümler içermesi, yine aynı Yasanın 62. maddesi ile değiştirilen 5607 sayılı Yasanın 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nın 7. maddesi ve 7242 sayılı Yasanın 63. maddesi ile 5607 sayılı Yasaya eklenen geçici 12. maddenin 2. fıkrası gözetilerek ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Bozmayı gerektirmiş ve sanıklar ..., ... ve ... müdafii, sanık ..., katılan ... vekilinin temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak, 5607 sayılı Kanuna muhalefet suçu yönünden sair yönleri incelenmeksizin HÜKÜMLERİN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 28/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)   "
}