{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Cumhurbaşkanına hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  İlk Derece Mahkemesi : Tatvan 1. Asliye Ceza Mahkemesinin 17.10.2018 tarih ve 2017/468 - 2018/400 sayılı kararı   Hüküm : Tatvan 1. Asliye Ceza Mahkemesinin TCK'nın299/1-2, 62, 50/1-a, 52/2-4 maddeleri uyarınca verilen  mahkumiyet kararının, 5271 sayılı CMK’nın 280/1-a ve 303/1-a maddeleri uyarınca düzeltilerek, sanığın  CMK’nın 223/2-a maddesi uyarınca beraatine karar verilmek sureti ile istinaf başvurusunun düzeltilerekesastan reddi    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle;  Temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ve temyiz sebebine göre dosya incelendi, gereği düşünüldü;  Temyiz talebinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Suç tarihinin ekran görüntüleri ile url adresinin bildirildiği ihbar tarihi olan \"19.03.2016\" tarihi yerine, evrakın Elektronik Belge Yönetim Sistemi (EBYS) üzerinden gönderildiği tarih olan \"22.06.2016\" tarihi olarak yazılması ve Bölge Adliye Mahkemesi karar başlığında sanık müdafiin adı ve soyadının yazılmamış olması, mahallinde düzeltilebilir ve ikmali mümkün maddi hata kabul edilmiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, Bölge Adliye Mahkemesi savcısının temyiz dilekçesinde ileri sürdüğü nedenler yerinde görülmediğinden CMK’nın 302/1. maddesi gereğince temyiz davasının esastan reddiyle hükmün ONANMASINA, 28.02.2019 tarihinde yürürlüğe giren 20.02.2019 tarih ve 7165 sayılı Kanunun 8. maddesiyle değişik 5271 sayılı Kanunun 304. maddesi uyarınca dosyanın Tatvan 1. Asliye Ceza Mahkemesine, kararın bir örneğinin bilgi için Erzurum Bölge Adliye Mahkemesi 2. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}