{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 53, 58, 62, 63, 105, 109, 270, 271) (5271 S. K. m. 308, 309) (YCGK 17.07.2007 T. 2007/4-145 E. 2007/172 K.) (YCGK 29.09.2009 T. 2009/6-177 E. 2009/210 K.)  I-TALEP:  Yargıtay Cumhuriyet Başsavcılığının 16.09.2020 tarih ve 2020/60246 sayılı yazısı ile; Suç uydurma suçundan sanık ... hakkında Silifke 1. Asliye Ceza Mahkemesinin 31/10/2011 tarih ve 2011/234 Esas - 2011/436 Karar sayılı kararı ile 25 gün hapis cezası ile cezalandırılmasına ve hakkında tekerrür hükümlerinin uygulanmasına karar verildiği, kararın temyiz edilmeden kesinleştiği, infaz aşamasında tekerrür hükümlerinin hatalı uygulandığının fark edilmesi üzerine bu karara karşı kanun yararına bozma yoluna başvurulduğu ve neticesinde Yargıtay 16. Ceza Dairesinin 13/06/2016 tarih ve 2016/440 Esas- 2016/3919 Karar sayılı kararı ile \"hükümdeki TCK'nın 58. maddesinin uygulanmasına ilişkin kısmın çıkarılmasına\" karar verildiği, kararın bu haliyle kesinleştirilerek yeniden infaza verildiği,  Silifke C. Başsavcılığı İlamat ve İnfaz Bürosu'nun dosyada mevcut 17/02/2020 tarihli yazısında da belirtildiği üzere, dosyada mevcut sabıka kaydına göre, 10/06/2006 olan suç tarihi itibariyle sanığın bu tarihten önce kesinleşmiş cezasının bulunmadığı, bu kapsamda sanığın suç tarihinden önce hapis cezasına mahkum edilmemiş olması nedeniyle TCK'nın 50. maddesinin 3. fıkrası hükmü uyarınca hakkında hükmolunan 25 gün hapis cezasının aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlardan birine çevrilmesinde zorunluluk bulunduğu anlaşılmakla;  Açıklanan nedenle, Silifke 1. Asliye Ceza Mahkemesinin 31/10/2011 tarih ve 2011/234 Esas - 2011/436 Karar sayılı kararının, CMK'nın 309. maddesinin 3. fıkrası uyarınca bozulması ve aynı maddenin 4. fıkrasının (d) bendi uyarınca bir karar verilmesi talebine müsteniden ihbar ve mevcut evrak Dairemize gönderilmiştir.  Dairenin 24.09.2020 tarih 2020/5779 esas, 2020/4892 sayılı kararı ile kanun yararına bozmada, tüm hukuka aykırılıkların bir seferde giderilmesi zorunluluğu gözetilerek \"suç tarihi\" ve \"suç vasfı\" yönünden tespit edilen diğer hukuka aykırılık haline yönelik olarak kanun yararına bozma istenip istenmeyeceği hususunda ihbarda bulunularak, dosyanın Yargıtay Cumhuriyet Başsavcılığına gönderilmesine karar verilmiştir.  Yargıtay Cumhuriyet Başsavcılığının 16.12.2020 tarih 2020/60246 sayılı yazısı ile Silifke 1. Asliye Ceza Mahkemesinin 31/10/2011 tarih ve 2011/234 Esas - 2011/436 Karar sayılı kararına yönelik suç vasfı ve suç tarihi yönüyle kanun yararına bozma talebinde bulunulmamasına karar verildiği bildirilerek, 16.09.2020 tarih ve  2020/60246 sayılı talebe müsteniden bir karar verilmesi hususunda ihbar ve mevcut evrak Dairemize gönderilmiştir.  II-OLAY;  Çorum L Tipi Kapalı Ceza İnfaz Kurumunda hükümlü olan sanığın, 10.06.2006 tanzim tarihini içerir ancak 10.06.2010 tarihinde infaz kalemine havalesinin ve aynı tarihte imzanın dilekçe sahibine ait olduğunun tasdikinin yapılarak, İnfaz Kurumu Müdürlüğünün aynı tarihli yazısı ile Çorum Cumhuriyet Başsavcılığına gönderilen ve özetle, 2005 yılında Yeşilovacık tatil köyünde bulunan Kır Çiçeği Sitesinde kaldığı dönemde, Silifke'de bir internet kafede tanıştığı ve zamanla arkadaş olduklarını ancak soy ismini hiç bilmediği K. adlı şahsı, tarihini tam olarak hatırlamadığı bir gün kendisini telefonla çağırması üzerine gittiği Taşucu Beldesinde, iki bayan ile birlikte K.'ın kendisini karşılamasına müteakip taksi ile gittikleri adresini bilmediği, ancak görsel olarak hatırladığı içerisinde elektronik malzemeler ve varillerin bulunduğu, K.'ın üniversite öğrencisi olduklarını ve Yunanistan'dan yeni geldiklerini söylediği bayanlar ile birlikte oldukları evde bulundukları süreçte, ... adlı bayanın evde bulunanların canlı bomba olduklarını ve K.'ında 3 gün sonra İstanbul'da Capitol adlı bir avm'ye bombalı saldırı yapacağını söylemesi üzerine, polise ihbar etmeyi düşünmüş ise de duyduğu kin ve nefretin etkisi ile ertesi gün sabah evine döndüğü günün akşamında yaptığı plan neticesinde, gece vakti yanına bir poşet içerisine üzerine giyeceği yeni elbiselerini koymak ve ekmek bıçağını da yanına almak sureti ile yerini belirlediği Haber İş Sendikasının yanında yer alan boş dere yatağının bulunduğu yerdeki büyük çukurun içerisine elbiselerinin bulunduğu poşeti sakladıktan sonra, öncesinde telefon ile Haber İş Sendikasının olduğu yere çağırdığı K.'ı, çukurun olduğu yere götürerek, burada yaptıkları konuşmada kendisine canlı bomba olduğunu söylemesinin akabinde, ekmek bıçağı ile karın bölgesinden 6-7 kez bıçakladığını ve sonrasında da boğazını kesmek sureti ile öldürdüğünü, sakladığı poşet içerisindeki elbiselerini giyerek, cesedi, suçta kullandığı bıçağı ve eski elbiselerini de çukura gömdüğünü, olay yerindeki kanları temizleyerek evine gittiğini, ertesi gün sabah ise Ankara'ya döndüğünü, hakkında bugüne kadar her hangi bir işlem yapılmadığını, pişman olmadığını ancak gereğinin yapılmasını istediğine dair beyanlarını içerir, Cezaevi Müdürlüğü aracılığı ile Silifke Cumhuriyet Başsavcılığına hitaben yazılan, üç sayfadan ibaret, el yazısı ile tanzim edilmiş, imzasının bulunduğu görülen ve Çorum Cumhuriyet Başsavcılığının 10.06.2010 tarihli müzekkeresi ile gönderilen dilekçesi ve ekli evrakın 2010/2663 soruşturma sayısına kaydına müteakip, sanık hakkında Silifke Cumhuriyet Başsavcılığı'nca kasten adam öldürme suçundan soruşturmaya başlanılmıştır.  Silifke Cumhuriyet Başsavcılığının talimat evrakları kapsamında, Çorum Cumhuriyet Başsavcılığında şüpheli sıfatı ile müdafii huzurunda 23.06.2010 tarihinde verdiği ifadesinde sanık özetle; 10.06.2010 tarihinde cezaevi vasıtası ile gönderilmek üzere savcılığa dilekçe yazdığını, gösterilen dilekçenin kendisine ait olduğunu, 02.11.2010 tarihinde ihbar eden sıfatı ile alınan beyanında ise özetle, psikolojik rahatsızlığının bulunmadığını, gösterilen dilekçeyi kendisinin yazdığını beyan etmiştir.  Cumhuriyet Başsavcılığının talimatları kapsamında kollukça yapılan araştırmalarda, sanığın Kırçiçeği sitesi malikleri arasında adına rastlanılmadığı ve buna dair 28.07.2005 tarihli kaydın sunulduğu, site görevlileri ile yapılan konuşmada kiracı olarak sitede kalmaları durumunda bunu bilemeyeceklerini ancak ... isimli bir malik tanımadıklarını, geçmiş yıllarda... adı ile bildikleri, 16 veya 18 yaşlarında annesi Ankara'lı bir şahsı tanıdıklarını, ortak dairelerinin olduğunu ve üç yıl kadar önce sattıklarını beyan ettikleri, Haber İş Sendikasının misafirhanesinin yan bölümünde bulunan dere yatağında büyük bir çukura rastlanılmadığı ve çevre sakinlerinin beyanlarında bu tarz bir çukurun olmadığını belirttikleri, internet kafeyi K. isimli bir şahsın çalıştırdığına dair bilgiye rastlanılmadığı ve tatil sitesinde kaldığını bilen kimsenin olmadığı, K. isimli bir şahsın kaybına dair bir müracaat ya da ihbarda da bulunulmadığı, sitede ... adında bir şahsın kaldığını bilen bir şahsa rastlanılmadığına dair tespitleri içerir araştırma tutanakları ile dere yatağını gösterir krokinin tanzim edildiği görülmüştür.  Çorum Devlet Hastanesi Baştabipliğinin, psikiyatri uzmanınca hazırlanan 08.11.2010 tarihli raporunda sanığın yapılan muayenesinde \"şu anki hali ile herhangi bir aktif patoloji saptanmadığı\" belirtilmiştir.  Cumhuriyet Başsavcılığının talimatları kapsamında cezaevi ziyaretçi listesinde adı geçen kişiler ile nüfus kaydında tespit edilen yakınları kapsamında, sanığın annesi L. ve abisi...'ın beyanlarının alındığı, annesi ...'in 03.12.2010 tarihli beyanında babasının vefatından sonra oğlunun psikolojik sorunlar yaşadığını, yeşil reçeteli ilaçlar kullandığını, bu süreçte ceza evine düştüğünü ve 4 yıldır ceza evinde olduğunu, geçmişte oğlu ile birlikte 20 gün oğlu...'ın bulunduğu Yeşilovacık tatil köyünde ... ile birlikte kaldıklarını, bu süreçte diğer oğlu...'ın işsiz olması nedeni ile sürekli ... ile birlikte olduğunu, oğlunun ceza evinden nakil gitmek istediğini ancak maddi durumu elvermediğinden biraz beklemesini söylediğini, nakil olmak için bunu yapmış olabileceğini, bu durumun psikolojisinin bozuk olduğunu gösterdiğini; bilgisine başvurulan abisi... ise 22.04.2011 tarihli beyanında, 2005 yılında annesi ile birlikte ...'in tatil için yanına geldiklerini, 20 gün kaldıklarını, bu süreçte işsiz olması nedeni ile sürekli ... ile birlikte olduğunu, beyanlarının asılsız olduğunu, daha önce de benzer dilekçelerinin olduğunu, yapılan inceleme neticesinde de doğru olmadığının tespit edildiğini beyan etmiştir. Ayrıca... ...'in de imzasının bulunduğu 22.04.2011 tarihli kolluk tutanağında, belirtilen Haber-İş'in bulunduğu bölgede ve Kırçiçeği tatil sitesinde inşaat, kanal kazılması veya çukur bulunmadığı belirtilmiştir.  Ankara Cumhuriyet Başsavcılığı Talimat Bürosuna yazılan müzekkere kapsamında Cumhuriyet Başsavcılığınca sanığın adli sicil kayıtlarında yer alan ilamların onaylı suretleri celp edilmiştir. Bu kapsamda,  a-) Ankara 4 Ağır Ceza Mahkemesinin 07.09.2006 tarih, 2006/220 esas, 2006/271 karar sayılı ilamı ile 14.06.2006 tarihinde hırsızlığa teşebbüs suçundan 5237 sayılı TCK'nın 142/2-b,35/2,62,53,51 maddelerinden 1 yıl 3 ay hapis cezasının ertelenmesine karar verildiği ve temyiz edilemeyen ilamın 15.09.2006 tarihinde kesinleştiği,  b-) Ankara 1. Ağır Ceza Mahkemesinin 22.12.2006 tarih 2006/323 esas ve 2006/505 karar sayılı ilamı ile 13.06.2006 tarihinde silahla yağma suçundan 5237 sayılı TCK'nın 149/1-a,62,63,53 maddelerinden 8 yıl 4 ay hapis cezası ile cezalandırılmasına karar verildiği, kararda ayrıca erteli cezasına yönelik olarak ihbarda bulunulduğu ve kararın Yargıtay temyiz incelemesinden geçerek 08.05.2008 tarihinde kesinleştiği,  c-) Ankara 21. Asliye Ceza Mahkemesinin 18.09.2008 tarih 2006/737 esas ve 2008/711 karar sayılı 08.06.2006 tarihinde cinsel taciz ve kişiyi hürriyetinden yoksun kılma suçlarından 5237 sayılı TCK'nın 109/1-5, 62 maddelerinden 1 yıl 10 ay 15 gün hapis; 5237 sayılı TCK'nın 105/1,62 maddelerinden ise 5 ay hapis cezası ile cezalandırılmasına karar verildiği görülmüştür.  Silifke Cumhuriyet Başsavcılığının,12.05.2011 tarih 2010/2663 soruşturma ve 2011/1091 karar nolu, suç tarihinin 11.04.2005, suç yerinin ise Silifke olduğu belirtilen kararı ile özetle, kasten öldürme suçundan yürütülen soruşturma kapsamında \"şüphelinin iddiasını doğrulayacak her hangi bir delilin elde edilemediği\" gerekçesi ile sanık hakkında kovuşturma yapılmasına yer olmadığına karar verilmiştir.  Silifke Cumhuriyet Başsavcılığının, 2010/2663 soruşturma, 2011/1091 esas ve 2011/413 iddianame numaralı, 13.05.2011 tarihli, suç tarihinin uyap sisteminde bulunduğu şeklinde 10.06.2004 tarihi ancak fiziki evrakta ise 10.06.2006 tarihi olarak Cumhuriyet savcısınca düzeltilerek paraf edildiği görülen, \"suç uydurma\" suçundan tanzim edilen iddianamesi ile; özetle belirtildiği şekli ile;  \"10/06/2006 tarihinde Silifke Cumhuriyet Başsavcılığına ithafen yazdığı dilekçesinde 11/04/2005 tarihinde Silifke'de bulunduğunu, burada K. isimli biriyle tanıştığını ve bir süre sonra K. isimli şahsın canlı bomba olduğunu ve adı geçcen şahsın 3 gün sonra bir AVM yi havaya uçuracağını, öğrenmesi üzerine, buna engel olmak için şahsı karın bölgesinden ekmek bıçağıyla 6-7 kez bıçakladığını ve sonra başını keserek öldürdüğünü, cesedi Haber İş sendikasının yakınlarında bulunan büyük bir çukura gömdüğünü iddia etmiş ise de, Cumhuriyet Başsavcılığımızca yapılan araştırmalar neticesinde şüphelinin iddiasını doğrulayacak herhangi bir delil elde edilemediği...(... ile ... ...'in beyanları da belirtilerek)... Şüphelinin işlenmediğini bildiği bir suçu yetkili makamlara işlenmiş gibi ihbar ettiği ve işlenmeyen bir suçun delil veya emarelerini soruşturma yapılmasını sağlayacak biçimde uydurduğu, böylece şüphelinin üzerine atılı müsnet suçu işlediği\" iddiası ile TCK'nın 271/1,53,58 maddelerinden cezalandırılması istenilmiştir.  Silifke 1 Asliye Ceza Mahkemesince iddianamenin kabulüne müteakip, mahkemenin 2011/34 esasına kayden yapılan kovuşturma sürecinde talimat ile 25.07.2011 tarihinde Çorum Asliye Ceza Mahkemesinde alınan ifadesinde, mahkemesinde ifade vermek istediğini, şizofren hastası olduğunu beyan eden sanığın, duruşmaya celbi için gerekli işlemlerin yapıldığı ayrıca tahliye edilmesi ihtimaline binaen ifadesinin alınmasına yönelik yakalama emri çıkartılmasına müteakip, Çorum 1. Asliye Ceza Mahkemesinde 26.09.2011 tarihinde hükümlü olduğu ceza infaz kurumundan getirilerek alınan savunmasında; duruşmalardan vareste tutulmak istediğini beyanla, halen hükümlü olduğunu, olay tarihinde naklini sağlamak amacı ile Cumhuriyet savcılığına müracaat ettiğini, böyle bir olayın gerçekleşmediğini, pişman olduğunu, lehe hükümlerin uygulanmasını ve hükmün açıklanmasının geri bırakılmasına rızasının bulunduğunu beyan ettiği görülmüştür.  31.10.2011 tarihli duruşmada, yokluğunda açıklanan gerekçeli karara esas teşkil eden hüküm ile eylemine uyan 5237 sayılı TCK'nın 271/62, 53, 58 maddeleri uyarınca 25 gün hapis cezası ile mahkumiyetine karar verilmiştir. Hükümde hapis cezasının geçmişteki hali ve sabıka durumu nazara alınarak bir daha suç işlemekten çekineceği hususunda olumlu kanaat oluşmadığı gerekçesi ile hakkında hükmün açıklanmasının geri bırakılmasına, seçenek yaptırıma çevrilmesine veya ertelenmesine karar verilmediği, tekerrüre esas Ankara 1. Ağır Ceza Mahkemesinin 2006/323 Esas 2006/505 Karar sayılı kararı ile verilen 8 yıl 4 ay hapis cezası bulunduğundan TCK’nın 58 maddesi gereğince cezasının mükerrirlere özgü infaz rejimine gereğince çektirilmesine, TCK’nın 58/6 maddesi gereğince de cezasının infazından sonra denetimli serbestlik tedbiri uygulanmasına karar verildiği belirtilmiştir. Mahkemenin 2011/234 esas ve 2011/436 karar sayılı 31.10.2011 tarihli gerekçeli kararında, suç tarihi 10.06.2006 olarak belirtilmiştir.  Cumhuriyet savcısınca 21.11.2011 tarihinde gerekçeli kararın görüldüsü yapılmıştır. 14.12.2011 tarihli, tebliğ tebellüğ belgesi ile de sanığa gerekçeli karar tebliğ edilmiştir. 06.01.2012 tarihli kesinleşme şerhine göre temyiz edilmeden 22.12.2011 tarihinde kesinleşen karar süreçte infaza gönderilmiştir.  İnfaz sürecinde, Bafra Cumhuriyet Başsavcılığının 21.07.2015 tarihli yazısı ile suç tarihinin \"13.06.2006\" olduğu, tekerrüre esas alınan ilamın ise 08.05.2008 tarihinde onanarak kesinleştiğinden hükümlü hakkında tekerrür hükümleri uygulanamayacağından hükmün, bu yönden infazının durdurulmasına karar verilmesinin istenilmesi üzerine, Silifke 1. Asliye Ceza Mahkemesinin 24.07.2015 tarihli ek kararı ile özetle, önceki suçun kesinleşmesinden sonra ikinci suçun işlenmesi gerektiğinden tekerrür hükümlerinin uygulanması usul ve yasaya aykırı bulunmakla infazın durdurulmasına ve kesinleşen ilama yönelik 5271 sayılı CMK'nın 308. maddesi gereğince kanun yararına bozma yoluna gidilmesi hususunda dosyanın Silifke Cumhuriyet Başsavcılığına gönderilmesine itiraz yolu açık olmak üzere karar verilmiştir.  Bu kapsamda tekerrür hükümlerinin uygulanamayacağından kesinleşen kararın kanun yararına bozulmasına yönelik Cumhuriyet Başsavcılığının 13.10.2015 tarihli istem ve görüşünün temimine müteakip, Adalet Bakanlığının 30.11.2015 tarihli talebi ile Yargıtay Cumhuriyet Başsavcılığından şartları oluşmadığı halde tekerrür hükümlerinin uygulanması sebebi ile kesin kararın kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının 23.12.2015 tarih 2015/398621 sayılı talebine istinaden yapılan inceleme sonunda, Dairenin 13.06.2016 tarih 2016/440 esas ve 2016/3913 karar sayılı kararı ile özetle belirtildiği şekilde; \"TCK'nın 58/1. maddesindeki “Önceden işlenen suçtan dolayı verilen hüküm kesinleştikten sonra yeni bir suçun işlenmesi halinde, tekerrür hükümleri uygulanır. Bunun için cezanın infaz edilmiş olması gerekmez.” hükmü nazara alındığında; İncelenen dosya kapsamına göre, sanığın tekerrüre esas kabul edilen Ankara 1. Ağır Ceza Mahkemesinin 22.12.2006 tarihli ve 2006/323 esas, 2006/505 karar sayılı ilamındaki kesinleşme tarihinin 08.05.2008, sanığın üzerine atılı suç tarihinin ise 10.06.2006 olması karşısında, şartları oluşmadığı hâlde sanık hakkında tekerrür hükümlerinin uygulanmasına karar verilmesinde, İsabet görülmediği\" gerekçesi ile \"Sanık hakkında suç uydurma suçundan kurulan hükümdeki hukuka aykırılığın CMK'nın 309/4-d maddesine istinaden düzeltilmesi mümkün görüldüğünden; Hükümdeki TCK'nın 58. maddesinin uygulanmasına ilişkin kısmın hükümden çıkarılmasına, hükmün diğer bölümlerinde değişiklik yapılmasına yer olmadığına\" karar verilmiştir.  Mahallince 08.12.2016 tarihinde tanzim edilen kesinleşme şerhleri ile 13.06.2016 tarihinde kesinleştiği belirtilen ilamın infaza gönderilmesine müteakip, 27.11.2019 tarihli Trabzon Cumhuriyet Başsavcılığının yazısı ile hatalı tekerrür uygulamasının kanun yararına bozma yoluyla ortadan kaldırıldığı ancak suç tarihi itibari ile daha önceden mahkum olduğu hapis cezasının bulunmadığı anlaşılan sanık hakkında verilen 25 gün hapis cezasının seçenek yaptırıma çevrilmesi zorunluluğu bulunduğundan infazın durdurulmasının ve CMK'nın 308 maddesi gereğince Yargıtay Cumhuriyet Başsavcılığına ihbarda bulunulmasının istenilmesi üzerine, Silifke 1. Asliye Ceza Mahkemesinden, Silifke Cumhuriyet Başsavcılığının 17.02.2020 tarihli yazısı ile belirtilen nedenle hükmün infazının durdurulması, hukuka aykırılığın ek karar ile giderilmesi talep edilemeyeceğinden Yargıtay kararına yönelik olarak 5271 sayılı CMK'nın 308 maddesi gereğince Yargıtay Cumhuriyet Başsavcılığına ihbarda bulunulması talep edilmiştir. Silifke 1. Asliye Ceza Mahkemesinin 19.02.2020 tarihli ek kararı ile sanığın daha önceden hapis cezasına mahkum edilmemesi nedeni ile hapis cezasının seçenek yaptırıma çevrilmesi zorunluluğu bulunduğundan hapis cezasının infazının durdurulmasına karar verilerek, 5271 sayılı CMK'nın 308 maddesi gereğince Yargıtay Cumhuriyet Başsavcılığına ihbarda bulunulmasına itiraz yolu açık olmak üzere karar verilmiştir.  22.02.2020 tarihinde Cumhuriyet savcısınca ek kararın \"görüldüsü\" yapılmıştır. 10.03.2020 tarihinde ise ek karar hükümlüye tebliğ edilmiştir.  İlamat evraklarının işlemsiz iadesine müteakip gönderilen dosya kapsamında Yargıtay Cumhuriyet Başsavcılığının 16.09.2020 tarih 2020/60246 sayılı yazısı ile sabıka kaydına göre suç tarihi itibari ile kesinleşmiş cezası bulunmayan sanık hakkında, hükmedilen 25 gün hapis cezasının TCK'nın 50/1-3 maddesi gereği seçenek yaptırımlardan birine çevrilmesinde zorunluluk bulunması nedeni ile 5271 sayılı CMK'nın 309/4-d bendi kapsamında Silifke 1. Asliye Ceza Mahkemesinin 31.10.2011 tarih ve 2011/234 Esas - 2011/436 Karar sayılı kararının bozulması istenilmiştir.  Dairenin 24.09.2020 tarih 2020/5779 esas, 2020/4892 sayılı kararı ile kanun yararına bozmada, tüm hukuka aykırılıkların bir seferde giderilmesi zorunluluğu gözetilerek \"suç tarihi\" ve \"suç vasfı\" yönünden tespit edilen diğer hukuka aykırılık haline yönelik olarak kanun yararına bozma istenip istenmeyeceği hususunda, Yargıtay Cumhuriyet Başsavcılığına ihbarda bulunulmuştur.  Yargıtay Cumhuriyet Başsavcılığının 16.12.2020 tarih 2020/60246 sayılı yazısı ile Silifke 1. Asliye Ceza Mahkemesinin 31/10/2011 tarih ve 2011/234 Esas - 2011/436 Karar sayılı kararına yönelik suç vasfı ve suç tarihi yönüyle kanun yararına bozma talebinde bulunulmamasına karar verildiği bildirilmiştir.  III-KANUN YARARINA BOZMA İSTEMİNE İLİŞKİN HUKUKİ UYUŞMAZLIK;  Kanun Yararına Bozma başvurusuna istinaden, şartları oluşmadığından hakkında kurulan mahkumiyet hükmünden TCK'nın 58. maddesinin uygulanmasına ilişkin kısımların sehven çıkartılmasına karar verilen hükümlü hakkındaki kısa süreli hapis cezasının seçenek yaptırıma çevrilmesi zorunluluğunun bulunup bulunmadığına ilişkindir.  IV- HUKUKİ DEĞERLENDİRME  Yasal düzenlemeler şöyledir;  5237 sayılı TCK'nın  Kısa süreli hapis cezasına seçenek yaptırımlar  Madde 50- (1) Kısa süreli hapis cezası, suçlunun kişiliğine, sosyal ve ekonomik durumuna, yargılama sürecinde duyduğu pişmanlığa ve suçun işlenmesindeki özelliklere göre;  a) Adli para cezasına,  b) Mağdurun veya kamunun uğradığı zararın aynen iade, suçtan önceki hale getirme veya tazmin suretiyle, tamamen giderilmesine,  c) En az iki yıl süreyle, bir meslek veya sanat edinmeyi sağlamak amacıyla, gerektiğinde barınma imkanı da bulunan bir eğitim kurumuna devam etmeye,  d) Mahkum olunan cezanın yarısından bir katına kadar süreyle, belirli yerlere gitmekten veya belirli etkinlikleri yapmaktan yasaklanmaya,  e) Sağladığı hak ve yetkiler kötüye kullanılmak suretiyle veya gerektirdiği dikkat ve özen yükümlülüğüne aykırı davranılarak suç işlenmiş olması durumunda; mahkûm olunan cezanın yarısından bir katına kadar süreyle, ilgili ehliyet ve ruhsat belgelerinin geri alınmasına, belli bir meslek ve sanatı yapmaktan yasaklanmaya,  f) Mahkum olunan cezanın yarısından bir katına kadar süreyle ve gönüllü olmak koşuluyla kamuya yararlı bir işte çalıştırılmaya,  Çevrilebilir.  (2) Suç tanımında hapis cezası ile adlî para cezasının seçenek olarak öngörüldüğü hallerde, hapis cezasına hükmedilmişse; bu ceza artık adli para cezasına çevrilmez.  (3) Daha önce hapis cezasına mahkum edilmemiş olmak koşuluyla, mahkum olunan otuz gün ve daha az süreli hapis cezası ile fiili işlediği tarihte onsekiz yaşını doldurmamış veya altmışbeş yaşını bitirmiş bulunanların mahkûm edildiği bir yıl veya daha az süreli hapis cezası, birinci fıkrada yazılı seçenek yaptırımlardan birine çevrilir.  (4) Taksirli suçlardan dolayı hükmolunan hapis cezası uzun süreli de olsa; bu ceza, diğer koşulların varlığı halinde, birinci fıkranın (a) bendine göre adlî para cezasına çevrilebilir. Ancak, bu hüküm, bilinçli taksir halinde uygulanmaz.  (5) Uygulamada asıl mahkûmiyet, bu madde hükümlerine göre çevrilen adlî para cezası veya tedbirdir.  (6) Hüküm kesinleştikten sonra Cumhuriyet savcılığınca yapılan tebligata rağmen otuz gün içinde seçenek tedbirin gereklerinin yerine getirilmesine başlanmaması veya başlanıp da devam edilmemesi halinde, infaz hâkimliği kısa süreli hapis cezasının tamamen veya kısmen infazına karar verir ve bu karar derhal infaz edilir. Bu durumda, beşinci fıkra hükmü uygulanmaz.  (7) Hükmedilen seçenek tedbirin hükümlünün elinde olmayan nedenlerle yerine getirilememesi durumunda, infaz hâkimliğince tedbir değiştirilir.  Suçta tekerrür ve özel tehlikeli suçlular  Madde 58- (1) Önceden işlenen suçtan dolayı verilen hüküm kesinleştikten sonra yeni bir suçun işlenmesi halinde, tekerrür hükümleri uygulanır. Bunun için cezanın infaz edilmiş olması gerekmez.  (2) Tekerrür hükümleri, önceden işlenen suçtan dolayı;  a) Beş yıldan fazla süreyle hapis cezasına mahkûmiyet halinde, bu cezanın infaz edildiği tarihten itibaren beş yıl,  b) Beş yıl veya daha az süreli hapis ya da adlî para cezasına mahkûmiyet halinde, bu cezanın infaz edildiği tarihten itibaren üç yıl,  Geçtikten sonra işlenen suçlar dolayısıyla uygulanmaz.  (3) Tekerrür halinde, sonraki suça ilişkin kanun maddesinde seçimlik olarak hapis cezası ile adlî para cezası öngörülmüşse, hapis cezasına hükmolunur.  (4) Kasıtlı suçlarla taksirli suçlar ve sırf askerî suçlarla diğer suçlar arasında tekerrür hükümleri uygulanmaz. Kasten öldürme, kasten yaralama, yağma, dolandırıcılık, uyuşturucu veya uyarıcı madde imal ve ticareti ile parada veya kıymetli damgada sahtecilik suçları hariç olmak üzere; yabancı ülke mahkemelerinden verilen hükümler tekerrüre esas olmaz.  (5) Fiili işlediği sırada onsekiz yaşını doldurmamış olan kişilerin işlediği suçlar dolayısıyla tekerrür hükümleri uygulanmaz.  (6) Tekerrür halinde hükmolunan ceza, mükerrirlere özgü infaz rejimine göre çektirilir. Ayrıca, mükerrir hakkında cezanın infazından sonra denetimli serbestlik tedbiri uygulanır.  (7) Mahkûmiyet kararında, hükümlü hakkında mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin uygulanacağı belirtilir.  (8) Mükerrirlerin mahkûm olduğu cezanın infazı ile denetimli serbestlik tedbirinin uygulanması, kanunda gösterilen şekilde yapılır.  (9) Mükerrirlere özgü infaz rejiminin ve cezanın infazından sonra denetimli serbestlik tedbirinin, itiyadi suçlu, suçu meslek edinen kişi veya örgüt mensubu suçlu hakkında da uygulanmasına hükmedilir.  Suç üstlenme  Madde 270- (1) Yetkili makamlara, gerçeğe aykırı olarak, suçu işlediğini veya suça katıldığını bildiren kimseye iki yıla kadar hapis cezası verilir. Bu suçun üstsoy, altsoy, eş veya kardeşi cezadan kurtarmak amacıyla işlenmesi halinde; verilecek cezanın dörtte üçü indirilebileceği gibi tamamen de kaldırılabilir.  Suç uydurma  Madde 271- (1) İşlenmediğini bildiği bir suçu, yetkili makamlara işlenmiş gibi ihbar eden ya da işlenmeyen bir suçun delil veya emarelerini soruşturma yapılmasını sağlayacak biçimde uyduran kimseye üç yıla kadar hapis cezası verilir.  5271 sayılı CMK  Kanun yararına bozma  Madde 309 – (1) Hâkim veya mahkeme tarafından verilen ve istinaf veya temyiz  incelemesinden geçmeksizin kesinleşen karar veya hükümde hukuka aykırılık bulunduğunu öğrenen Adalet Bakanlığı, o karar veya hükmün Yargıtayca bozulması istemini, yasal nedenlerini belirterek Yargıtay Cumhuriyet Başsavcılığına yazılı olarak bildirir.  (2) Yargıtay Cumhuriyet Başsavcısı, bu nedenleri aynen yazarak karar veya hükmün bozulması istemini içeren yazısını Yargıtayın ilgili ceza dairesine verir.  (3) Yargıtayın ceza dairesi ileri sürülen nedenleri yerinde görürse, karar veya hükmü  kanun yararına bozar.  (4) Bozma nedenleri:  a) 223 üncü maddede tanımlanan ve davanın esasını çözmeyen bir karara ilişkin ise, kararı veren hâkim veya mahkeme, gerekli inceleme ve araştırma sonucunda yeniden karar verir.  b) Mahkûmiyete ilişkin hükmün, davanın esasını çözmeyen yönüne veya savunma hakkını kaldırma veya kısıtlama sonucunu doğuran usul işlemlerine ilişkin ise, kararı veren hâkim veya mahkemece yeniden yapılacak yargılama sonucuna göre gereken hüküm verilir. Bu hüküm, önceki hükümle belirlenmiş olan cezadan daha ağır olamaz.  c) Davanın esasını çözüp de mahkûmiyet dışındaki hükümlere ilişkin ise, aleyhte sonuç doğurmaz ve yeniden yargılamayı gerektirmez.  d) Hükümlünün cezasının kaldırılmasını gerektiriyorsa cezanın kaldırılmasına, daha hafif bir cezanın verilmesini gerektiriyorsa bu hafif cezaya Yargıtay ceza dairesi doğrudan hükmeder.  (5) Bu madde uyarınca verilen bozma kararına karşı direnilemez.  Yargıtay Cumhuriyet Başsavcısının kanun yararına başvurması  Madde 310 – (1) 309 uncu maddede belirtilen yetki, aynı maddenin dördüncü fıkrasının (d) bendindeki hâllere özgü olmak üzere ve kanun yararına olarak re'sen Yargıtay Cumhuriyet Başsavcısı tarafından da kullanılabilir.  (2) 309 uncu madde gereğince Adalet Bakanlığı tarafından başvurulduğunda bu yetki, artık Yargıtay Cumhuriyet Başsavcısı tarafından kullanılamaz.  Ayrıntıları, 14.11.1977 tarih, 3-2 sayılı içtihadı birleştirme kararı ile Yargıtay Ceza Genel Kurulunun Dairemizce de benimsenen istikrar kazanmış kararlarında (03.04.2012 tarih 2011/10-438 - 2012/141 sy. 10.05.2011 tarih 6-80-90 sy. 14.12.2010 tarih 4-210-259 sy. 15.06.2010 tarih 9-117-146 sy. 23.06.2009 tarih 9-30-177 sy. gibi) açıklandığı üzere: 5271 sayılı CMK’nın 309. maddesinde, olağanüstü ve istisnai bir kanun yolu olarak düzenlenen kanun yararına bozma ile; hakim ya da mahkemelerce verilen ve temyiz veya istinaf incelemesinden geçmeksizin kesinleşen karar yahut hükümlerdeki gerek maddi gerekse usule ilişkin hukuka aykırılıkların hem ilgilisi hem de toplum açısından giderilmesi ile ülkede uygulama birliğinin sağlanması amaçlanmaktadır. Aynı nedenlerle olağan yasa yollarına göre, kapsamının dar ve sınırlı olması, hukuka aykırılığın, davanın özüne ve cezaya esaslı bir şekilde etki etmesi, tüm hukuka aykırılıkların bir defada giderilmesi gerekmektedir.  Yargıtay Ceza Genel Kurulunun 17.07.2007 gün 145/172, 02.10.2007 gün 82/196, 10.06.2008 gün 83/166 sayılı ve 07.09.2009 tarih 2009/8-51-85 sayılı kararlarında vurgulandığı üzere yasa yararına başvurulan ve olağanüstü temyiz denilen yasa yolunda geçerli “istekle bağlılık kuralı” gereği, isteme konu edilmeyen hüküm ve hukuka aykırılıklar yasa yararına bozma konusu yapılamayacaktır. Burada aranması gereken, bizzat istem yazısında ileri sürülen aykırılık olgusu ve sebepleri ile bağlılıktır. Başvuru nedeniyle yapılan inceleme sırasında Adalet Bakanlığının istem yazısında ileri sürülmeyen ve sonuca etkili bulunan başkaca hukuka aykırılıklar görüldüğünde bu yönlerden de başvuruda bulunulmasını sağlamak bakımından Adalet Bakanlığına ihbarda bulunulması, bu hususlarda başvuruda bulunulması halinde tüm hukuka aykırılıkların bir defada giderilmesi gerekmektedir. Yargıtay hukuka aykırılığın giderilmesi için istem yazısında önerilen yöntem ve hukuki çarelerle bağlı değildir.  Yargıtay Ceza Genel Kurulu'nun 29.09.2009 tarih 2009/6-177-210 sayılı kararında belirtildiği üzere, istem yazısında belirtilen karar yerine başka bir kararın Kanun Yararına bozulmasına karar verilmesi isteme bağlılık kuralına aykırılık oluşturacaktır.  a-)\"Suç uydurma\" suçu;  Suç uydurma suçunun oluşabilmesi için, kişinin işlenmediğini bildiği bir suçu, yetkili makamlara işlenmiş gibi ihbar etmesi ya da işlenmeyen bir suçun delil veya emarelerini soruşturma yapılmasını sağlayacak biçimde uydurması gereklidir.  Suç, ihbarın yetkili makamların bilgisine ulaştığı tarihte ve fiilin delil veya emare uydurularak işlenmesi halinde ise, yetkili makamlarca uydurulan delil veya emarenin keşfedildiği tarihte tamamlanır.  b-) \"Suç Üstlenme\" suçu;  Madde gerekçesinde, \"Madde metninde suç üstlenme suçu tanımlanmıştır. Kişi, gerçekte hiç işlenmemiş veya başkası tarafından işlenmiş olan bir suçu kendisinin işlediğinden bahisle, bildirimde bulunmuş olabilir. Bu durumda, suç üstlenme suçu oluşur.\" denilmiştir.  Eylem, gerçekte olmayan bir suçu üstlenmek, işlenmemiş bir suçu uydurarak, bu suçu kendisinin işlediğini veya işlenmesine katıldığını ileri sürmek suretiyle gerçekleşmektedir.  Suç, bildirimin yetkili merciin bilgisine ulaşması anında oluşur.  Bu kapsamda, suç üstlenme suçunda failin gösterdiği suç, başkası tarafından işlenmiş olabileceği gibi gerçekte işlenmemiş de olabilir. Suç uydurma suçunda ise delilleri uydurulan ya da yetkili makamlara ihbarda bulunulan suç, işlenmemiş olmalıdır. Suç üstlenme suçunda fail, işlemediği suçla kendi kendini itham etmekte iken suç uydurma suçunda, gerçekte işlenmemiş suçun faili olarak kimse gösterilmemektedir.  Bu kapsamda, Yargıtay Ceza Genel Kurulunun 17.07.2007 gün 145/172, 02.10.2007 gün 82/196, 10.06.2008 gün 83/166 sayılı ve 07.09.2009 tarih 2009/8-51-85 sayılı kararlarında vurgulandığı üzere yasa yararına başvurulan ve olağanüstü temyiz denilen yasa yolunda geçerli “istekle bağlılık kuralı” gözetilerek yapılan inceleme neticesinde somut olay değerlendirildiğinde;  Sanığın başka bir ceza evine naklini sağlamak amacı 10.06.2006 tarihli müsnet suça dayanak teşkil eden dilekçesini, 10.06.2010 tarihinde, Cumhuriyet Başsavcılığına gönderilmek üzere kurum müdürlüğüne ibraz ettiğinin anlaşılmasına göre, sübut bulan ve 5237 sayılı TCK'nın 270. maddesinde düzenlenen suç üstlenme suçu bakımından suç tarihinin 10.06.2010 tarihi olduğunun kabulünde zorunluluk bulunması, mahkumiyete ilişkin Silifke 1 Asliye Ceza Mahkemesinin 31.10.2011 tarih, 2011/234 esas ve 2011/436 karar sayılı kararında, tekerrür hükümlerinin uygulanmasına esas teşkil eden Ankara 1. Ağır Ceza Mahkemesinin 22.12.2006 tarihli ve 2006/323 esas, 2006/505 sayılı kararının 08.05.2008 tarihinde kesinleştiğinde tartışmadan vareste olması karşısında verilen hapis cezasının TCK'nın 58 maddesi gereğince mükerrirlere özgü infaz rejimine göre çektirilmesine dair hükümde bir isabetsizlik bulunmadığı halde suç tarihinin müsnet suça dayanak oluşturan dilekçenin tanzim tarihi olarak kabulü ile tekerrür hükümlerinin uygulanma şartları gerçekleşmediğinden bahisle Dairemize gönderilen Yargıtay Cumhuriyet Başsavcılığının 12.02.2016 tarih 2016/43978 sayılı kanun yararına bozma talebinin kabulüne ilişkin Dairemizin 13.06.2016 tarih 2016/440 esas ve 2016/3919 karar sayılı ilamı TCK'nın 58 maddesinin uygulanmasına yönelik kısmın hükümden çıkarılmasına karar verildiği görülmekle; Dairemizce de benimsenen ayrıntıları Yüksek Ceza Genel Kurulunun 27.01.2010 tarih 6-73/97; 17.11.2008 tarih 282/348; 04.03.2008 tarih 47/43 ve 23.03.2004 tarih 41/70 sayılı kararlarında açıklandığı üzere, sanığa önceki yanılgılı uygulama nedeni ile maddi hukuku da ilgilendiren tekerrür hükümlerinin uygulanmasına dair hükümlerin bozulması sureti ile ortaya çıkan sonuç cezadan, ikinci kez mahkumiyetin sonuçlarını da kapsayacak şekilde yararlandırılmasını sağlayacak nitelikte, daha önce bir kez tanınmış olan atıfetin genişletilmesinin, hakkaniyete aykırı sonuçların doğmasına, adalet ve eşitlik ilkelerinin zedelenmesine yol açacağından, sanık hakkında TCK'nın 50. maddesindeki seçenek yaptırımların uygulanmasına ilişkin isteminin reddine karar verilmiştir.  V- SONUÇ: Açıklanan nedenlerle,  Yargıtay Cumhuriyet Başsavcılığının 16.12.2020 ve 16.09.2020 tarihli, 2020/60246 sayılı kanun yararına bozma isteğinin tebliğnamedeki düşünce yerinde görülmediğinden CMK'nın 309. maddesi uyarınca REDDİNE, dosyanın mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}