{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahlı terör örgütüne üye olma, Görevi yaptırmamak için direnme, 6136 sayılı Kanuna muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   07.02.2012; Görevi yaptırmamak için direnme suçu yönünden suça sürüklenen çocuk ... için 17.10.2011 ve 31.12.2011, suça sürüklenen çocuk... için 19.04.2011; 6136 sayılı Kanuna muhalefet suçu yönünden suça sürüklenen çocuk ... için 07.02.2012  Hüküm : 1)Suça sürüklenen çocuk ... hakkında; a)TCK'nın 314/2, 31/3, 62, 63. maddeleri uyarınca mahkumiyet  b)TCK'nın 265/1-3-4, 31/3, 62, 63. maddeleri uyarınca mahkumiyet (iki kez)  2)Suça sürüklenen çocuk ... hakkında; a)TCK'nın 314/2, 31/3, 62, 63. maddeleri uyarınca mahkumiyet  b)TCK'nın 265/1-3-4, 31/3, 62, 63. maddeleri uyarınca mahkumiyet  3)Suça sürüklenen çocuk ... hakkında; 6136 sayılı Kanunun 15/1, TCK'nın 31/3, 62, 50/3, 50/1-a, 52/2-4, 54. maddeleri uyarınca mahkumiyet  4)Suça sürüklenen çocuk ... hakkında; TCK'nın 314/2, 31/3, 62, 63. maddeleri uyarınca mahkumiyet      Dosya incelenerek gereği düşünüldü:  Suça sürüklenen çocuk ... hakkındaki silahlı terör örgütüne üye olma suçu yönünden hükmün gerekçesinde sehven hüküm kurulmadığından bahsedilip beraatine karar verildiği belirtilmiş ise de hukuken geçerli bir hüküm bulunmadığı ve ayrıca suça sürüklenen çocuklar ... ve ... hakkındaki silahlı terör örgütünün propagandasını yapma suçları yönünden kısa kararda kovuşturmanın ertelenmesine karar verilmesine rağmen gerekçeli kararda herhangi bir hüküm kurulmadığı anlaşılmakla anılan suçlar yönünden mahallinde bir karar verilmesi mümkün görülmüştür.  1)Suça sürüklenen çocuk ... hakkında kurulan hükmün incelenmesinde;  Suç tarihinde 15-18 yaş grubunda olan suça sürüklenen çocuğa atılı suç için 6136 sayılı Kanunun 15/1. maddesinde öngörülen cezanın tür ve üst sınırına göre, zaman aşımını düzenleyen Türk Ceza Kanununun 66/1-e, 66/2 ve 67/4. maddelerinde belirtilen olağanüstü zaman aşımı süresinin, suç ve inceleme tarihleri arasında gerçekleştiği anlaşılmakla 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi gereğince hükmün BOZULMASINA, aynı Kanunun 322. maddesinin verdiği yetkiye dayanılarak TCK'nın 66/1-e, 66/2, 67/4 ve CMK'nın 223/8. maddeleri gereğince kamu davasının DÜŞMESİNE,  2)Suça sürüklenen çocuk ... hakkında kurulan hükme yönelik temyiz incelemesinde;  Silahlı terör örgütüne üye olma suçu temadi eden suçlardan olup yakalanma ile temadi kesileceğinden gerekçeli karar başlığında suç tarihinin \"07.02.2012\" olarak yazılmaması mahallinde düzeltilmesi mümkün yazım hatası kabul edilmiştir.  Yargılama sürecindeki usuli işlemlerin kanuna uygun olarak yapıldığı, hükme esas alınan tüm delillerin hukuka uygun olarak elde edildiğinin belirlendiği, aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde eksiksiz olarak sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı, eylemin doğru olarak nitelendirildiği ve kanunda öngörülen suç tipine uyduğu, yaptırımın kanuni bağlamda şahsileştirilmek suretiyle uygulandığı anlaşılmakla; suça sürüklenen çocuk müdafiinin temyiz dilekçesinde ileri sürdüğü nedenler yerinde görülmediğinden temyiz davasının esastan reddiyle hükmün ONANMASINA,  3)Suça sürüklenen çocuklar ... ve ... hakkında kurulan hükümlere yönelik temyize gelince;  a)Yargıtay Ceza Genel Kurulunun Dairemizce de benimsenen 27.05.2014 tarih ve 2013/1-76 Esas 2014/282 Karar sayılı kararında \"Ceza muhakemesinin amacı olan somut gerçeğin ortaya çıkarılması için delillerin duruşmada ortaya konulmasından sonra, bu delillerden sonuç çıkarma yani tartışma safhası başlamaktadır. Böylece ortaya konulan delillerle ilgili taraflara 5271 sayılı CMK'nın 216/1. maddesinde belirtilen sıraya göre söz hakkı verilecek ve tartışma imkanı sağlanacaktır. Tartışma safhası tamamlandıktan sonra, önce bireysel iddia makamını temsil eden katılan ve  vekili, sonra da kamusal iddia makamını temsil eden Cumhuriyet savcısı esas hakkındaki görüşünü beyan edecektir. Soruşturma aşamasında elde ettiği delillerden ulaştığı sonuca göre iddianameyi hazırlamakla görevli iddia makamı, bu suretle CMK'nın 225/1. maddesi uyarınca kovuşturma aşamasının sınırlarını belirlemektedir. Kovuşturma safhası sonunda da iddia makamı, duruşmaya getirilip tartışılan delilleri değerlendirerek esasa ilişkin iddialarını mütalaası ile ortaya koyacak, sanık veya müdafii de buna ilişkin savunmasını yapabilecektir. Bu, tez (yani iddia) ile antitezin (yani savunmanın) çatışmasıyla, sonuca (yani karara) ulaşılan bir süreç olan muhakeme sonucunda sağlıklı bir karara ulaşabilmenin gerekli ve zorunlu şartıdır.  Uyuşmazlık konusuna ilişkin olan 1412 sayılı CMUK'nun 251 ve 5271 sayılı CMK'nın 216. maddeleri benzer şekilde düzenlenmiş olmalarına rağmen her iki kanunda da Cumhuriyet savcısının esas hakkındaki mütalaasının ne şekilde olacağına ilişkin bir açıklık bulunmamaktadır. Ancak ceza muhakemesi kanunlarının her konuyu ayrıntısıyla düzenlemesi beklenmemelidir. Bu nedenle usul kanunlarının düzenlemediği alanlar kişi hak ve özgürlüklerine aykırı olmamak ve kanunun ruhuna uygun olmak şartıyla yorum ve kıyasla doldurulmakta ve bu uygulamalar benimsendikçe teamüle dönüşmektedir. Uygulamada yargılamaya konu olan her suç için Cumhuriyet savcısı tarafından esas hakkında görüş açıklanması ve bu mütalaanın mahkumiyet yönünde olması durumunda, uygulanması talep edilen kanun ve maddelerinin açıkça belirtilmesi yerleşik ve benimsenmiş bir yöntemdir.  Öte yandan iddia makamının esasa ilişkin görüşünü anlaşılır ve açık bir biçimde sunmasının savunma hakkının kullanılmasıyla da bağlantılı olduğunda şüphe yoktur. Zira sağlıklı bir savunma ancak sağlıklı bir iddia üzerine oturtulabilir. Bu nedenle kamusal iddia makamını temsil eden Cumhuriyet savcısı, karar verilmeden önce, toplanan delillere göre yargılama konusu olan her bir suç açısından esasa ilişkin mütalaasını açık ve anlaşılır bir biçimde ve eğer görüşü mahkumiyete ilişkin ise mevzuatta yer alan kanun ve maddelerini de göstermek suretiyle açıklamak zorundadır.  Bu konuda öğretide de “İddia makamı, muhakeme boyunca, mütalaa mahiyetindeki hükümleri ile hâkime ışık tutacak, muhakemede tez ileri sürüp sentez elde edilmesine çalışacaktır… Savcılık son kararın nasıl olması gerektiği hakkındaki görüşünü esas hakkındaki mütalaası ile açıklayacak ve artık şüphesi kalmayıp mahkûmiyet kararı verilmesini düşünüyorsa o zaman, sanığın cezalandırılmasını isteyecektir… Tartışma sadece maddi meseleye taalluk etmez; muhakeme hukuki meseleyi de çözeceğinden, bu mesele hakkındaki görüşler de iddiada yer alacaktır.” (Nurullah Kunter, Ceza Muhakemesi Hukuku, Beta Yayınları, 9. bası, İstanbul 1989, s.193, 936-937); “Ceza muhakemesi hükmünün kollektif olması gerekmesi sebebiyle, savcının son soruşturma safhasının sonuç çıkarma devresinde düşüncelerini bildirmesi yani esas hakkındaki mütalâasının serd etmesi, vazgeçilmez bir zarurettir. Diğer ilgililerin bir şey söylemeksizin işi mahkemenin kararına terk etmeleri mümkün görülebilmekle beraber, savcı bakımından böyle bir şey söz konusu olamaz; savcı her halde en son iddialarını söylemelidir. Bu itibarla, savcılık talep veya iddia durumunda olduğu konularda keyfiyeti hâkime (veya hâkimin takdirine) bıraktığını beyan ile  yetinemez... Savcının esas hakkındaki mütalâasının alınması mecburî olmakla beraber, yargıcın bu ödevini yerine getirmekten kaçınan savcıyı zorlamak yetkisi bulunmadığından, bu gibi hallerde son kararın esas hakkındaki mütalâa alınmadan verilebilmesi de kabul edilmektedir. Ancak böyle bir durum ceza muhakemesi hükmünün kollektif olmasına engel teşkil edeceğinden, yargıç veya mahkeme başkanı hiç olmazsa makamın başı olan savcıya müracaat edebilmeli ve esas hakkındaki mütalâasını vermeyi red eden yardımcı yerine bir başkasının duruşmaya çıkarılmasını talep edebilmelidir… Esas hakkındaki mütalaanın sadece sübuta yani maddi meseleye değil, hukuki meseleye de taalluk etmesi gerekir. Muhakemenin aynı zamanda hukuki meseleyi de halletmek zorunda olması, savcının bu konudaki düşüncelerini de bildirmesini gerektirmektedir” (Selahattin Keyman, Ceza Muhakemesinde Savcılık, Sevinç Matbaası, Ankara, 1970, s.258-262) şeklinde görüşler bulunmaktadır.  Avrupa İnsan Hakları Mahkemesi Ozerov/Rusya (18.05.2010-64962/01) kararında \"yargılamadan önce hazırlanan iddianamenin önemini vurgulamakla birlikte, ceza yargılamasına savcının katılmamasını AİHS'nin 6. maddesi kapsamında adil yargılanma hakkının ihlali olarak kabul etmiştir\" şeklinde düşüncelere yer verilmiştir.  Yukarıda yapılan açıklamalar çerçevesinde somut olaya gelindiğinde;  Cumhuriyet savcısının esas hakkındaki mütalaasını yargılama konusu olan tüm suçlar yönünden açıklaması ve bu mütalaanın mahkumiyet yönünde olması durumunda uygulanması talep edilen kanun ve maddelerini de kapsaması zorunlu kabul edildiğinden, Cumhuriyet savcısının hükmün verildiği celsede tekrar ettiğini belirttiği 04.11.2015 tarihli celsede verdiği esas hakkında mütalaasında silahlı terör örgütüne üye olma suçu yönünden herhangi bir görüş belirtilmeden suça süreklenen çocuklar müdafilerinin son savunmaları alınarak mahkumiyet hükmü kurulması suretiyle savunma hakkının kısıtlanması,  b)Suça sürüklenen çocukların, gizli tanıkların teşhislerine ilişkin tutanaklardaki resimler ile görevi yaptırmamak için direnme suçlarına esas alınan görüntü inceleme tutanaklarında yer alan resimlerdeki kişilerin kendileri olmadığını belirtmeleri karşısında; söz konusu resimlerdeki kişilerin suça sürüklenen çocuklar olup olmadığının kuşkuya yer bırakmayacak şekilde tespit edilmesi açısından, öncelikle suça sürüklenen çocukların teşhise elverişli fotoğrafları temin edilip Adli Tıp, TÜBİTAK veya TRT gibi uzman kuruluşlardan birisine gönderilerek görüntü iyileştirme ve analizleri de yaptırılmak suretiyle bilirkişi raporu aldırılması gerektiğinin gözetilmemesi,  c)Kabul ve uygulamaya göre de;  aa)Suça sürüklenen çocukların suç tarihlerinde 18 yaşından küçük ve adli sicil kayıtlarına göre suç tarihinden önce hapis cezasına mahkum edilmemiş oldukları anlaşılmakla; haklarında görevi yaptırmamak için direnme suçlarından hükmolunan kısa süreli hapis cezalarının, TCK’nın 50/3. maddesi uyarınca aynı maddenin 1. fıkrasında yazılı seçenek yaptırımlarından birine çevrilmesi zorunluluğunun nazara alınmaması,  bb)Silahlı terör örgütüne üye olma suçu temadi eden suçlardan olup yakalanma ile temadi kesileceğinden gerekçeli karar başlığında suç tarihinin \"07.02.2012\" olarak yazılmaması,  Kanuna aykırı, suça sürüklenen çocuklar müdafileri ile suça sürüklenen çocuk ...'ın temyiz itirazları bu itibarla yerinde görülmüş olduğundan, bu sebeplerden dolayı hükümlerin 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}