{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 191) (5271 S. K. m. 223)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Sanık hakkında, suça konu 07/01/2015 tarihli eylemi nedeniyle, ilk olarak 6545 sayılı Kanunun 68. maddesi ile değişik 5237 sayılı TCK'nın 191. maddesinin 2 ve 3. fıkraları uyarınca 20/04/2015 tarihinde kamu davasının açılmasının ertelenmesi kararı ile birlikte tedavi ve denetimli serbestlik tedbiri kararı verildiği, kararın infaz için Denetimli Serbestlik Müdürlüğüne gönderildiği ve erteleme süresinde sanığın yine kullanmak için uyuşturucu madde bulundurma suçunu işlemesi nedeniyle kamu davasının açılmasının ertelenmesi kararının kaldırılarak, açılan kamu davası üzerine yargılamaya devam edilerek sanığın mahkûmiyetine karar verilmiş ise de;  1) Sanığa itiraz hakkı bulunduğu ihtarını içeren 20/04/2015 tarihli kamu davasının açılmasının ertelenmesi kararının tebliğ edildiği, ancak bu kararın kesinleşmesi beklenmeksizin Denetimli Serbestlik Müdürlüğü'ne infaza verildiği, dolayısıyla 20/04/2015 tarihli kamu davasının açılmasının ertelenmesi kararının kesinleşmediği ve kovuşturma şartlarının oluşmadığı anlaşıldığından; 5271 sayılı CMK'nın 223/8. maddesi gereğince kovuşturma şartının gerçekleşmesini beklemek üzere, kamu davasının durmasına ve gerekli işlemlerin tamamlanarak, kararın infazına devam edilmesi için dosyanın Cumhuriyet Başsavcılığına gönderilmesine karar verilmesi yerine, yargılamaya devam edilerek sanığın mahkûmiyetine karar verilmesi,  2) Kabule göre de; suç tarihinden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasının olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından; sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı, bu suç tarihinden önce açılmış başka bir dava veya soruşturma olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanun yürürlüğe girdikten sonra verilmiş olan bir kamu davasının açılmasının ertelenmesi kararı uyarınca tabi tutulduğu tedavi ve denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  a) Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi'' kararının denetim süresi içinde işlemiş ise; 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıca madde kullanması, dördüncü fıkra uyarınca ihlal nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz\" hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca \"davanın düşmesine\", karar verilmesi,  b) Sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi\" kararının denetim süresi içinde işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında veya 6545 sayılı Kanunla değişik TCK'nın 191/2. maddesi uyarınca verilmiş bir \"kamu davasının açılmasının ertelenmesi\" kararının denetim süresi içinde işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise; bu suç nedeniyle 6545 sayılı Yasa ile değişik TCK'nın 191/2. maddesi uyarınca kamu davasının açılmasının ertelenmesi kararı ile birlikte, tedavi ve denetimli serbestlik tedbiri uygulanmış olan sanık hakkında 6545 sayılı Yasa ile değişik TCK'nın 191. maddesinin 4. fıkrasının (a), (b) ve (c) bentlerinde gösterilen dava açma şartlarının gerçekleştiğinin sabit görülmesi halinde yargılamaya devam olunarak, suç tarihi itibariyle 6545 sayılı Yasa ile değişik TCK'nın 191. maddesi hükümleri çerçevesinde bir karar verilmesi, gerekirken eksik araştırma ile hüküm kurulması,  Yasaya aykırı, sanık vekilinin temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}