{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 191) (5271 S. K. m. 223) (5395 S. K. m. 47) (7201 S. K. m. 10, 21)  Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ:  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanık tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipinin belirtilenler dışında doğru biçimde belirlendiği anlaşıldığından, yerinde görülmeyen diğer temyiz itirazlarının reddine, ancak;  1) Suç tarihinde yürürlükte olan 5560 sayılı Kanun ile değişik TCK'nın 191. maddesi ile hüküm tarihinden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürülüğe giren 6545 sayılı Kanun'la değişik TCK'nın 191. maddesi hükümlerinin ayrı ayrı uygulanıp karşılaştırma ve somutlaştırma yapılması, sonucuna göre lehe Kanun’un tespit edilerek sanığın hukuki durumunun belirlenmesi gerekirken, belirtilen nitelikte karşılaştırma yapılmadan hüküm kurulması,  2) Hükümden önce 28.06.2014 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesi ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesi sanık lehine hükümler içermekte olup, öncelikle; 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrası ve aynı Kanunun 85. maddesi ile eklenen 5320 sayılı Kanunun geçici 7. maddesinin olaya tatbik kabiliyeti bulunup bulunmadığının tesbiti açısından, sanık hakkında kullanmak için uyuşturucu madde bulundurma suçundan dolayı bu suç tarihinden önce açılmış başka dava olup olmadığının, varsa sanığın bu suçu diğer davaya konu olan suç nedeniyle verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işleyip işlemediğinin ve önceki dava sonucunun araştırılması, gerektiğinde Denetimli Serbestlik Müdürlüğünden suç tarihinde sanığın infazda olan başka bir tedavi ve denetimli serbestlik tedbiri kararının bulunup bulunmadığı sorulup belirlendikten sonra;  a) Sanık bu suçu, daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemişse, 6545 sayılı Kanunun 68. maddesi ile değiştirilen TCK'nın 191. maddesinin 5. fıkrasında öngörülen “Erteleme süresi zarfında kişinin kullanmak için tekrar uyuşturucu veya uyarıcı madde satın alması, kabul etmesi veya bulundurması ya da uyuşturucu veya uyarıcı madde kullanması, dördüncü fıkra uyarınca ihlâl nedeni sayılır ve ayrı bir soruşturma ve kovuşturma konusu yapılmaz” hükmü uyarınca, ikinci suçtan açılan bu davanın kovuşturma şartının ortadan kalkması nedeniyle, CMK'nın 223. maddesinin 8. fıkrası uyarınca “davanın düşmesine” ve tedavi ve/veya denetimli serbestlik kararı veren ilgili mahkemeye ihbarda bulunulmasına karar verilmesi,  b) Sanık hakkında aynı suçtan açılmış başka dava yoksa veya sanık bu suçu daha önce işlediği suçtan dolayı verilen tedavi ve/veya denetimli serbestlik tedbirinin infazı sırasında işlemiş değilse veya daha önce işlediği suçtan dolayı yapılan kovuşturma aşamasında hükmolunan tedavi ve denetimli serbestlik tedbirinin infazı sırasında işlemiş ve önceki suçtan mahkûmiyet dışında bir hüküm verilmiş ise, bu suç nedeniyle doğrudan tedavi ve denetimli serbestlik tedbiri uygulanmış olan sanığın, yükümlülüklerini ihlal ettiğinin sabit görülmesi halinde hakkında, 6545 sayılı Kanunun 85. maddesi ile 5320 sayılı Kanuna eklenen geçici 7. maddenin 3. fıkrası uyarınca, yargılamaya devam olunarak, suç tarihi itibarıyla, 5560 sayılı Yasa ile değişik TCK'nın 191. maddesi çerçevesinde bir karar verilmesi,  Gerekirken eksik araştırma ile hüküm kurulması,  3) Kabule göre de; Denetimli Serbestlik Müdürlüğü tarafından, sanığın velisi adına çıkarılan başvuru davetiyesinin tebliğ edildiği 16.09.2014 tarihinde uygulanan ve 03/07/2005 tarihli ve 5402 sayılı Denetimli Serbestlik Hizmetleri Kanununun 15/A ve 27. maddeleri, 13/12/2004 tarihli ve 5275 sayılı Ceza ve Güvenlik Tedbirlerinin İnfazı Hakkında Kanunun 105/A maddesi ile 03/07/2005 tarihli ve 5395 sayılı Çocuk Koruma Kanununun 47. maddesine dayanılarak hazırlanıp 05.03.2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren, Denetimli Serbestlik Hizmetleri Yönetmeliğinde çağrı yazısının sanığın velisi adına düzenlenip velisi adına tebliğe çıkarılacağına dair bir hüküm bulunmadığı, yürürlükten kaldırılan ve 18.04.2007 ile 05.03.2013 tarihleri arasında uygulanan önceki Yönetmeliğin 121. maddesinde bulunan bu yöndeki hüküm de sözü edilen 05.03.2013 tarihinde yürürlüğe giren yeni Yönetmelikte yer almadığı için çağrı yazısının, sanık adına düzenlenip tebliğe çıkarılması yerine, sanığın velisi sıfatıyla babası adına düzenlenip babası adına tebliğe çıkarılması ve yine Denetimli Serbestlik Müdürlüğü tarafından çıkarılan davetiyenin sanığın velisinin MERNİS adresine tebliğe çıkarıldığı, çıkarılan tebligatın “tebliğ imkansızlığı nedeniyle 7201 sayılı Tebligat Kanununun 21/2. maddesi gereğince mahalle muhtarına 16/09/2014 tarihinde tebliğ edildiği ve 2 nolu haber kağıdının muhatabın kapısına yapıştırıldığı\" bu şekilde tebliğin, Tebligat Kanununun 21/2. maddesi gereğince yapıldığı anlaşılmakla, 7201 sayılı Tebligat Kanununun 10. maddesine 6099 sayılı Kanunun 3. maddesi ile eklenen 2. fıkrasına göre bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması halinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilerek aynı Kanunun tebliğ imkansızlığı ve tebellüğden imtina başlıklı 21. maddesine 6099 sayılı Kanunun 5. maddesi ile eklenen 2. fıkrasına uygun olarak adres kayıt sistemindeki adresine tebligat yapılması gerektiği, bu itibarla hem sanığın babasına tebliğ çıkarılması hem de sanığın öncelikle bilinen en son adresine yapılması gereken tebliğin doğrudan MERNİS adresine yapılması işleminin, Tebligat Kanununa uygun olmaması karşısında, tedavi ve denetimli serbestlik tedbirinin infazının devamına karar verilmesi gerektiği gözetilmeden, mahkûmiyet hükmü kurulması,  Yasaya aykırı, sanığın temyiz itirazları bu nedenle yerinde olduğundan, hükmün BOZULMASINA, 28.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}