{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 2863 sayılı Kanuna aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : CMK’nın 223/2-e maddesi gereğince beraat    2863 sayılı Kanuna aykırılık suçundan sanıkların beraatine ilişkin hükümler, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Türkiye Cumhuriyeti Anayasasının 141 ve 5271 sayılı CMK’nın 34. maddeleri uyarınca bütün mahkeme kararlarının, karşı oy da dahil olmak üzere gerekçeli olarak yazılması zorunludur. Hükmün gerekçeyi ihtiva etmemesi ise 1412 sayılı Kanunun 308/7 ve 5271 sayılı CMK’nın 289/1-g bendi uyarınca hukuka kesin aykırılık halini oluşturacaktır. Ayrıca Ceza Muhakemesi Kanununun 230. maddesi uyarınca, hükmün gerekçesinde, suç oluşturduğu kabul edilen eylemin gösterilmesi, bunun nitelendirmesinin yapılması, Ceza Kanununda öngörülen sıra ve esaslara göre cezanın ve ayrıca cezaya mahkûmiyet yerine veya yanı sıra uygulanacak güvenlik tedbirinin belirlenmesi, cezanın ertelenmesine, hapis cezasının adli para cezasına veya tedbirlerden birine çevrilmesine ya da ek güvenlik tedbirlerinin uygulanmasına veya bu hususa ilişkin istemlerin kabul veya reddine dair dayanakların gösterilmesi zorunludur. Gerekçe, hükmün dayanaklarının, akla, hukuka ve dosya içeriğine uygun açıklamasıdır. Bu nedenle, gerekçede hükme esas alınan veya reddedilen bilgi ve belgelerin belirtilmesi ve bunun dayanaklarının gösterilmesi, bu dayanakların da, geçerli, yeterli ve yasal olması gerekmektedir. Bu itibarla keyfiliği önlemek, tarafları tatmin etmek, sağlıklı bir denetime olanak sağlamak bakımından, hükmün gerekçeli olmasında zorunluluk bulunmakta olup, incelenen dosya kapsamında; bu ilkelere uyulmadan, sanıkların üzerine atılı suçun ne olduğu, sanıklar hakkında kurulan beraat hükmünün dayanakları ve dosya kapsamındaki deliller irdelenmeksizin, delil tartışılması içermeyen kararla gerekçesiz olarak yazılı şekilde hükmün kurulması,  Kanuna aykırı olup, katılan vekili temyiz itirazları bu itibarla yerinde görüldüğünden, sair yönleri incelenmeyen hükmün 5320 sayılı Kanunun 8. maddesi ve halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi uyarınca isteme uygun olarak BOZULMASINA, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}