{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223) (YCGK 11.04.2000 T. 2000/4-65 E. 2000/69 K.)  2863 sayılı Kanuna aykırılık ve imar kirliliğine neden olmak suçlarından açılan davanın reddine ilişkin hüküm, katılan ... vekili, katılan ... vekili, o yer Cumhuriyet savcısı tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  1- Katılan ... vekilinin 2863 sayılı Kanuna aykırılık suçu yönünden, katılan ... vekilinin imar kirliliğine neden olmak suçu yönünden temyiz taleplerinin incelenmesinde;  Mağdur kavramı gibi kanunda açıkça tanımlanmamış olan “suçtan zarar görme” kavramının, gerek Ceza Genel Kurulu, gerekse Özel Dairelerin yerleşmiş kararlarında; “suçtan doğrudan doğruya zarar görmüş bulunma hali” olarak anlaşılıp uygulandığı, buna bağlı olarak da dolaylı veya muhtemel zararların, davaya katılma hakkı vermeyeceğinin kabul edildiği, bu hususun, Ceza Genel Kurulunun 11/04/2000 gün ve 65–69, 22/10/2002 gün ve 234–366, 04/07/2006 gün ve 127–180, 03/05/2011 gün ve 155–80, 21/02/2012 gün ve 279–55, 15/04/2014 gün ve 599-190, 28/03/2017 gün ve 214-206 sayılı kararlarında; “dolaylı veya muhtemel zarar, davaya katılma hakkı vermez” şeklinde açıkça ifade edildiği ve Ceza Genel Kurulunun 25/03/2003 gün ve 41–54 sayılı kararında da “tazminat ödenmesi, itibar zedelenmesi ve güven kaybı” gibi dolaylı zararlara dayanarak kamu davasına katılmanın olanaklı olmadığının kabul edilmesi karşısında; imar kirliliğine neden olmak suçundan davaya katılmasına karar verilen katılan ... vekilinin 2863 sayılı Kanuna aykırılık suçu yönünden, 2863 sayılı Kanuna aykırılık suçundan davaya katılmasına karar verilen katılan ... vekilinin imar kirliliğine neden olmak suçu yönünden hükmü temyiz etme hak ve yetkisi bulunmadığı anlaşılmakla, katılan vekillerinin temyiz isteminin 1412 sayılı CMUK'un 317. maddesi uyarınca isteme uygun olarak REDDİNE,  2- Katılan ... vekili, katılan ... vekili ve o yer Cumhuriyet savcısının temyiz taleplerinin incelenmesinde ise;  Kuşadası 1. Asliye Ceza Mahkemesinin 2012/68 esas 2013/76 karar sayılı dosyasında, sanıkların aynı eylem nedeniyle yargılandıkları, sanıklar hakkında hükmün açıklanmasının geri bırakılması kararı verildiği ve kararın kesinleştiğinden bahisle, temyize konu dosyada CMK’nın 223/7. maddesi gereğince davanın reddine karar verilmiş ise de; yapılan incelemede Kuşadası 1. Asliye Ceza Mahkemesinin 2012/68 esas 2013/76 Karar sayılı dosyasına konu 07/07/2011 tarihli yapı tatil zaptında 1. Derece Arkeolojik Sit bölgesinde ve kıyı kenar çizgisi içerisinde Anıtlar Kurulu ve Belediyeden izin alınmadan iki adet demir profil üzerine branda takılmak suretiyle sabit gölgelik, bir adet demir profil üzerine kulübe yapıldığı, ayrıca 3. Derece arkeolojik sit bölgesinde iki adet demir profil üzerine branda takılmak suretiyle gölgelik oluşturulduğu, bir adet yine demir profil üzerine üstü etermit malzemeden gölgelik oluşturulduğu, ayrıca çocuk oyun parkı kurulduğunun tespit edildiği, temyize konu dosyaya konu teşkil eden 10.04.2012 tarihli yapı tatil zaptında ise, ruhsat ve eklerine aykırı olarak 50 m2 yazıhane, 42 metre kare depo ve wc, 10 metre kare PVC'den yapılma yan cephede ilave kapalı alan, 129 metre kare bahçe kısmında teras betonu döküldüğünün belirlendiği, 07.07.2011 tarihli tutanak nedeniyle 23.01.2012 tarihli iddianame düzenlenip hukuki kesinti oluştuktan sonra dosyaya konu 10.04.2012 tarihli yapı tatil zaptının düzenlendiği, kurul uzmanları tarafından 01.06.2012 tarihinde yerinde yapılan inceleme sonucu düzenlenen 11.06.2012 tarihli raporda; 281 ada 2 parselin III. derece arkeolojik sit alanında yer aldığı, daha önce Aydın Kültür ve Tabiat Varlıklarını Koruma Bölge Kurulunun 28.07.2011 tarih 3874 sayılı kararıyla kaldırılmasına karar verilen izinsiz uygulamaların hala kaldırılmadığı, mevcut kafeterya binasına bitişik durumda wc, depo ve yazıhane yapılarının yapıldığı, bina çevresinde teras genişletmesi yapıldığının belirtildiği, her iki davada suç konusu yer aynı taşınmaz olmakla birlikte suça konu eylemlerin farklılık arz ettiği gözetilmeksizin, hatalı değerlendirme ile yazılı şekilde hüküm tesisi,  Kanuna aykırı olup, katılanlar vekillerinin ve o yer Cumhruiyet savcısının temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanunun 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 321. maddesi gereğince davanın reddine ilişkin hükmün isteme uygun olarak BOZULMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}