{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Taksirle öldürme, yalan tanıklık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : Beraat    Taksirle öldürme suçundan sanıkların beraatlerine ilişkin hüküm, sanıklar müdafii tarafından temyiz edilmekle, dosya incelendi gereği düşünüldü;  Yargıtay Ceza Genel Kurulunun 14.03.2019 gün, 2016/13-1281-2019/216 sayılı ve benzer nitelikteki birçok kararında vurgulandığı üzere; 2709 sayılı Türkiye Cumhuriyeti Anayasasının 40/2, 5271 sayılı CMK'nın 34/2, 232/6. maddeleri gereğince, hüküm ve kararlarda, başvurulacak yasa yolu, süresi, başvuru yapılacak merci ile başvuru şeklinin anlaşılabilir nitelikte açıkça gösterilmesi zorunludur. Bunlardan bir veya birkaçının eksik ya da hatalı gösterilmesi CMK'nın 40. maddesi uyarınca eski hale getirme nedenini oluşturmaktadır. Bu bildirimlerdeki temel amaç, kanun yollarına başvuru hak ve yetkisi bulunanların, başvuru haklarını etkin bir biçimde kullanmalarının sağlanması ve bu eksiklik nedeniyle hak kayıplarına yol açılmamasıdır. Ancak burada dikkat edilecek veya eski hale getirme nedeni oluşturacak husus, eksik veya yanılgılı bildirim nedeniyle bir hakkın kullanılmasının engellenip engellenmediğinin belirlenmesidir. Bildirimdeki eksikliğin yol açtığı bir hak kaybı bulunmamakta ise, bu durum eski hale getirme nedeni oluşturmayacaktır.  İncelenen dosyada; sanıklar müdafinin yüzüne karşı verilen hükmün, UYAP üzerinden yapılan incelemede sanıklar müdafii tarafından CMUK’un 310/1. maddesinde öngörülen yasal bir haftalık süre geçtikten sonra 08.12.2015 tarihinde temyiz edildiği anlaşılmış ise de; hükmün yasa yolu kısmında temyiz süresinin sanıklar yönünden tebliğ tarihinden itibaren başladığının belirtilmesi sebebiyle sanıklar müdafinin bu yanılgılı bildirimden kaynaklı olarak temyiz hakkını süresinde kullanmasının engellendiği ve sanıklar müdafinin temyiz isteminin süresinde olduğu, ayrıca sanıklar müdafinin temyiz isteminin vekalet ücreti ile sınırlı olduğu kabul edilerek yapılan incelemede;  Beraat eden sanıklar ... ve ... kendilerini müşterek bir vekil ile temsil ettirmelerine rağmen beraat eden sanıklar lehine vekalet ücretine hükmedilmesi gerektiğinin gözetilmemesi;  Kanuna aykırı olup, hükmün bu nedenle 5320 sayılı Kanunun 8. maddesi gereğince halen uygulanmakta olan 1412 sayılı CMUK’un 321. maddesi gereğince BOZULMASINA, ancak bu hususun yeniden yargılama yapılmaksızın aynı Kanunun 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan, aynı maddenin verdiği yetkiye istinaden, hüküm fıkrasına ''Karar tarihinde yürürlükte bulunan Avukatlık Asgari Ücret tarifesinin 13. maddesinin 5. fıkrası uyarınca 1.500 TL maktu vekalet ücretinin hazineden alınarak, kendilerini müşterek bir vekille temsil ettiren sanıklar ... ve ...’a verilmesine” ibaresinin eklenmesi suretiyle, hükmün DÜZELTİLEREK ONANMASINA, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}