{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2709 S. K. m. 2, 125, 153, 155, 158) (6100 S. K. m. 353) (2918 S. K. m. 110) (ANY. MAH. 26.12.2013 T. 2013/68 E. 2013/165 K.) (UYM. MAH. 11.04.2016 T. 2016/163 E. 2016/210 K.)  Davacı ... vekili Avukat ... tarafından, davalı ... aleyhine 09/05/2018 gününde verilen dilekçe ile trafik kazasından kaynaklı araç hasarı nedeniyle maddi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; idari yargıda görülmesi gerektiğinden davanın dava şartı yokluğundan usulden reddine dair verilen 14/03/2019 günlü karara karşı davacı tarafın istinaf başvurusu üzerine yapılan incelemede; istinaf başvurusunun HMK'nun 353/1. Fıkra (b-1) maddesi gereğince esastan reddine dair ... Bölge Adliye Mahkemesi 17. Hukuk Dairesince verilen 18/10/2019 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Davacı vekili; 10/04/2018 günü müvekkilinin oğlu ...in sevk ve idaresindeki ... plakalı araçla seyir halindeyken, rögar kapağına çarpması sonucu tek taraflı maddi hasarlı trafik kazası meydana geldiğini, olay nedeniyle düzenlenen kaza tespit tutanağında yolun yapımından ve bakımından sorumlu olan davalının can ve mal güvenliği bakımından gerekli düzenleme ve işaretlemeleri yapmak suretiyle herhangi bir güvenlik önlemi almaması nedeniyle kusurlu olduğunun belirlendiğini, meydana gelen kaza nedeniyle müvekkiline ait aracın hasar gördüğünü belirterek, araçta oluşan değer kaybı, araçsız kalınan döneme ilişkin mahrumiyet tazminatı ve hasar bedelinden kaynaklı maddi tazminat isteminde bulunmuştur.  Davalı vekili; davanın görevli yargı yerinde açılmadığını, müvekkilinin herhangi bir kusuru ve sorumluluğu olmadığını belirterek, davanın reddi gerektiğini savunmuştur.  İlk derece mahkemesince; tazminata konu olayın hizmet kusuru kapsamında kaldığı ve davanın idari yargının görev alanına girdiği gerekçesiyle, yargı yolu bakımından davanın usulden reddine karar verilmiştir.  Hükme karşı davacı vekili istinaf isteminde bulunmuştur.  Bölge adliye mahkemesi ilgili hukuk dairesince; davacının istinaf başvurusu esastan reddedilmiş; karar, davacı vekilince temyiz edilmiştir.  Dava, trafik kazasından kaynaklı araç hasarı nedeniyle maddi tazminat davasıdır.  Somut uyuşmazlıkta çözümlenmesi gereken esas sorun, davanın hangi yargı kolunda görüleceği üzerinde toplanmaktadır.  2918 sayılı Karayolları Trafik Kanunu'nun birinci maddesinde, bu Kanun’un amacının, karayollarında, can ve mal güvenliği yönünden trafik düzenini sağlamak ve trafik güvenliğini ilgilendiren tüm konularda alınacak önlemleri belirlemek olduğu belirtilmiştir.  Öte yandan, 2918 sayılı Kanun'un 6099 sayılı Kanun’un 14. maddesiyle değiştirilen 110. maddesi ise “İşleteni veya sahibi Devlet ve diğer kamu kuruluşları olan araçların sebebiyet verdiği zararlara ilişkin olanları dâhil, bu Kanundan doğan sorumluluk davaları, adli yargıda görülür. Zarar görenin kamu görevlisi olması, bu fıkra hükmünün uygulanmasını önlemez. Hemzemin geçitte meydana gelen tren-trafik kazalarında da bu Kanun hükümleri uygulanır.” şeklindedir.  Yasama belgeleri ile anılan düzenlemenin gerekçesine bakıldığında, 2918 sayılı Kanun’un uygulanması gereken sorumluluk davalarında bir karmaşanın söz konusu olduğu, bu karmaşanın adli yargı yerlerinin görevli olduğu belirlenmek suretiyle giderilmek istendiği anlaşılmaktadır.  Bahse konu düzenleme, Anayasa’ya aykırı olduğu iddiası ile somut norm denetimi yoluyla Anayasa Mahkemesi (AYM) önüne taşınmış, Anayasa’nın 2, 125 ve 155. maddeleri bağlamında inceleme yapan mahkeme, düzenlemeyi şu gerekçelerle Anayasa’ya aykırı bulmayarak iptal istemini reddetmiştir. (AYM’nin 26/12/2013 tarihli ve 2013/68-165 E-K sayılı kararı): “Anayasa Mahkemesinin daha önceki kimi kararlarında da belirtildiği üzere, tarihsel gelişime paralel olarak Anayasa'da adli ve idari yargı ayrımına gidilmiş ve idari uyuşmazlıkların çözümünde idare ve vergi mahkemeleriyle Danıştay yetkili kılınmıştır. Bu nedenle, genel olarak idare hukuku alanına giren konularda idari yargı, özel hukuk alanına giren konularda adli yargı görevli olacaktır. Bu durumda, idari yargının görev alanına giren bir uyuşmazlığın çözümünde adli yargının görevlendirilmesi konusunda kanun koyucunun mutlak bir takdir yetkisinin bulunduğunu söylemek olanaklı değildir. Ancak, idari yargının denetimine bağlı olması gereken idari bir uyuşmazlığın çözümü, haklı neden ve kamu yararının bulunması hâlinde kanun koyucu tarafından adli yargıya bırakılabilir.  İtiraz konusu kural, trafik kazasında zarar görenin asker kişi ya da memur olmasına, aracın askeri hizmete ilişkin olmasına, kamu ya da özel araç olmasına veya olayın hemzemin geçitte meydana gelmesi durumlarına göre farklı yargı kollarında görülmekte olan 2918 sayılı Kanun'dan kaynaklanan tüm sorumluluk davalarının adli yargıda görüleceğini öngörmektedir. İtiraz konusu düzenlemenin gerekçesinde de ifade edildiği gibi, askeri idari yargı, idari yargı veya adli yargı kolları arasında uygulamada var olan yargı yolu belirsizliği giderilerek, söz konusu davalarla ilgili olarak yeknesak bir usul belirlenmektedir. Aynı tür davaların aynı yargı yolunda çözümlenmesi sağlanarak davaların görülmesi ve çözümlenmesinin hızlandırıldığı, bu suretle kısa sürede sonuç alınmasının olanaklı kılındığı ve bunun söz konusu davaların adli yargıda görüleceği yolunda getirilen düzenlemenin kamu yararına yönelik olduğu anlaşılmaktadır.”.  Öte yandan, Anayasa’nın 158. maddesi uyarınca adli ve idari yargı mercileri arasındaki görev ve hüküm uyuşmazlıklarını kesin olarak çözmeye yetkili kılınan Uyuşmazlık Mahkemesi (UYM) de önüne gelen benzer uyuşmazlıklarda AYM’nin yukarıda yer verilen kararına atıf yaparak benzer sonuca ulaşmıştır. UYM, 2918 sayılı Kanun’un 110. maddesiyle, yargı yolu uyuşmazlıklarına ve bu nedenle de yargılamaların uzamasına neden olan anılan Kanun'dan kaynaklanan tüm sorumluluk davalarında, yeknesaklığı sağlamak amacıyla ve kamu yararı gözetilerek adli yargı yerlerinin görevli kılındığını, AYM’nin de bu durumu Anayasa’ya aykırı bulmadığını tespit etmektedir. (UYM’nin 11/04/2016 tarihli ve 2016/163-210 E-K sayılı; 24/09/2018 tarihli ve 2018/530-467 E-K sayılı kararları) 2918 sayılı Kanun’un 110. maddesinin gerekçesiyle AYM ve UYM’nin yukarıda yer verilen kararları birlikte değerlendirildiğinde, 2918 sayılı Kanun'dan kaynaklanan tüm sorumluluk davalarının adli yargıda görülmesi gerekliliği ortaya çıkmış, Anayasa’nın 153. maddesinin birinci ve son fıkraları ile 158. maddesinin birinci fıkrası uyarınca da tüm yargı yerlerinin benzer nitelikte yorum yapması kaçınılmaz hâle gelmiştir.  Hemen belirtilmelidir ki benzer olaylara aynı hukuki sonuçlar bağlanması anlamına gelen yargısal kararlardaki istikrar, adil yargılanma hakkının görünümlerinden olan hakkaniyete uygun yargılama ilkesinin gereğidir. İstikrarlı karar verme, hukuki belirliliği ve öngörülebilirliği sağladığı gibi, kişilerin yargı sistemine ve mahkeme kararlarına güvenini de tesis eder. Bu itibarla söz konusu uyuşmazlıkla ilgili ilke kararı alınması gerekli hâle gelmiştir. 2918 sayılı Kanun’un 110. maddesinin uygulanmasında, Dairemizin idari yargı yerlerini görevli kabul eden kararları (11/03/2013 tarihli ve 2013/1438-4361 E-K sayılı; 18/04/2013 tarihli ve 2013/6055-7371 E-K sayılı; 06/11/2013 tarihli ve 2013/15737-17128 E-K sayılı; 06/03/2013 tarihli ve 2013/258-3916 E-K sayılı) bulunmakta ise de yukarıda açıklanan gerekçe ve yüksek mahkeme kararları göz önüne alınarak Dairemizin 04/12/2019 tarihli ve 2019/2897-5764 sayılı ilke kararıyla önceki yerleşik uygulamadan dönülmüştür.  Somut olayda, 10/04/2018 tarihinde davacının oğlunun sevk ve idaresindeki araç ile seyir hâlinde iken rögar kapağına çarpması sonucu maddi hasarlı trafik kazasının meydana geldiği, olaya ilişkin düzenlenen aynı tarihli kaza tespit tutanağında yolun yapımından ve bakımından sorumlu olan davalının can ve mal güvenliği bakımından gerekli düzenleme ve işaretlemeleri yapmak suretiyle herhangi bir güvenlik önlemi almaması nedeniyle kusurlu olduğu yönünde görüş ve kanaat bildirildiği anlaşılmıştır.  Şu durumda, yukarıda yapılan açıklamalar doğrultusunda eldeki davanın görüm ve çözüm yeri adli yargıdır. Mahkemece, davalı idare yönünden işin esasına girilerek ulaşılacak sonuca göre bir karar verilmesi gerekirken, yargı yolu nedeniyle davanın reddine karar verilmiş olması usul ve yasaya uygun değildir. Açıklanan nedenlerle Bölge Adliye Mahkemesi kararı kaldırılarak İlk Derece Mahkemesi kararının bozulması gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle; temyiz olunan Bölge Adliye Mahkemesi kararının Hukuk Muhakemeleri Kanunu’nun 373/1. maddesi uyarınca KALDIRILMASINA ve İlk Derece Mahkemesi kararının, aynı Kanun’un 371. maddesi uyarınca BOZULMASINA, dosyanın İlk Derece Mahkemesine, kararın bir örneğinin de Bölge Adliye Mahkemesine GÖNDERİLMESİNE ve peşin alınan harcın istek halinde geri verilmesine 18/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}