{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 29, 53, 86, 87) (5271 S. K. m. 226) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.) (YCGK 22.10.2002 T. 2002/4-238 E. 2002/367 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ...' ın mağdur ...' ya yönelik kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  a) Mağdur ...' nın kendisine sopayla vurulduğuna ilişkin beyanı ile uyumlu \" Pariatel bölgede 3 cm lik kesi, alında 3 cm lik kesi, sol kulakta 1 cm lik kesi \" ilişkin adli raporu karşısında, sanığın kasten yaralama suçunu işlediğinin anlaşılması karşısında, sanığın TCK'nin 86/2. maddesi uyarınca belirlenen temel cezasında TCK'nin 86/3-e maddesi uyarınca artırım yapılması gerektiğinin gözetilmemesi suretiyle sanığa eksik ceza tayini,  b) Karşılıklı kavga şeklinde gerçekleşen olayda, ilk haksız hareketin kimden geldiği hususunda tarafların farklı beyanlarda bulunduğu, ancak ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde tespit edilemediği, aynı olayda müşteki hakkında sanığa yönelik eylemi nedeniyle hakkında hükmün açıklanmasının geri bırakılması kararı verildiği anlaşılmakla, CGK'nin 22.10.2002 tarih, 2002/4-238 Esas ve 2002/367 sayılı kararı gereğince şüpheli kalan bu husus nedeniyle sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranda uygulanıp uygulanmayacağının hükümde tartışmasız bırakılması,  c) Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanığın hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanığın sonuç ceza miktarı açısından kazanılmış hakkının dikkate alınmasına,  2)Sanık ... ve sanık ...' nin mağdur ...' a yönelik kasten yaralama suçundan verilen mahkumiyet hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  a)Mağdur ... hakkında Uzunköprü Devlet Hastanesi tarafından düzenlenen ve hükme esas alınan 06/10/2014 tarihli adli raporda, nazal kemikte fraktür ve ethmoid fraktürün bulunduğu, kırığın hayat fonksiyonlarını kaçınca derecede etkilediğinin belirtilmediği anlaşılmakla, raporların Adli Tıp kriterlerine uygun olmayıp, hükme esas alınacak yeterlilikte bulunmadığı anlaşılmakla; mahkeme tarafından mağdurun tüm tedavi belgeleri ve raporları, varsa grafileri en yakın Adli Tıp Kurumu Şube Müdürlüğüne gönderilerek, 5237 sayılı TCK'nin 86 ve 87. maddelerinde belirtilen ölçütlere göre yaralanmasının niteliği konusunda duraksamaya yer vermeyecek ve mağdurda meydana gelen kemik kırığının hayati fonksiyonlara etki derecesi hususunda denetime elverişli olacak nitelikteki raporu alınarak neticesine göre sanığın hukuki durumunun tayini gerekirken eksik inceleme ile yazılı şekilde hüküm kurulması,  b) Mağdur ...'ın yaralanmasına ilişkin Uzunköprü Devlet Hastanesi tarafından düzenlenen 06/10/2014 tarihli raporda \"nazal kemikte fraktür ve ethmoid fraktür\" belirtildiği halde, sanıklar ... ve ...' ye, TCK'nin 87/3. maddesinden, cezalarında orantılı şekilde artırım yapılması gerektiği gözetilmeden, yazılı şekilde hüküm kurularak sanıklara eksik ceza tayin edilmesi,  c) Mağdur ...' ın kendisine sopayla vurulduğuna ilişkin beyanı ile uyumlu \"her iki göz çevresinde ekimoz, burun sırtında krepitasyon, sol omuzda ekimoz,nazal kemikte fraktür ve ethmoid fraktür\" şekildeki adli raporu karşısında, sanıkların silahla kasten yaralama suçunu işlediklerinin anlaşılması karşısında, sanıkların TCK'nin 86/2. maddesi uyarınca belirlenen temel cezalarından TCK'nin 86/3-e maddesi uyarınca CMK'nin 226. maddesine göre ek savunma hakkı verilerek cezalarında artırım yapılması gerektiğinin gözetilmemesi suretiyle sanıklara eksik ceza tayini,  d) Karşılıklı kavga şeklinde gerçekleşen olayda, ilk haksız hareketin kimden geldiği hususunda tarafların farklı beyanlarda bulunduğu, ancak ilk haksız hareketin kimden kaynaklandığının şüpheye yer bırakmayacak şekilde tespit edilemediği, aynı olayda müşteki hakkında sanığa yönelik eylemi nedeniyle hakkında hükmün açıklanmasının geri bırakılması kararı verildiği anlaşılmakla, CGK'nin 22.10.2002 tarih, 2002/4-238 Esas ve 2002/367 sayılı kararı gereğince şüpheli kalan bu husus nedeniyle sanık lehine 5237 sayılı TCK'nin 29. maddesinde düzenlenen haksız tahrik hükümlerinin asgari (1/4) oranda uygulanıp uygulanmayacağının hükümde tartışmasız bırakılması,  e)Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı ile 5237 sayılı TCK'nin 53. maddesindeki bazı hükümlerin iptal edilmesi nedeniyle hak yoksunlukları yönünden sanıkların hukuki durumunun yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanıkların temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükümlerin bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, CMUK'un 326/son maddesi gereğince sanıkların sonuç ceza miktarı açısından kazanılmış hakkının dikkate alınmasına, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}