{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kasten yaralama, yaralamaya teşebbüs",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Beraat    Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanık ... hakkında mağdur ...'e karşı kasten yaralama suçundan kurulan beraat hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Bir tarafta mağdur sanıklar ... ve ...'in, diğer tarafta mağdur sanıklar..., ... ve ...'in bulunduğu, taraflar arasındaki husumetten kaynaklı çıkan kavgada, sanık ...'in mağdur ...'in baş bölgesine silahtan sayılan taşla vurmak suretiyle onu basit tıbbi müdahale ile giderilebilecek şekilde yaraladığının mağdurun kolluk beyanı ile uyumlu doktor raporu ve sanığın tevilli ikrarı ile doğrulandığının anlaşılması karşısında, yüklenen suçun sanık ... tarafından işlediğinin sabit olması nedeniyle hakkında mahkumiyet hükmü kurulması gerekirken, yerinde olmayan gerekçeyle beraatine karar verilmesi,  2) Sanıklar ... hakkında silahla yaralamaya teşebbüs suçlarından kurulan beraat hükümlerine yönelik temyiz sebeplerinin incelenmesinde;  Bir tarafta mağdur sanıklar ....e ...'in, diğer tarafta mağdur sanıklar..., ... ve ...'in bulunduğu, taraflar arasındaki husumetten kaynaklı çıkan kavgada, sanıklar ... ve İdris hakkında mağdurlar ..., ... ve...'a karşı silahtan sayılan sopalarla yaralamaya teşebbüste bulundukları, sanıklar... ve ...'ün de mağdurlar ... ve....'e karşı silahtan sayılan sopalarla yaralamaya teşebbüste bulundukları iddiası ile açılan kamu davaları hakkında beraat hükümleri kurulmuşsa da mağdur sanık ...'ün \" ...beş kişi soparla üzerimize doğru gelmeye başladı, biz de kendimizi müdafaa etmek için araçta bulunan sopaları aldık, bir anda herkes birbirine girdi.\"  şeklindeki kolluk ifadesi, mağdur sanık ...'in \"...araçtan iner inmez İdris ..., ... ve ... ellerinde bulunan sopalarla bize saldırdılar. Bizde bunun üzerine kendimizi korumak amacıyla içinde bulunduğumuz araçtan aldığımız sopalarla onlara saldırdık. Karşılıklı olarak sopalarla birbirimize vurduk.\" şeklindeki savunması ve polis memuru olan tanıklar ...'ın \"iki tarafın da birbirine taş ve sopa fırlattıklarına\" dair beyanları birlikte değerlendirildiğinde, sanıkların fikir ve eylem birliği içerisinde hareket ederek yüklenen suçları işledikleri sabit olduğu halde, yerinde olmayan gerekçe ile ayrı ayrı beraatlerine karar verilmesi,  Bozmayı gerektirmiş, o yer Cumhuriyet savcısının temyiz sebepleri bu itibarla yerinde görülmüş olduğundan, hükümlerin bu nedenle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca istem gibi BOZULMASINA, 28.01.2021 gününde oy birliğiyle karar verildi."
}