{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 86, 87) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Mahalli mahkemece verilen hükümler temyiz edilmekle evrak okunarak;  Gereği görüşülüp düşünüldü:  1) Sanığın, müşteki ...'i kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Kasti suçtan hapis cezasına mahkumiyet verilen sanık hakkında, 5237 sayılı TCK'nin 53/1. maddesi uygulanmamış ise de, hak yoksunluğu kasıtlı suçtan verilen hapis cezasının kanuni sonucu olup Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı kararı da gözetilerek infaz aşamasında dikkate alınabileceğinden bozma nedeni yapılmamıştır.  Yapılan yargılamaya, toplanan ve karar yerinde açıklanan delillere, mahkemenin kovuşturma sonucunda oluşan inanç ve takdirine, gösterilen gerekçeye ve uygulamaya göre sanığın yerinde görülmeyen temyiz sebeplerinin reddiyle hükmün ONANMASINA,  2) Sanığın, müşteki ...'ı kasten yaralama suçundan verilen mahkumiyet hükmüne yönelik temyiz sebeplerinin incelenmesinde;  Yerinde görülmeyen diğer temyiz sebeplerinin reddine, ancak;  a) Müşteki ...'ın, ''kati hekim raporu konulu, Dr. ... imzalı raporunda; \"hastanın iyileşme periyodu devam etmekte olup kalıcı hasar durumu 3 ay sonra netleşecektir. Kati hekim raporudur\" denildiği, ancak raporun düzenlenme tarihinin belirtilmediği, yine müşteki hakkında düzenlenen 29.09.2014 tarihli raporda; ''yaralanmanın btm ile giderildiği, kati rapor olduğunun belirtildiği'', müştekiye ait 30.09.2014 tarihli raporda; ''maruziyetin btm ile giderilemeyeceği belirtilerek, katiraporun ortopedi doktoru tarafından verileceğinin'' ifade edildiği, 09.10.2015 tarihli raporda ise; kemik kırığı tespit edildiği ve hayati fonksiyonlarına etkisinin (2.) derecede olduğunun tespit edildiği, ancak raporun \"durumu bildirir geçici rapor\" olduğunun bildirildiği, mevcut raporlar arasında çelişkiler bulunması nedeniyle hükme esas alınamayacağı, bu nedenle müşteki Menderes'e ait tüm tedavi evrakları, geçici ve kesin raporların en yakın Adli Tıp Kurumu Şube Müdürlüğüne gönderilerek 5237 sayılı TCK’nin 86. ve 87. maddelerindeki tüm unsurları kapsayacak şekilde raporun alınmasından sonra sanığın hukuki durumunun tayin ve takdiri gerekirken eksik inceleme ile yazılı şekilde karar verilmesi,  b) Sanık hakkında 5237 sayılı TCK'nin 86/1. maddesi uyarınca belirlenen temel cezanın, TCK'nin 86/3-e ve 87/3. maddeleri uyarınca ayrı ayrı artırıma tabi tutulması gerektiği halde, TCK'nin 87. maddesinin hangi fıkrasının uygulandığı da belirtilmeksizin, \"aynı yasanın 86/3-e ve 87. maddesi gereğince cezası yarı oranında arttırılarak\" şeklindeki açık olmayan ifadeyle yazılı şekilde hüküm kurulması,  c) Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanık hakkında Anayasa Mahkemesinin 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 08.10.2015 tarih ve 2014/140 Esas- 2015/85 Karar sayılı iptal kararı da gözetilerek, 5237 sayılı TCK'nin 53/1. maddesinde belirtilen hak yoksunluklarına karar verilmemesi,  Bozmayı gerektirmiş, sanığın temyiz sebepleri bu itibarla yerinde görülmüş olduğundan hükmün bu nedenlerle 6723 sayılı Kanun'un 33. maddesiyle değişik 5320 sayılı Kanun'un 8/1. maddesi ile yürürlükte bulunan 1412 sayılı CMUK’un 321. maddesi uyarınca BOZULMASINA, ceza miktarı açısından CMUK'un 326/son maddesi gereğince sanığın kazanılmış hakkının dikkate alınmasına, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}