{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Hakaret",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet       Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle; temyiz edenin sıfatı, başvurunun süresi, kararın niteliği ile temyiz sebebine göre, dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından, CMK'nın 288 ve 294. maddeleri kapsamında sanık ...’in belirttiği hukuka aykırılık nedenleri ile CMK’nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de gözetilerek yapılan değerlendirmede:  1- Hakaret eyleminin Emniyet Müdürlüğünün hangi bölümünde gerçekleştiği kuşkuya yer bırakmayacak şekilde belirlenip sonuca göre sanık hakkında TCK’nın 125/4. maddesinin uygulanıp uygulanmayacağının değerlendirilmesi gerektiğinin gözetilmemesi  2- Suçun aleni olarak işlenmediğinin tespiti halinde ise;  17/10/2019 gün ve 7188 sayılı Kanun'un 24. maddesi ile 5271 sayılı CMK'nın 251. maddesinde Basit Yargılama Usulü düzenlenmiştir.  Ancak bu düzenlemenin uygulanmasıyla ilgili olarak, 7188 sayılı Kanun'un 31. maddesiyle, 5271 sayılı CMK'ya eklenen geçici 5. maddenin (d) bendi ile; \"01/01/2020 tarihi itibariyle kovuşturma evresine geçilmiş, hükme bağlanmış veya kesinleşmiş dosyalarda seri muhakeme usulü ile basit yargılama usulü uygulanmaz\" hükmü getirilmiştir.  Konuyu somut norm denetimi yoluyla inceleyen Anayasa Mahkemesi (25/06/2020, 2020/16, 2020/33; R.G. 19/08/2020, Sayı: 31218), sözü geçen geçici 5/d maddesindeki hükmün, \"kovuşturma evresine geçilmiş\" ibaresinin aynı bentte yer alan, \"basit yargılama usulü\" yönünden Anayasa'nın 38. maddesine aykırı görerek iptaline karar vermiştir.  Anayasa Mahkemesi kararında, hükme bağlanmış dosyalarla ilgili iptale karar verilmemiş ise de, 5271 sayılı Kanun'un 2/1-(f) maddesince hükme bağlanmış dosyalarla ilgili olarak kovuşturma evresinin kesinleşmeye kadar devam etmesi ve aynı Yasanın 251/3. maddesi gereği mahkûmiyet hükmü verildiği takdirde sonuç cezadan dörtte bir indirim öngörülmesi, bu durumunda temyiz incelemesi devam eden dosyalar bakımından lehe düzenleme getirmesi karşısında,  Anayasa Mahkemesinin iptal kararında; sanık lehine getirilen yeni düzenlemenin, 7188 sayılı Kanunun 31. maddesi gereğince 5271 sayılı CMK'ya eklenen geçici 5. maddesiyle \"kovuşturma evresine geçilmiş\" dosyalar bakımından uygulanması gerektiğine işaret edildiğinden, temyiz incelemesi yapılan ve 5271 sayılı CMK'nın 251/1. maddesi kapsamına giren suçlar yönünden; Anayasa'nın 38. maddesi ile 5237 sayılı TCK'nın 7 ve 5271 sayılı CMK'nın 251 vd. maddeleri gereğince yeniden değerlendirme yapılması zorunluluğu,  Bozmayı gerektirmiş ve sanık ...’in temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak HÜKMÜN BOZULMASINA,  bozma kararı doğrultusunda işlem yapılmak üzere 5271 sayılı CMK'nın 7165 sayılı Ceza Muhakemesi Kanunu ve Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanunun 8. maddesi ile değişik 304/2. maddesi uyarınca, dosyanın gereği için Bodrum 4. Asliye Ceza Mahkemesine, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 10. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına gönderilmesine, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}