{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 10) (2709 S. K. m. 25, 26) (5237 S. K. m. 53, 299) (5271 S. K. m. 223)  I- TALEP:  Yargıtay Cumhuriyet Başsavcılığının 26.10.2020 tarih ve 2020/1597 sayılı yazısı ile; Cumhurbaşkanına hakaret suçundan sanık ...'ın beraatine dair Mersin 8. Asliye Ceza Mahkemesinin 07/10/2019 tarihli ve 2019/378 esas, 2019/730 sayılı kararını kapsayan dosya incelendi.  Sanığın 19/07/2016 tarihinde Facebook hesabında \"Gönder gitsin, darbeye destek vermiyorum ama tayyiti sizin gibi baştacı da etmiyorum\" şeklinde paylaşımda bulunduğu somut olayda; Mahkemece, her ne kadar sanığın paylaşımının yer ve zaman unsurları da dikkate alındığında, katılanın onur, şeref ve saygınlığını rencide edici boyutta olmayıp, eleştiri niteliğinde bulunduğu ve ifade özgürlüğü kapsamında değerlendirilmesi gerektiğinden bahisle atılı suçun yasal unsurları bulunmadığı gerekçesiyle sanığın beraatine karar verilmiş ise de; sanığın Cumhurbaşkanına hitaben kullandığı \"Tayyit\" şeklindeki sözün incitici, küçük düşürücü ve Cumhurbaşkanının toplum içindeki saygınlığını zedeleyici mahiyette olması nedeniyle hakaret vasfı taşıdığı gözetilmeden yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 12/10/2020 gün ve 94660652-105-33-17631-2019-Kyb sayılı istemlerine müsteniden ihbar ve mevcut evrak Dairemize gönderilmiştir.  II-OLAY;  21 Temmuz 2016 tarihinde ilgili Daire Başkanlıklarına elektronik belge yönetim sisteminden gönderilen ve bu kapsamda aynı tarihte Kamu Güvenliği Şube Müdürlüğüne iletilen, 20 Temmuz 2016 tarihinde Emniyet Genel Müdürlüğü Medya-Halkla İlişkiler ve Protokol Daire Başkanlığına mail aracılığı ile ekran görüntüleri sunulmak sureti ile özetle, \"...\" adlı Facebook kullanıcısının hesabından Cumhurbaşkanına ve ailesine ayrıca darbeye engel olan milli iradeye yönelik olarak hakaret ve tehdit içerir paylaşımlarda bulunduğuna dair ihbarda bulunulmuştur.  İhbara ekli ekran görüntülerini içerir evrak kapsamında;  16 Temmuz tarihinde; \"Sen şimdi bu askerden vatanına bağlılık bekle üzerinde koruduğu halkın üniforması halkından dayak yiyor. Kin yuttuk kan kusturacağız\",  \"Paraları sıfırlayıp dönmüş...yazık... Ailecek sizi ayakta...\", \"Her olayda yayın yasağı getirirler, dün nasıl oldu oldu da her olan biteni canlı izledik? Camilerden cihad çağrısı yaptılar, halkın gerizekalılık seviyesini ölçtüler, askeri linç ettirdiler, linci meşru kıldılar. Er yada geç hepsinin hesabı sorulacak kubilayı katledenlerin tohumları.\",\"Çok güzel bir tiyatroydu emeği geçen herkesin...\", \"Şimdi bu salak it oğlu itler mi demokrasiyi kurtardı hemde askerimizin kafasını keserek\" şeklindeki yorumlarını da içerir paylaşımlarda bulunduğu ile,19 temmuzda, bir paylaşıma yönelik yanıt olduğuna dair ibarenin olduğu görülen, \"Gönder gitsin...Darbeye destek vermiyorum ama tayyiti sizin gibi baş tacı da etmiyorum... Ula kara cahil\" \"İp adreslerimi iyi al ama ip adreslerimi\" şeklinde gönderide/paylaşımda bulunduğu görülmüştür.  15.03.2018 tarihli açık kaynak araştırma raporu ile \"...\" adlı Facebook kullanıcısının profil sayfasında yer alan bilgilerden hareketle, sanığın ihbara konu profilin kullanıcısı olabileceği tespit edilmiştir.  Ankara İl Emniyet Müdürlüğünün 21.03.2018 tarihli, Cumhurbaşkanına hakaret suçundan tanzim edilen fezlekesine konu tahkikat evrakları kapsamında sanık hakkında, Ankara Cumhuriyet Başsavcılığının 2018/2817 soruşturma sayılı evrakına kayden soruşturma yürütülmüştür.  Ankara Cumhuriyet Başsavcılığının 30.03.2018 tarih 2018/2817 soruşturma, 2018/224 sayılı yetkisizlik kararı ile özetle, 21.07.2016 tarihli ihbar kapsamında \"Cumhurbaşkanına hakaret ve Halkı Kin ve Düşmanlığa Tahrik veya Aşağılama\" suçlarından yürütülen soruşturmada Mersin ilinde ikamet ettiği tespit edilen sanığın, paylaşımlarına konu suç yerinin ikametgahının bulunduğu yer olduğu gerekçesi ile evrakın yer itibari ile yetkili Mersin Cumhuriyet Başsavcılığına gönderilmesine karar verilmiştir.  Mersin Cumhuriyet Başsavcılığının 2018/17531 soruşturma sayısına kayden yürütülen soruşturma kapsamında hazırlanan 27.04.2018 tarihli açık kaynak araştırma tutanağı ile özetle, Facebook adlı sosyal medya paylaşım sitesinde ihbara konu paylaşımların yapıldığı düşünülen \"zapotto\" uzantılı URL adresinde, \"... (Karakurt)\" kullanıcı adı ile künye bilgilerinde \"Gelibolu Amatör Yakup Aksoy Anadolu Denizcilik Meslek Lisesinde okudu\" \"memleketi Çanakkale\" bilgilerinin ve ihbar evrakı kapsamında da aynı profil fotoğrafının kullanıldığı görülen hesabın ekran görüntüleri de alınmak sureti ile suça konu olabileceği düşünülen herkese açık paylaşımlarının da belirtilmesi sureti ile profil tespitinin yapıldığı, bu kapsamda başkaca tarihlerde yapılan paylaşımlarının yanı sıra 16 Temmuz 2016 tarihinde; \"Sen şimdi bu askerden vatanına bağlılık bekle üzerinde koruduğu halkın üniforması halkından dayak yiyor. Kin yuttuk kan kusturacağız\", \"Şimdi bu salak it oğlu itler mi demokrasiyi kurtardı.hemde askerimizin kafasını keserek?\", \" Şuanda Türk askerini düşman olarak gören herkes benim için teröristtir.\", \"Şeriat provası yapıldı Selayla sokağa inecek yobazların kafa kesecek kadar olgunlaştığı test edildi.\", \"Gırtlak kesen bir insan demokrasi gibi soyut bir kavramı koruduğuna inanıyor olamaz\" \" Meydana inip darbeyi bastıran cesur Türk halkını dağa çıkıp PKK'yı bitirmeye davet ediyorum.  Hadi yaparsınız siz\", \" Gezide adamların gözlüğü sprey boyası müzik aleti vardı. Haftalarca üstesinden gelemediler. Tankları, jeti silahları olan askeri 2 saatte geri püskürttüler ????\",\" Her olayda yayın yasağı getirirler, dün nasıl oldu oldu da her olan biteni canlı izledik? Camilerden cihad çağrısı yaptılar, halkın gerizekalılık seviyesini ölçtüler, askeri linç ettirdiler, linci meşru kıldılar. Er yada geç hepsinin hesabı sorulacak kubilayı katledenlerin tohumları.\", \"Çok güzel bir tiyatroydu emeği geçen herkesin...\" ve bir başka kullanıcının yazmış olduğu bir gönderiyi paylaştığına dair ekran görüntüleri belirtilerek, elde edilen bilgiler kapsamında POLNET sisteminde yapılan sorgulamada hesabın kullanıcısının kimlik tespiti yapılan sanık olduğunun düşünüldüğü belirtilmiştir.  Bu kapsamda araştırma raporunda, 19 Temmuz tarihinde \"Gönder gitsin...Darbeye destek vermiyorum ama tayyiti sizin gibi baş tacı da etmiyorum... Ula kara cahil\", \"İp adreslerimi iyi al ama ip adreslerimi\" şeklinde yapılan gönderiye/paylaşıma yönelik bir tespitte bulunulmamıştır.  08.04.1998 doğumlu olduğu, sabıka kaydının bulunmadığı görülen ve beyanına göre Mersin Üniversitesinde öğrenci olan, yapılan çağrı üzerine kendiliğinden gelerek yakalaması yapılan sanık, Cumhurbaşkanına hakaret suçundan şüpheli sıfatı ile 03.05.2018 tarihinde, müdafii istemediğini beyanla kollukta verdiği ifadesinde özetle, ailesinin İstanbul ilinde yaşadığını, okulunun devam etmediği dönemlerde kendisinin de İstanbul ilinde ikamet ettiğini, tespiti yapılan Facebook hesabının kendisine ait olduğunu, yaklaşık on yıldır ve halen de aktif olarak kullandığını, gösterilen paylaşımlardan Cumhurbaşkanını karikatürize eden 23.09.2013 tarihli paylaşımı mizah amaçlı kendisinin yaptığını ancak ihbar ve araştırma raporuna konu diğer paylaşımları kendisinin yapmadığını, hesabından paylaşımların kim tarafından yapıldığı hususunda bir fikrinin olmadığını belirterek suçlamayı kabul etmemiştir.  Mersin Cumhuriyet Başsavcılığının 24.06.2018 tarihli fezlekesi ile Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünden, 27.07.2016 tarihli ihbar kapsamında yapılan açık kaynak araştırmasında, adına açılan Facebook hesabı üzerinden 19 Temmuz 2016 tarihinde \"gönder gitsin, darbeye destek vermiyorum ama tayyiti sizin gibi baş tacı da etmiyorum\" şeklinde paylaşımda bulunduğu tespit edilen sanık hakkında, Cumhurbaşkanına alenen hakaret suçundan kovuşturma izni verilmesi istenilmiştir.  Adalet Bakanlığının 07.03.2019 tarihli oluru ile, 19 Temmuz 2016 tarihinde \"Gönder gitsin...Darbeye destek vermiyorum ama tayyiti sizin gibi baş tacı da etmiyorum... Ula kara cahil\" \"İp adreslerimi iyi al ama ip adreslerimi\" şeklinde gönderiye/paylaşıma istinaden şüpheli hakkında Cumhurbaşkanına hakaret suçundan kovuşturma yapılmasına izin verilmiştir.  Mersin Cumhuriyet Başsavcılığının 17.04.2019 tarih 2018/17531 soruşturma, 2019/4338 numaralı iddianamesi ile sanık ... ...'in özetle; 21.07.2016 tarihinde yapılan ihbar kapsamında yapılan açık kaynak araştırmasında, kendi adına açılmış olan Facebook profili üzerinden 19.07.2016 tarihinde \"gönder gitsin, darbeye destek vermiyorum ama tayyiti sizin gibi baştacı da etmiyorum\" şeklinde paylaşımda bulunarak, Cumhurbaşkanına hakaret suçunu işlediğinden, 5237 sayılı TCK'nın 299/1-2, 53 maddeleri uyarınca cezalandırılması istenilmiştir.  03.05.2019 tarih 2019/270 iddianame değerlendirme numaralı karar ile iddianamenin kabulüne Mersin 8 Asliye Ceza Mahkemesince karar verilmesine müteakip, mahkemenin 2019/378 esasına kayden yapılan kovuşturmada; duruşma gününü bildirir iddianame ekli davetiyenin Cumhurbaşkanlığı Genel Sekreterliğine 21.05.2019 tarihinde tebliğ edildiği, vekaletname ibraz eden sanık müdafiinin süreçte sunduğu dilekçesinde özetle bilinmeyen bir şahsın gönderdiği belirsiz bir hesaba ilişkin alınan ekran görüntülerine istinaden başlatılan soruşturmada, ekran görüntülerin kolluk tarafından temin edilmediğini, doğruluğunun ve müvekkiline aidiyetine yönelik teyidinin de yapılmadığını, kolluk tarafından yapılan sosyal medya araştırmasında müvekkilinin profilinin saptanmadığını, müvekkilinin de paylaşımları yaptığını hatırlamadığını beyan ettiğini, bu bakımdan failin kim olduğunun tespit edilmediğini, delillerin toplanmamış olduğunu, öte yandan bahse konu paylaşımın ifade özgürlüğü kapsamında kalan düşünce ve fikir açıklamasından ibaret kanaat açıklaması niteliğinde olması ve içeriği itibari ile de Cumhurbaşkanına yönelik hakarette bulunulmaması nedeni ile atılı suçun unsurları oluşmadığından müvekkili hakkında beraat kararı verilmesini talep ettiği, talimatla ifadesi alınan sanığın savunmasında ise özetle, suçlamayı kabul etmediğini, tüm paylaşımları hatırlamamakla birlikte bahse konu paylaşımı kendisinin yapmadığını, öncelikle beraatine karar verilmesini aksi takdirde hakkında lehe hükümlerin uygulanmasını ve hükmün açıklanmasının geri bırakılmasını kabul ettiğini beyan ettiği, 07.10.2019 tarihinde yapılan sanık müdafiinin hazır bulunduğu duruşmada, sanığın yokluğunda tefhim olunan hükümle, sanığın üzerine atılı Cumhurbaşkanına hakaret suçunu işlediği sabit olmadığından CMK 223/2-e maddesi uyarınca beraatine, istinaf kanun yolu açık olmak üzere karar verildiği görülmüştür.  Mahkemenin 07.10.2019 tarih 2019/378 esas, 2019/730 karar sayılı gerekçeli kararında özetle, sanığın Facebook hesabından 19.07.2016 tarihinde \"gönder gitsin, darbeye destek vermiyorum ama tayyiti sizin gibi baştacı da etmiyorum\" şeklindeki paylaşımının yer ve zaman unsurları da dikkate alındığında, katılanın onur, şeref ve saygınlığını rencide edici boyutta olmayıp, eleştiri niteliğinde bulunduğu, demokratik toplumun zorunlu unsurlarından olan Anayasanın 26, Avrupa İnsan Hakları Sözleşmesinin 10. maddelerinde düzenlenen ifade özgürlüğü kapsamında değerlendirilmesi gerektiği kanaati ile sanığın beraatine karar verildiği belirtilmiştir.  Gerekçeli kararın Cumhuriyet savcısınca görüldüsü 16.10.2019 tarihinde yapılmıştır.  17.10.2019 tarihli \"PTT akbıbet sorgu raporu\" kaydına göre ise gerekçeli karar, elektronik tebligat yolu ile, 14.10.2019 tarihinde Cumhurbaşkanı vekilinin belirtilen UETS adresinde ayrılmış tebligat alanına konulmuş ve 15.10.2019 tarihinde ise alıcı tarafından açılmıştır.  21.10.2019 tarihli kesinleşme şerhine göre istinaf edilmeyen karar 15.10.2019 tarihinde kesinleşmiştir.  Mağdur vekili, 23.10.2019 tarihli dilekçesi ile özetle; Cumhurbaşkanının 29.07.2016 tarihli yaptığı açıklamaya istinaden dosya kapsamında katılma talebinde bulunulmamış ise de sanığın sosyal medya hesabından yapmış olduğu paylaşım ve bu paylaşımında \"TAYYİT\" şeklindeki aleni hitabının açık hakaret içerdiği, ayrıntıları dilekçe içeriğinde belirtilen emsal kararlar uyarınca eylemin ifade özgürlüğü kapsamında değerlendirilemeyeceğinden sanık hakkında verilen kesinleşmiş beraat kararının kanun yararına bozulması hususunda, Adalet Bakanlığı Ceza İşleri Genel Müdürlüğüne ihbarda bulunulmuştur.  Mersin Cumhuriyet Başsavcılığının 17.06.2020 tarihli yazısı ile usul ve kanuna uygun olarak verilen karara yönelik kanun yararına bozma yoluna gidilmemesine dair Adalet Bakanlığı Ceza İşleri Genel Müdürlüğüne görüşte bulunulmuştur.  III-KANUN YARARINA BOZMA İSTEMİNE İLİŞKİN UYUŞMAZLIĞIN KAPSAMI:  Yapılan yargılama sonunda CMK 223/2-e maddesi gereğince beraatine karar verilen sanığa atılı eylemin Cumhurbaşkanına hakaret suçunu oluşturup oluşturmadığına yönelik uyuşmazlık bulunmaktadır.  IV- HUKUKSAL DEĞERLENDİRME;  Yasal düzenleme şöyledir;  5237 sayılı TCK'nın;  Cumhurbaşkanına hakaret  Madde 299- (1) Cumhurbaşkanına hakaret eden kişi, bir yıldan dört yıla kadar hapis cezası ile cezalandırılır.  (2) (Değişik: 29.6.2005 – 5377/35 md.) Suçun alenen işlenmesi hâlinde, verilecek ceza altıda biri oranında artırılır.  (3) Bu suçtan dolayı kovuşturma yapılması, Adalet Bakanının iznine bağlıdır şeklindedir.  Kanun yararına bozma, kesinleşen hükümde verildiği zaman yürürlükte bulunan usul ve maddi hukuka ilişkin hukuka aykırılıkların giderilmesi ile sınırlı olduğundan, inceleme karar tarihindeki mevzuat hükümlerine göre yapılmıştır.  T.C. Anayasasına göre, Cumhurbaşkanı devletin başıdır ve bu sıfatla Türkiye Cumhuriyetini ve Türk Milletinin birliğini temsil eder. Bu nedenledir ki Cumhurbaşkanına hakaret suçu, kişilere ve şerefe karşı suçlar içerisinde değil Devlete karşı işlenmiş suçlar bölümünde düzenlenerek Devleti temsil eden Cumhurbaşkanlığı makamının saygınlığının korunması amaçlanmıştır. Devlete karşı işlenen suçlardan bir kısmının gerçek mağdurunun makamı temsil eden gerçek kişi olmakla birlikte, Devlete ilişkin hukuki yararın korunması, kişiye nazaran daha üstün tutulmuştur.  Suç doğrudan doğruya Cumhurbaşkanı olan kişiye karşı işlenmekte ise de, suçla korunan ve bu nedenle ihlal edilen hukuki değer Devletin siyasal iktidar yapısıdır. (Özek, Çetin, Siyasi İktidar Düzeni ve Fonksiyonları Aleyhine Cürümler, İst 1967 s. 10)  Ceza himayesinin konusu Devlet kuvvetlerinin korunmasıdır. (Faruk Erem, Türkiye Barolar Birliği Dergisi 1991/1, Manzini V trattato di diritto penale İtaliano, IV (Torino,1926 s. 198)  Suçun faili herkes olabilir. Cumhurbaşkanlığı sıfatı seçimle değil ant içmekle başlar. Suçun görevin devamı sırasında işlenmesi gerekli olduğu gibi görevden kaynaklanması şart değildir. (CGK 02.04.1990 tarih 84/106 sy karar)  Hakaret, bir kişiye onur, şeref ve saygınlığını rencide edebilecek şekilde bir fiil veya olgu isnat etmek veya sövmek suretiyle onur, şeref ve saygınlığa saldırmasıdır. Eylemin yüze karşı ya da yoklukta işlenmesi arasında fark yoktur. Gıyapta hakarette ihtilat öğesi aranmamaktadır.  Serbest hareketli suç olup, sözler, imalı şarkılar, yazı, çizim, resim, nefreti gösteren hareketler ve bunun gibi davranışlarla işlenebilir.  Manevi unsur genel kasttır. Mağdurun sıfatı bilinerek hareket edilmelidir. Saikin siyasi olması şart değildir. Cumhurbaşkanlığı sıfat veya vazifesiyle alakalı saike de lüzum yoktur. (Erem. age)  Bir eylemin hukuk düzeni tarafından cezalandırılması ancak onu hukuka uygun kılan diğer bir anlatımla hukuka aykırılığı ortadan kaldıran bir nedenin bulunmamasına bağlıdır. İfade hürriyeti, basın özgürlüğü, haber verme ve eleştiri hakkı gibi bir hakkın kullanmasına ilişkin hukuka uygunluk nedenleri mevcut ise hukuk düzeni tarafından kişi cezalandırılmayacaktır. Ancak, eleştiri hak ve görevi kötüye kullanılmamalı, ifade veya yazıda küçültücü, incitici, abartılı sözlerden kaçınılmalıdır. Sayılan öğelerden birinin olması halinde haber verme ve eleştiri hakkından söz edilmeyecek eylem hukuka aykırı olacaktır.  Hakaret suçları ifade özgürlüğünü sınırlayan hallerden bir tanesidir. Doğal haklardan kabul edilen ifade hürriyeti, çoğulcu demokrasilerde vazgeçilmez ve devredilmez bir niteliğe sahiptir. İfade hürriyeti insanın özgürce fikirler edinebilme, edindiği fikir ve kanaatlerinden dolayı kınanmama, bunları meşru yöntemlerle dışa vurabilme imkan ve özgürlüğüdür. Temel hak ve özgürlüklerden olan bu hak birçok Uluslararası belgeye, Anayasa ve yasalara konu olmuştur. Bu cümleden olarak, İnsan Hakları Evrensel Bildirgesinin 19. maddesinde, Avrupa İnsan Hakları Sözleşmesinin 10/1.maddesinde, T.C. Anayasasının 25 ve 26. maddelerinde birbirlerine benzer şekilde; \"Herkes görüşlerini açıklama ve anlatım özgürlüğüne sahiptir. Bu hak, kanaat özgürlüğü ile kamu otoritelerinin müdahalesi ve ülke sınırları söz konusu olmaksızın haber veya fikir alma ve verme özgürlüğünü de içerir.\" biçiminde teminat altına alınmıştır.  Demokratik bir toplumun zorunlu temellerinden birini ve toplumun ilerlemesi ve bireyin özgüveni için gerekli temel şartlardan birini teşkil eden ifade hürriyeti sadece kabul gören veya zararsız veya kayıtsızlık içeren bilgiler veya fikirler için değil aynı zamanda kırıcı, şok edici veya rahatsız edici olanlar için de geçerlidir. Bunlar demokratik bir toplumun olmazsa olmaz tolerans ve hoşgörüsünün gerekleridir. (Tezcan, Erdem Sancaktar, Türkiye'nin İnsan Hakları sorunu 2. baskı sy 462)  Ancak mutlak haklardan olmayan ifade hürriyetinin sonsuz ve sınırsız olmadığı, kısıtlı da olsa belli şartlarda sınırlandırılabileceği de aynı metinlerde yer bulmuştur. İnsan Hakları Avrupa Sözleşmesinin 10/2 maddesine göre; görev ve sorumluluklar da yükleyen bu hakkın kullanılması, yasayla öngörülen ve demokratik bir toplumda başkalarının şöhret ve haklarının korunması için gerekli olan bazı formaliteler, koşullar, sınırlamalar veya yaptırımlara tabi tutulabilir. Anayasanın 26/2. maddesine göre de: \"Bu hürriyetlerin kullanılması... başkalarının şöhret veya haklarının... korunması amaçlarıyla sınırlanabilir.\"  İfade özgürlüğünün sınırlandırılmasına ilişkin düzenlemelerin dar yorumlanması, sınırlandırma için önemli bir toplumsal ihtiyaç veya zorunluluğun bulunması, bu sınırlandırmanın meşru bir amacı gerçekleştirmek için yapılması, sınırlandırmada aşırıya gidilmemesi ve her halükarda hakkın özünü zedelemeyecek ölçüde yapılması gerekmektedir.  İftira, küfür, onur, şeref ve saygınlığı zedeleyici söz ve beyanlar, müstehcen içerikli söz, yazı, resim ve açıklamalar, savaş kışkırtıcılığı, hukuk düzeni cebir yoluyla değiştirmeye yönelen nefret, ayrımcılık, düşmanlık ve şiddet yaratmaya yönelik bulunan ifadeler ise düşünce özgürlüğü bağlamında hukuki koruma görmemekte, suç sayılmak suretiyle ceza yaptırımlarına bağlanmaktadır.  Bu doğrultuda Cumhurbaşkanına Hakaret suçları TCK 299. maddede yaptırıma bağlanmıştır. Suçun koruduğu hukuki yarar yukarıda da izah edildiği üzere Cumhurbaşkanının şeref ve saygınlığıdır. Bu suçun oluşumu için \"Onun sosyal değeri konusunda kendisinin veya toplumun düşünce veya duyguları sarsıcı fiil veya sıfatlar isnat veya izafe edilmelidir. Ne tür hareketlerin şeref ve itibari ihlal edici olduğu, toplumda hakim olan ortalama düşünüş ve anlayışa göre belirlenmelidir, bunun tayininde ölçü bireyin özel duyarlılığı değildir. Bu itibarla basit bir saygısızlık hakaret ve sövme olarak nitelendirilemez\" (Erman, hakaret ve sövme suçları sy 80 vd)  Demokratik toplumlarda siyasiler, üst düzey bürokratlar ile kamuya mal olmuş kişiler, diğer insanlara nazaran ağır eleştirilere daha fazla katlanmalıdırlar. Ancak hakarete hiçbir kimse katlanmak zorunda değildir. İfade hürriyeti bakımından eleştiri ve hakaret ayrı ayrı değerlendirilmesi gereken kavramlardır. Kaba sövme hiçbir koşulda eleştiri olarak kabul edilemez. Türk toplumunun önemli bir kesiminin kendilerini siyasi liderleriyle özdeşleştirdiği, liderlerine yapılan ve kamuya yansıyan hakaretleri kendilerine yapılmış gibi algılayarak aşırı reaksiyon gösterdikleri, bu hakaretlerin toplumdaki kutuplaşmayı artırdığı, hakaret ve sövme fiillerinin, adi olaylarda dahi birçok öldürme ve nitelikli yaralamalara sebebiyet verdiği gözetildiğinde, bu fiillerin orantılı bir yaptırıma bağlanmasının toplumsal barışın ve kamu düzeninin korunması bakımından da demokratik toplumda zorlayıcı bir ihtiyacın karşılanması kapsamında değerlendirilmesi gerekir.  Bu kapsamda, Yargıtay Ceza Genel Kurulu’nun 17.07.2007 gün 145/172, 02.10.2007 gün 82/196, 10.06.2008 gün 83/166 sayılı ve 07.09.2009 tarih 2009/8-51-85 sayılı kararlarında vurgulandığı üzere yasa yararına başvurulan ve olağanüstü temyiz denilen yasa yolunda geçerli “istekle bağlılık kuralı” gözetilerek yapılan inceleme neticesinde somut olay değerlendirildiğinde;  İhbara konu mobil cihaz üzerinden gönderilen ekran görüntüleri içeriklerinde yer alan bir kısım paylaşımların ve profil fotoğrafının 27.04.2018 tarihli açık kaynak araştırma tutanağında tespiti ile yapılan paylaşımlar ile aynı olduğu ayrıca 15.03.2018 tarihli araştırma raporu ile de ihbara konu \"zapotto\" uzantılı hesabın tespitinin yapıldığı da gözetilerek; sübutu kabul edilen, sanığın Facebook hesabından yapılan 19.07.2016 tarihli \"gönder gitsin, darbeye destek vermiyorum ama tayyiti sizin gibi baştacı da etmiyorum\" şeklindeki gönderinin, bireyin kendini gerçekleştirmesine ya da toplumun gelişmesine katkı sunması beklenen bir değer içermemesi, söylendiği yer ortam ve zaman itibariyle toplumsal barışı ve kamu düzenini bozma riski barındırması ve özellikle eleştiri sınırlarını aşarak açıkça Cumhurbaşkanının şeref ve saygınlığına saldırı mahiyetinde olması nedeniyle ifade hürriyeti kapsamında değerlendirilemeyeceğinden sübut bulan müsnet suçtan orantılı bir ceza ile cezalandırılması gerekirken beraatine karar verilmesinde isabet görülmemekle, anılan kararın kanun yararına bozulmasına karar verilmesi gerekmiştir.  V-SONUÇ: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığının kanun yararına bozma istemine dayanan ihbarname içeriği yerinde görüldüğünden, Mersin 8. Asliye Ceza Mahkemesinin 07.10.2019 tarihli ve 2019/378 esas, 2019/730 sayılı kararının 5271 sayılı Ceza Muhakemesi Kanununun 309/4-c. maddesi uyarınca aleyhe tesir etmemek ve yeniden yargılanmamak üzere KANUN YARARINA BOZULMASINA, dosyanın gereği için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}