{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53, 301) (5271 S. K. m. 160, 170, 174) (3713 S. K. m. 7)  I- TALEP:  Yargıtay Cumhuriyet Başsavcılığının 04.11.2020 tarih ve 2020/96397 sayılı yazısı ile; Terör örgütü propagandası yapmak suçundan şüpheli ... hakkında yapılan soruşturma evresi sonunda Muş Cumhuriyet Başsavcılığınca düzenlenen 02/12/2019 tarihli ve 2019/6151 soruşturma, 2019/2642 esas, 2019/707 sayılı iddianamenin iadesine dair Muş 2. Ağır Ceza Mahkemesinin 09/12/2019 tarihli ve 2019/466 iddianame değerlendirme sayılı kararına karşı yapılan itirazın reddine ilişkin mercii Muş 1. Ağır Ceza Mahkemesinin 30/12/2019 tarihli ve 2019/955 değişik iş sayılı kararını kapsayan dosya incelendi.  Her ne kadar şüpheliye isnat edilen fiilin 5237 sayılı Türk Ceza Kanunu'nun 301. maddesinde düzenlenen suçu oluşturduğu ve bu suçun da aynı Kanunun 301/4. maddesi gereğince izin şartına bağlı olduğundan bahisle iddianamenin iadesine yapılan itirazın reddine karar verilmiş ise de;  5271 sayılı Ceza Muhakemesi Kanunu'nun 170. maddesinde, iddianamede bulunması gereken hususların neler olacağının gösterildiği, aynı Kanun'un 174/1. maddesinde ise iddianamenin hangi hâllerde iadesine karar verileceğinin belirtildiği, anılan Kanun’un 174/2. maddesinde suçun hukuki nitelendirilmesi sebebiyle iddianamenin iade edilemeyeceğinin düzenlendiği, yine mezkur Kanun'un 170/2. maddesinde yer alan \"Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet savcısı, bir iddianame düzenler.\" hükmü uyarınca Cumhuriyet savcısının dava açmasının zorunlu olduğu ve suçun hukukî nitelendirilmesinin de Cumhuriyet savcısına ait olduğu, bu durumda mahkemece, iddianamede gösterilen olaylarla ilgili olarak ibraz edilen deliller ve yargılama sırasında ibraz edilebilecek deliller birlikte değerlendirilerek yargılama sonucuna göre bir karar verilmesi gerekeceği gibi mahkemenin de hukuki nitelendirme ile bağlı olmadığı gözetildiğinde;  Dosya kapsamına göre, şüphelinin serhat.cabuk.52 isimli facebook hesabından bir video paylaştığı ve bu videoda \"Rojava şehitlerine selam olsun, tüm kürdistan milleti çok büyüktür, bu Türkler faşist, Suriye tarafı yarın kan gölüdür, Biz Abdullah Öcalanı orada bırakmayız, Faşist Türk bilsin ki kürt milleti şehitler için, topraklar için canını verir, Faşist Türk biliyor ki Rojava Kürdistanın başıdır, Türkiyedeki İrandaki Iraktaki Suriyedeki Kürtler hepimiz faşist Türkiyenin karşısında birlik olup savaşmamız lazım.\" şeklinde sözlerin yer aldığı, bu suretle şüphelinin terör örgütü propagandası yapmak suçunu işlediğinin iddia edildiği somut olayda, sanığa yüklenen fiilin Türk Milletini, Türkiye Cumhuriyeti Devletini, Devletin kurum ve organlarını aşağılama suçunu oluşturup oluşturmadığı hususunun ancak mahkemesince yapılacak yargılama sonucunda delillerin bir bütün halinde değerlendirilmesinden sonra tespit edilebileceği, suç vasfının 5237 sayılı Kanun'un 301. maddesi kapsamına girdiğinin anlaşılması halinde mahkemesince tefrik kararı verilerek evrakın Cumhuriyet savcılığına gönderilmesinin her zaman mümkün olduğu, Cumhuriyet savcısınca suçun nitelemesi yapıldıktan sonra mahkemenin yargılamaya başlamadan iddianamenin değerlendirilmesi aşamasında delil takdirine girerek suçun niteliğini tespit ve tayin etmesinin açıkça kanuna aykırı olduğu gözetilmeden, itirazın kabulü yerine yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 27/10/2020 gün ve 94660652-105-49-8436-2020-Kyb sayılı istemlerine müsteniden ihbar ve mevcut evrak Dairemize gönderilmiştir.  II-OLAY:  Muş İl Jandarma Komutanlığınca, Suriye ülkesinde PKK/KCK/PYD/YPG silahlı terör örgütlerine yönelik başlatılan \"Barış Pınarı Harekatı\" sürecinde, yapılan harekata yönelik sosyal medya hesaplarında yaptıkları paylaşımlar ile terör örgütü propagandası yapan kişilerin tespitine yönelik yapılan çalışmalarda, UYAP ve KİHBİ kayıtlarında hakkında başkaca bir suçtan açılan kamu davasının bulunduğu ve kayıtlarda başkaca bir bilgi ve belgenin bulunmadığı, ancak yapılan araştırmada terör örgütü sempatizanı olabileceği ve örgütün çıkarları doğrultusunda hareket edebileceği değerlendirmesinde bulunulan şüpheli ...'un, Facebook adlı sosyal medya paylaşım sitesinde yer alan \"serhat.cabuk.52\" uzantılı hesabından yaptığı paylaşımlar ile Suriye'de güvenlik güçlerince gerçekleştirilen operasyonlar üzerinden algı oluşturmaya çalışarak PKK/KCK silahlı terör örgütünün propagandasını yaptığının tespiti üzerine başlatılan tahkikat kapsamında tanzim edilen 17.10.2019 tarihli fezleke ve eki evraklara istinaden, Muş Cumhuriyet Başsavcılığının 2019/6151 soruşturma sayılı evrakına kayden şüpheli hakkında \"terör örgütü propagandası yapmak\" suçundan soruşturma yürütülmüştür.  Bu kapsamda kollukça tanzim edilen; 14.10.2019 tarihli tutanakta şüphelinin belirtilen sosyal medya sitesinde \"serhat.cabuk.52\" url uzantılı hesabının olduğu, hesabı aktif olarak kullandığı, adına açılan başkaca bir Facebook hesabının bulunmadığı; 14.10.2019 tarihli araştırma tutanağı ile terör örgütü sempatizanı ve örgütün çıkarları doğrultusunda hareket edebileceği hususunda bilgiler elde edilen şahsın hesabında yapılan incelemede Suriye'de güvenlik güçlerince gerçekleştirilen operasyonlar üzerinden algı oluşturmaya çalışarak PKK/KCK silahlı terör örgütünün propagandasını yaptığının değerlendirildiği; 14.10.2019 tarihli tutanakta belirtilen hesapta kişisel fotoğraflarını paylaştığı ve hesabı aktif olarak kullandığı; 14.10.2019 tarihli görüntü inceleme tutanağı ile hesabın profil fotoğrafında kendisine ait fotoğrafı kullandığı, 09.10.2019 tarihli “Rojava Dayanışma Komitesi 12 Ekim’de bütün dünyada Rojava için eylem çağrısı yaptı-ARN NEWS” başlığı altında PKK terör  örgütünü sembolize eden yeşil, sarı, kırmızı renklerde bez parçasının bir topluluk tarafından gösteri yürüyüşünde açıldığı bağlantıyı paylaşarak ve 10.10.2019 tarihinde “Peyamek ji Peşmerga serkeftin bo YPG” “Başarılı peşmergeden YPG’ ye bir mesaj” adı altında PKK/YPG'li örgüt mensuplarının örgüt lehine yaptığı bir konuşma videosunu paylaşarak örgüt adına propaganda yaptığının değerlendirildiği; 14.10.2019 tarihli video inceleme tutanağında; şüphelinin örgüt propagandasını yaptığı duyumu alınması üzerine hesabında yapılan açık kaynak araştırmasında, kürtçe konuşma yapan YPG mensubu bir şahsın videosunu paylaştığının ve videonun tercümesinde;  \"Kürdistan' ın dört tarafına selam olsun,  Rojava şehitlerine selam olsun,  Tüm Kürdistan milleti çok büyüktür,  Bu faşistlere karşı Kürdistan’ ın işi zor,  Bu Türkler Faşist, Suriye tarafı yarın kan gölüdür,  Dört parça Kürdistanı tek parça haline getireceğiz,  Düşmanda biliyor dört parça olmadığını, tek parça olduğunu,  Kürt milleti tek millettir,  Biz Abdullah Öcalan' ı orada bırakmayız,  Faşist Türk çok iyi biliyor ki Kürtler sonuna kadar mücadele edecektir,  Faşist Türk bilsin ki Kürt milleti şehitler için, Topraklar için canını verir,  Faşist Türk biliyor ki Rojava Kürdistan'ın başıdır,  Türkiye'de ki, Iran'da ki, Irak'ta ki, Suriye'de ki Kürtler hepimiz faşist Türkiye' nin karşısında birlik olup savaşmamız lazım.\"  Şeklinde konuşmanın gerçekleştiğinin tespit edildiği, videoda ırklar üzerinden algı oluşturmaya çalışıldığı ve şüphelinin bu videoyu paylaşmak sureti ile örgütün propagandasını yaptığı tespitinde bulunulmuştur.  Süreçte 17.10.2019 tarih, 2019/2708 değişik iş nolu Muş Sulh Ceza Hakimliği kararına istinaden 18.10.2019 tarihinde ikametinde yapılan aramada çalışmak için İstanbul ilinde olduğu tespit edilen ve bilgilendirildiği anlaşılan şüphelinin, 21.10.2019 tarihinde Malazgirt Cumhuriyet Başsavcılığına müracaatı neticesinde, SEGBİS sisteminden Muş Cumhuriyet Başsavcılığınca alınan ifadesinde özetle; İstanbul iline çalışmaya gittiğini, ikametinde arama yapıldığını duyması ve jandarmanın da araması üzerine Malazgirt'e geldiğini, okuma yazmasının olmadığını, kamerada gösterilen fotoğrafların kendisine ait olduğunu ancak Facebook hesabının olmadığını, paylaşımları kendisinin yapmadığını, suçlamayı kabul etmediğini beyan etmiştir.  Muş Cumhuriyet Başsavcılığının, UYAP sisteminde 03.12.2019 tarihinde imzalanan, 02.12.2019 tarih 2019/6151 soruşturma ve 2019/707 numaralı iddianamesi ile adli sicil ve arşiv kaydına rastlanılmayan şüphelinin özetle; \"serhat.cabuk.52\" adıyla açmış olduğu Facebook sosyal paylaşım sitesi hesabında, 09.10.2019 tarihinde \"Rojava Dayanışma Komitesi 12 Ekim'de bütün dünyada Rojava için eylem çağrısı yaptı-ARN NEWS\" başlığı altında PKK silahlı terör örgütünü sembolize eden yeşil, sarı, kırmızı renklerde bez parçasının bir topluluk tarafından gösteri yürüyüşünde açıldığı fotoğrafı ve 10.10.2019 tarihinde \"Peyamek ji Peşmerga Serkeftin bo YPG\",  \"Başarılı peşmergeden YPG'ye bir mesaj\" adı altında yapmış olduğu örgüt mensuplarının konuşma yaptığı videoyu paylaştığı ve video içeriğine yönelik yapılan, yukarıda da belirtilen Türkçe tercümenin, belirtilerek yayın yolu ile terör örgütü propagandası yapmak suçunu işlediğinden 3713 sayılı TMK'nın 7/2, 2. cümle, 5237 sayılı TCK' nın 43/1, 53 maddelerince cezalandırılması istenilmiştir.  Muş 2. Ağır Ceza Mahkemesinin, UYAP sisteminde 10.12.2019 tarihinde imzalarının tamamlandığı görülen, 09.12.2019 tarih 2019/466 iddianame değerlendirme nolu kararı ile özetle, dosya kapsamında şüpheliye atılı eylemlerin TCK'nın 301. maddesi kapsamında değerlendirmeye matuf oldukları anlaşıldığından, TCK'nın 301/4 maddesi gereği izin şartı yerine getirildikten sonra görevli ve yetkili mahkemede dava açılması gerekirken bu husular ikmal edilmeksizin düzenlenen iddianamenin 5271 sayılı CMK'nın 170 ve 174 maddeleri uyarınca belirlenen ilkelere uygun bulunmadığı gerekçesi ile CMK' nın 174/1-b maddesi gereğince iadesine, itiraz kanun yolu açık olmak üzere oy birliğiyle karar verilmiştir.  Cumhuriyet savcısı 12.12.2019 tarihli yazısı ile özetle, 5271 sayılı CMK'nın 174 maddesinin 2. fıkrası uyarınca suçun hukuki nitelendirilmesi sebebiyle iddianame iade edilemeyeceğinden iade kararının kaldırılması hususunda itirazda bulunmuştur.  Muş 2. Ağır Ceza Mahkemesinin 20.12.2019 tarihli kararı ile özetle, Cumhuriyet savcısının itirazı yerinde görülmediğinden, itirazı incelemek üzere dosyanın itiraz merciine gönderilmesine karar verilmiştir.  İtiraz merciine sunulan 27.12.2019 tarihli Cumhuriyet savcısı mütalaasında özetle, iddianamenin iadesine dair kararın usul ve yasaya aykırı olduğu anlaşıldığından Cumhuriyet savcısının itirazının kabulüne karar verilmesi istenilmiştir.  UYAP sisteminde 06.01.2019 tarihinde mahkeme başkanı ve üye hakimlerce elektronik imza imzalandığı ancak katip imzasının eksik olduğu görülen Muş 1. Ağır Ceza Mahkemesinin 30.10.2019 tarih 2019/955 değişik iş sayılı kararı ile özetle; iddianamenin iadesi kararı usul ve yasaya uygun bulunduğundan Cumhuriyet Savcısının itirazın reddine, dosya üzerinde yapılan inceleme sonunda talebe aykırı olarak ve kesin olmak üzere oy birliği ile karar verilmiştir.  Muş Cumhuriyet Başsavcılığının 02.06.2020 tarihli yazısı ile özetle mahkemenin hukuki nitelendirme nedeniyle iddianameyi iade edemeyeceğinden kararın 5271 sayılı CMK'nın 174/2 maddesine aykırı olduğu gerekçesiyle yapılan itirazın reddine dair verilen mercii kararının kanun yararına bozulması hususunda, Adalet Bakanlığı Ceza İşleri Genel Müdürlüğüne ihbar ve görüşte bulunulmuştur.  III-KANUN YARARINA BOZMA İSTEMİNE İLİŞKİN UYUŞMAZLIĞIN KAPSAMI:  Terör örgütü propagandasını yapmak suçundan düzenlenen iddianamenin suç vasfına yönelik olarak 5271 sayılı Ceza Muhakemesi Kanununun 174/1. maddesi gereğince iade edilmesinde ve bu karara karşı yapılan itirazın reddine dair verilen kararda hukuka aykırılık bulunup bulunmadığına ilişkindir.  IV-HUKUKİ DEĞERLENDİRME  Konu ile ilgili yasal düzenlemeler şöyledir;  5271 sayılı Ceza Muhakemesi Kanunu  Kamu davasını açma görevi  Madde 170  (1) Kamu davasını açma görevi, Cumhuriyet savcısı tarafından yerine getirilir.  (2) Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet savcısı, bir iddianame düzenler.  (3) Görevli ve yetkili mahkemeye hitaben düzenlenen iddianamede;  a) Şüphelinin kimliği,  b) Müdafii,  c) Maktul, mağdur veya suçtan zarar görenin kimliği,  d) Mağdurun veya suçtan zarar görenin vekili veya kanunî temsilcisi,  e) Açıklanmasında sakınca bulunmaması halinde ihbarda bulunan kişinin kimliği,  f) Şikâyette bulunan kişinin kimliği,  g) Şikâyetin yapıldığı tarih,  h) Yüklenen suç ve uygulanması gereken kanun maddeleri,  i) Yüklenen suçun işlendiği yer, tarih ve zaman dilimi,  j) Suçun delilleri,  k)Şüphelinin tutuklu olup olmadığı; tutuklanmış ise, gözaltına alma ve tutuklama tarihleri ile bunların süreleri,  Gösterilir.  (4) İddianamede, yüklenen suçu oluşturan olaylar, mevcut delillerle ilişkilendirilerek açıklanır.  (5) İddianamenin sonuç kısmında, şüphelinin sadece aleyhine olan hususlar değil, lehine olan hususlar da ileri sürülür.  (6) İddianamenin sonuç kısmında, işlenen suç dolayısıyla ilgili kanunda öngörülen ceza ve güvenlik tedbirlerinden hangilerine hükmedilmesinin istendiği; suçun tüzel kişinin faaliyeti çerçevesinde işlenmesi halinde, ilgili tüzel kişi hakkında uygulanabilecek olan güvenlik tedbiri açıkça belirtilir.  İddianamenin İadesi;  Madde 174 (Değişik: 25.5.2005 - 5353/27 md.)  (1)Mahkeme tarafından, iddianamenin ve soruşturma evrakının verildiği tarihten itibaren onbeş gün içinde soruşturma evresine ilişkin bütün belgeler incelendikten sonra, eksik veya hatalı noktalar belirtilmek suretiyle;  a)170 inci maddeye aykırı olarak düzenlenen,  b)(Değişik:17.10.2019-7188/20 md.) Suçun sübutuna doğrudan etki edecek mevcut bir delil toplanmadan düzenlenen,  c)(Değişik:17.10.2019-7188/20 md.) Önödemeye veya uzlaştırmaya ya da seri muhakeme usulüne tâbi olduğu soruşturma dosyasından açıkça anlaşılan işlerde önödeme veya uzlaştırma ya da seri muhakeme usulü uygulanmaksızın düzenlenen,  d)(Ek:17.10.2019-7188/20 md.) Soruşturma veya kovuşturma yapılması izne veya talebe bağlı olan suçlarda izin alınmaksızın veya talep olmaksızın düzenlenen,  İddianamenin Cumhuriyet Başsavcılığına iadesine karar verilir.  (2)Suçun hukukî nitelendirilmesi sebebiyle iddianame iade edilemez.  (3)En geç birinci fıkrada belirtilen süre sonunda iade edilmeyen iddianame kabul edilmiş sayılır.  (4)Cumhuriyet savcısı, iddianamenin iadesi üzerine, kararda gösterilen eksiklikleri tamamladıktan ve hatalı noktaları düzelttikten sonra, kovuşturmaya yer olmadığı kararı verilmesini gerektiren bir durumun bulunmaması halinde, yeniden iddianame düzenleyerek dosyayı mahkemeye gönderir. İlk kararda belirtilmeyen sebeplere dayanılarak yeniden iddianamenin iadesi yoluna gidilemez.  (5)İade kararına karşı Cumhuriyet savcısı itiraz edebilir.  Ceza Muhakemesinin amacı, maddi gerçeğin insan onuruna yaraşır biçimde araştırılıp bulunmasıdır.  Soruşturma evresinin asıl yetkilisi olan Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hali öğrenir öğrenmez ceza yargılamasının temel amacı olan maddi gerçeğin ortaya çıkarılması için soruşturmaya başlayacaktır.  CMK’nın 160/1 maddesinde yer alan “bir suçun işlendiği izlenimini veren bir hal” ifadesinden de anlaşılacağı üzere belli bir suç şüphesine karşı soruşturmaya başlanılabilmesinin maddi koşulu, o suça ilişkin başlangıç şüphesinin var olmasıdır. Başlangıç şüphesi, soyut bir izlenimle değil; suçun işlendiği izlenimini uyandıran somut vakıalar ile oluşur. Cumhuriyet savcısı, başlangıç şüphesinin olup olmadığını yani, suçun işlendiği izlenimini uyandıran somut vakıaların bulunup bulunmadığını değerlendirerek soruşturmaya başlayacaktır. Kısaca, başlangıç şüphesinin bulunup bulunmadığını değerlendirme yetkisi, Cumhuriyet savcısına aittir (Veli Özbek, Nihat M. Kanbur, Koray Doğan, Pınar Bacaksız, İlker Tepe, Ceza Muhakemesi Hukuku, Seçkin Yayınlar, Ankara, 2011, sayfa 186 ve devamı).  Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet savcısı iddianame düzenler. \"Yeterli şüphe\", şüphelinin müsnet suçtan yargılanması için gerekli ve yeterli olan şüphe derecesini ifade eder. Bu şüphenin, hukuka uygun olarak elde edilmiş her türlü delile dayanması gerektiğinde kuşku yoktur. Cumhuriyet savcısı topladığı delillerin iddianame düzenlemek için yeterli olup olmadığını takdir edecek, delilleri olaylarla ilişkilendirerek yeterli şüpheyi ortaya koyacaktır. Kamu davasının açılmasında yeterli şüpheden bahsedebilmede önemli olan, suçun işlendiğine yönelik tartışılabilirlik ve mahkûmiyetin ne derecede mümkün olabilirliğidir.  5271 sayılı CMK'da düzenlenen iddianamenin iadesi kurumu, uzun süren yargılama süreçlerinin önüne geçilebilmesi ve davaların “tek celse”de bitirilebilmesini temin amacıyla getirilen yeniliklerden biridir. Bunun gerçekleştirilebilmesi, soruşturma safhasında mevcut tüm delillerin toplanmış olması ile mümkündür.  İddianamenin iade sebepleri 5271 sayılı CMK'nın 174 maddesinde tahdidi olarak sayılmış, anılan maddenin 2 fıkrasında açık olarak \"suçun hukukî nitelendirilmesi sebebiyle iddianame iade edilemez\" denilerek suç vasfından iddianamenin iade edilemeyeceği öngörülmüştür.  Bu açıklamalar ışığında somut olay değerlendirildiğinde;  Sosyal medya hesabında, 09 Ekim 2019 tarihinde \"Rojava Dayanışma Komitesi  12 Ekim'de bütün dünyada Rojava için eylem çağrısı yaptı-ARN NEWS\" başlığı altında yayımlanan fotoğrafı ve 10 Ekim 2019 tarihinde \"Peyamek ji- Peşmerga Serkeftin bo- YPG\" \"Başarılı peşmergeden YPG'ye bir mesaj\" adı altında yayımlanan, PKK/YPG' li örgüt mensupların konuşmasının geçtiği belirtilen ve Türkçe tercüme ve çözümlemesinde;  Kürdistan' ın dört tarafına selam olsun,  Rojava şehitlerine selam olsun,  Tüm Kürdistan milleti çok büyüktür,  Bu faşistlere karşı Kürdistan' ın işi zor,  Bu Türkler Faşist, Suriye tarafı yarın kan gölüdür,  Dört parça Kürdistanı tek parça haline getireceğiz,  Düşmanda biliyor dört parça olmadığını, tek parça olduğunu,  Kürt milleti tek millettir,  Biz Abdullah Öcalan' ı orada bırakmayız,  Faşist Türk çok iyi biliyor ki Kürtler sonuna kadar mücadele edecektir,  Faşist Türk bilsin ki Kürt milleti şehitler için, Topraklar için canını verir,  Faşist Türk biliyor ki Rojava Kürdistan'ın başıdır,  Türkiye'deki, İran'daki, Irak'taki, Suriye'deki Kürtler hepimiz faşist Türkiye'nin karşısında birlik olup savaşmamız lazım.  Şeklinde tespiti yapılan videoyu paylaşmak sureti ile terör örgütü propagandası yapmak suçunu işlediği ileri sürülen şüpheli hakkında tanzim edilen iddianamenin, şüphelinin eylemlerinin TCK'nın 301 maddesinde düzenlenen suçu oluşturduğu gerekçesi ile iddianamenin, 5271 sayılı CMK'nın 174/2 maddesine muhalefet edilerek iadesi ile bu karar vaki itirazın reddine dair merciinin kesin kararında hukuki isabet bulunmadığından istemin kabulüne karar verilmiştir.  V-SONUÇ: Açıklanan nedenlerle,  Yargıtay Cumhuriyet Başsavcılığının 04.11.2020 tarih ve 2020/96397 sayılı Kanun yararına bozma talebinin kabulü ile Muş 1. Ağır Ceza Mahkemesinin 30.12.2019 tarihli ve 2019/955 değişik iş sayılı kararının Ceza Muhakemesi Kanunun 309/4-a maddesi uyarınca BOZULMASINA, gereği için dosyanın mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}