{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 17) (2709 S. K. m. 14, 83) (5271 S. K. m. 223, 225, 250, 286, 309) (5237 S. K. m. 53, 58, 314) (3713 S. K. m. 7)  I- TALEP:  Yargıtay Cumhuriyet Başsavcılığının 05.11.2020 tarih ve 2020/96885 sayılı yazısı ile; Terör örgütü propagandası yapmak suçundan sanık ... hakkında yapılan yargılama neticesinde, sanığın 24/06/2018 tarihinde yapılan 27. Dönem Milletvekili seçimlerinde Siirt milletvekili seçilmesi nedeniyle Türkiye Cumhuriyeti Anayasası'nın 83/2 ve 5271 sayılı Ceza Muhakemesi Kanunu'nun 223/8. maddeleri uyarınca sanık hakkındaki kamu davasının durmasına ilişkin Diyarbakır 6. Ağır Ceza Mahkemesinin 20/11/2019 tarihli ve 2019/144 esas, 2019/420 sayılı kararını kapsayan dosya incelendi.  Dosya kapsamına göre sanığın 24/06/2018 tarihinde yapılan 27. Dönem Milletvekili seçimlerinde Siirt ilinden milletvekili seçildiği, Diyarbakır Cumhuriyet Başsavcılığının 03/03/2010 tarihli ve 2010/518 esas sayılı iddianamesinde ayrıntıları belirtilen eylemleri gerçekleştirmek suretiyle terör örgütü propagandası yapmak suçunu işlediği iddiası ile kamu davasının açıldığı,  Türkiye Cumhuriyeti Anayasası'nın \"Yasama Dokunulmazlığı\" başlıklı 83/2. maddesinin; \"Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez, tutuklanamaz ve yargılanamaz. Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14 üncü maddesindeki durumlar bu hükmün dışındadır. Ancak, bu halde yetkili makam durumu hemen ve doğrudan doğruya Türkiye Büyük Millet Meclisine bildirmek zorundadır.\" ve \"Temel Hak ve Hürriyetlerin Kötüye Kullanılamaması\" başlıklı 14. maddesinin de; \" Anayasada yer alan hak ve hürriyetlerden hiçbiri, Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik ve laik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz. Anayasa hükümlerinden hiçbiri, Devlete veya kişilere, Anayasayla tanınan temel hak ve hürriyetlerin yok edilmesini veya Anayasada belirtilenden daha geniş şekilde sınırlandırılmasını amaçlayan bir faaliyette bulunmayı mümkün kılacak şekilde yorumlanamaz. Bu hükümlere aykırı faaliyette bulunanlar hakkında uygulanacak müeyyideler, kanunla düzenlenir.\" şeklinde olduğu,  Benzer bir olay nedeniyle Yargıtay 16. Ceza Dairesinin 22/09/2016 tarihli ve 2015/8449 esas, 2016/4723 karar sayılı ilâmında da belirtildiği üzere, milletvekili seçiminden önce Türkiye Cumhuriyeti Anayasası'nın 14. maddesi kapsamında suç işleyen milletvekilinin yasama dokunulmazlığından yararlanamayacağı, hangi suçların bu madde kapsamında olduğu tahdidi olarak sayılmadığından dolayı maddenin kapsamını belirleme görevinin uygulayıcıya ait olduğu, ülkenin bölünmez bütünlüğüne ve anayasal düzene yönelik suç oluşturan söylem ve eylemlerin Türkiye Cumhuriyeti Anayasası'nın 14. maddesi kapsamındaki hakkın kötüye kullanılması niteliğinde görülmesi gerektiği, sanığın, Diyarbakır Cumhuriyet Başsavcılığının 03/03/2010 tarihli ve 2010/518 esas sayılı iddianamesinde ayrıntılı olarak belirtilen suç teşkil eden eylemleri milletvekili seçilmeden önceki bir tarihte gerçekleştirdiği ve Türkiye Cumhuriyeti Anayasası'nın 14. maddesi kapsamındaki hakkın kötüye kullanılması niteliğinde olduğunun kabulünün gerektiği de nazara alındığında, yargılamaya devamla işin esasına girilerek hüküm kurulması gerekirken, yazılı şekilde durma kararı verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 28/10/2020 gün ve 94660652-105-21-10809-2020-Kyb sayılı sayılı istemlerine müsteniden ihbar ve mevcut evrak Dairemize gönderilmiştir.  II-OLAY;  Lice Belediye Başkanlığının 23.11.2009 tarihli yazısı ile alınan meclis kararına istinaden Şehit Tuğ. Gen. Bahtiyar Aydın İlköğretim okulu yanında bulunan alanda saat 09:00-22:00 saatleri arasında, gün içerisinde park temel atma töreni, Bırkleyn Mağaraları ve Eshabul keyf gezileri, dinleti ve folklor gösterisi, panel ve sinevizyon gösterimleri, açılış konuşması, konser ve kapanış konuşması yapılmak sureti ile ilçenin tanıtımı ve halkın kurumla dayanışma içerisinde olmasını sağlamak amacıyla \"1.Lice Tarihli Buluşma Kültür-Sanat Festivali\" adı ile festival düzenleneceğine dair Kaymakamlığa bildirimde bulunulan ancak Valilik makamınca Lice İlçesi Ziyaret (Fis) Köyünün, bölücü terör örgütünün kuruluşunun gerçekleştiği yer olduğu ve yapılacak etkinliğin örgütün kuruluş yıl dönümüne denk gelmesi nedeniyle ertelenmesine karar verildiği anlaşılan ve kurban bayramının ikinci gününe denk gelen 28.11.2009 tarihinde; örgüte müzahir televizyon kanalı ve internet sitelerinde yapılan eylem çağrılarına istinaden, 27.11.1978 tarihinde kurulan örgütün, kuruluş aşamasında 25-26-27 Kasım tarihlerinde toplantıların yapıldığı Lice ilçesi Fis köyündeki evin ziyaret edip ağaç dikildiğinin tespiti üzerine başlatılan ve bu kapsamda yerel ve ulusal basında yer alan haber ve görüntü içeriklerine istinaden ziyareti gerçekleştirdikleri belirlenen DTP Diyarbakır İl Başkanı..., DTP Grup Başkan Vekili..., DTP Hakkari Milletvekili ..., Bağlar Belediye Başkanı ..., Kayapınar Belediye Başkanı ..., Yenişehir Belediye Başkanı M. ..., Sur Belediye Başkanı ..., DTP MKYK Üyesi Av. ..., MEYADER Şube Başkanı ..., Yenişehir Meclis üyesi..., DTP MKYK Üyesi ..., Lice Belediye Başkanı... ve Diyarbakır Büyükşehir Belediye Başkan Yardımcısı... hakkında yürütülen soruşturma neticesinde tanzim olunan Diyarbakır Cumhuriyet Başsavcılığının (CMK 250 Madde ile görevli) 03.03.2010 tarih, 2009/3465 soruşturma, 2010/502 numaralı iddianamesi ile özetle; 28.11.2009 günü Lice ilçesine giderek kapatılan DTP ilçe teşkilatı ve Belediye başkanlığında düzenlenen bayramlaşma töreni sonrasında Lice Belediyesince organize edilmeye çalışılan festivale izin verilmemesi üzerine, Fis köyüne giderek örgüt liderinin diğer örgüt mensupları ile biraraya gelerek terör örgütünü kurduklarını ilan ettikleri, çevresindeki evlerin yıkılmış veya harabe olmasına rağmen aslına uygun muhafaza edilen ve adeta müze haline dönüştürüleren evi ziyaret edip, bahçesi sayılabilecek kadar yakınında fidan dikme töreni gerçekleştirdikleri, örgüt çağrıları doğrultusunda mekanın örgüt tabanı ve sempatizanlarınca gelenekselleştirilip kabul görmesini sağlamak amacıyla hareket ettiklerinden terör örgütünün propagandasını yapmak ve örgüte üye olmamakla birlikte örgüt adına suç işlemek suretiyle örgüt üyesi olmak suçlarını işledikleri anlaşılan şüpheliler; ..., ..., ..., ....'nun, 3713 sayılı TMK'nın 7/2, TCK'nın 314/3 ve 220/6 maddeleri yollaması ile TCK'nın 314/2, 3713 sayılı TMK'nın 5, TCK'nın 53, 58/9 maddelerinden cezalandırılması istenilmiştir.  Diyarbakır 6 Ağır Ceza Mahkemesinin (CMK 250. maddesi ile görevli), 15.03.2010 tarih 2010/168 iddianame değerlendirme numaralı kararıyla, iddianamenin kabulüne karar verilmesine müteakip, Mahkemenin 2010/222 esas sayılı dosyası üzerinden sanıklar hakkında kovuşturmaya başlanılmıştır.  Aynı zamanda avukat olan sanığın süreçte; 14.01.2010 tarihinde Cumhuriyet Başsavcılığında verdiği ifadesinde özetle; kapatılan DTP'nin MYK üyeliğini yaptığını, 28.11.2009 tarihinde İl Başkanlığına bayramlaşma programı nedeniyle gittiğinde Lice ilçe Belediyesinde bayramlaşma ziyareti yapılacağını öğrendiğini, MYK üyesi olarak Diyarbakır ilini temsilen seçilmesi nedeniyle programa katıldığını, bu amaçla heyetle Lice ilçesine gittiğini, Belediye binasının yakınında halkla bayramlaşma töreni yapıldıktan sonra belediyeye geçtiklerini, törenden sonra Diyarbakır iline dönerken yolda ilk boşaltılan köyde fidan dikme töreni yapılacağının söylendiğini ve bu çerçevede ismini sonradan öğrendiği köye gittiğini, ağaç dikilen yerin yakınında bir evin bulunduğunu ancak burada birilerinin yaşayıp yaşamadığını eve girmediği için bilmediğini, ağaç dikme töreni sonrasında heyetle birlikte oradan ayrıldıklarını, basından fidan diktikleri yerin yakınındaki yerin örgüt ile ilgili kararların alındığı ev olduğunu öğrendiğini, öncesinde bu konuda bir bilgisinin olmadığı gibi yapılan programdan da yolda iken haberdar olduğunu, dikilen fidanların boşaltılan köyün yeşillendirilerek doğal güzellik oluşturulmasına yönelik olduğunu, ziyaret ettikleri tarihinde örgütün 1. Olağan Kongresinin yıldönümü tarihi ile ilgisinin olmadığını, tesadüf olabileceğini zira Kurban Bayramının 2. günü olması nedeniyle bayramlaşma sonrasında yol üzerinde olması nedeniyle uğranılan bir yer olduğunu; müdafii eşliğinde kovuşturma aşamasında yaptığı savunmalarda ise özetle, savcılık ifadesini tekrar ettiğini, iddia edilen hususların bayramlaşma ziyareti ile ilgisinin bulunmadığını, her yıl değişik yerlerde bayramlaşmaların yapıldığını, suç tarihinde de Lice'de bayramlaşmanın yapıldığını ve bayramlaşma yapıldıktan sonra Lice Belediyesi'nin yol kenarında bulunan ağaç dikme programına katılarak Diyarbakır'a geri döndüklerini beyanla suçlamaları kabul etmediği görülmüştür.  Kovuşturma kapsamında 14.06.2011 tarihinde iddia makamınca sunulan mütalaada özetle, kapatılan DTP Belediye Başkanlığında parti yöneticisi ve parti meclisi üyesi olan sanıkların, 28.11.2009 tarihinde ilçe belediyesinde düzenlenen bayramlaşma töreninden sonra Fis köyüne giderek örgütün kuruluşunun gerçekleştirildiği ve ilk toplantısının yapıldığı evin bahçesini ziyaret edip fidan diktikleri, gazetelerde ve televizyonlarda yer alan haberlerin delil olarak sunulduğu, terör örgütünün kuruluşunun gerçekleştiği ilk toplantısının yapıldığı evi örgütün eylemlerini bilmelerine rağmen kendi istekleri ile propagandaya dönüşen söz veya eylem olmaksızın ziyaret edip ve ağaç dikmelerinden ibaret eylemlerinde atılı suçların unsurlarının oluşmadığından CMK'nın 223/e maddesi gereğince tüm sanıkların beraatlerine karar verilmesi talep edilmiştir.  Yapılan yargılama sonunda, 25.06.2013 tarihinde tefhim olunan hükümle sanık hakkında özetle; örgüte üye olmamakla birlikte örgüt adına suç işlemek suçundan, 6459 sayılı yasa ile değişik 3713 sayılı yasanın 7/son maddesi gereğince terör örgütü propagandası yapan kişi hakkında ayrıca örgüte üye olmamakla birlikte örgüt adına suç işlemek suçundan ceza verilmeyeceğinden \"ceza verilmesine yer olmadığına\"; terör örgütünün propagandasını yapmak suçundan ise 6352 Sayılı Kanunun Geçici 1. maddesinin b bendi gereğince \"kovuşturmanın ertelenmesine\", erteleme kararının verildiği tarihten itibaren üç yıl içinde basın ve yayın yoluyla ya da sair düşünce ve kanaat açıklama yöntemleriyle; temel şekli itibarıyla adli para cezasını ya da üst sınırı beş yıldan fazla olmayan hapis cezasını gerektiren bir suç işlemesi ve bu suçtan dolayı kesinleşmiş hükümle cezaya mahkum olunduğu takdirde ertelenen kovuşturmaya devam edilmesine, bir suç işlemediği takdirde ise ertelenen kovuşturmanın düşürülmesine, \"beraat\" hükmü yönünden temyiz, \"kovuşturmanın ertelenmesine\" dair hüküm yönünden ise itiraz kanun yolu açık olmak üzere, oybirliği ile karar verilmiştir. Mahkemenin, 25.06.2013 tarih, 2010/222 esas 2013/357 sayılı gerekçeli kararında özetle belirtildiği şekilde; \"PKK terör örgütü ve uzantılarının 27 kasım 1978 tarihinde kurulan terör örgütünün kuruluş yıl dönümü nedeniyle örgütün müzahir tabanı ve sempatizanlarına yönelik mesaj ve çağrıları doğrultusunda Lice Belediye Başkanı sanık...'in, örgütün mesaj ve çağrılarına paralel olarak Lice Belediyesi olarak Fis köyünde kutlanması amaçlanan festival girişimi ile aynı zamanda kapatılan DTP'li belediye başkanları, parti meclis üyeleri ve parti yöneticilerinden oluşan heyetin Lice ilçesine kurban bayramı kutlamaları amacıyla gitmelerine rağmen izin verilmeyen festival programı kapsamında terör örgütünün kurulduğunun ilan edildiği evin bahçesi sayılabilecek kadar yakınlıktaki yere fidan dikip, bir kısım sanıkların da adeta müze haline getirilip, aslına uygun muhafaza edilen bu evi ziyaret ederek, mekanın örgütün müzahir tabanı ve sempatizanları arasında gelenekselleştirilip kabul görmesini sağlamak amacıyla hareket ettikleri ve bunu örgütün mesaj ve çağrıları doğrultusunda gerçekleştirdikleri sonuç ve kanaatine varıldığı\", bu kapsamda \"...6459 sayılı Kanunun 8. maddesinin son fıkrası gereğince terör örgütünün propagandasını yapmak suçundan ceza alanlara ayrıca örgüte üye olmamakla birlikte örgüt adına suç işlemek suçundan ceza verilemeyeceği anlaşıldığından sanıkların örgüte üye olmamakla birlikte örgüt adına suç işlemek suçundan ceza verilmesine yer olmadığına\" karar verildiği, terör örgütünün propagandasını yapmak suçuna yönelik ise \"...sanıkların olay tarihindeki eyleminin, yargılama sırasında, 05.07.2012 tarih ve 28344 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren 6352 sayılı Kanunun Geçici 1. maddesinin b bendinde 31.12.2011 tarihine kadar, basın ve yayın yoluyla ya da sair düşünce ve kanaat açıklama yöntemleriyle işlenmiş olup; temel şekli itibarıyla adli para cezasını ya da üst sınırı beş yıldan fazla olmayan hapis cezasını gerektiren bir suçtan dolayı kovuşturma evresinde, kovuşturmanın ertelenmesine karar verilir şeklindeki yasal düzenleme kapsamında\" kaldığından, kovuşturmanın ertelenmesine karar verildiği belirtilmiştir.  Süreçte sanık müdafiince yapılan itiraz ve temyiz başvurularına istinaden yapılan incelemeler sonunda, terör örgütü propagandası yapma suçundan verilen kovuşturmanın ertelenmesi hükmüne yönelik olarak, Diyarbakır 4. Ağır Ceza Mahkemesinin 2014/13 değişik iş sayılı 07.01.2014 tarihli kararı ile kararda herhangi bir isabetsizlik bulunmadığından sanık müdafinin itirazlarının reddine, oy birliği ile mütalaaya uygun ve kesin olarak karar verildiği, silahlı terör örgütüne üye olmamakla birlikte örgüt adına suç işlemek suçundan kurulan ceza verilmesine yer olmadığına ilişkin hükme yönelik olarak ise Dairenin, 18.01.2017 tarih 2015/7570 esas 2017/105 sayılı kararı ile temyiz itirazlarının reddine oy birliğiyle karar verilmiştir.  08.01.2014 tarihli kesinleşme şerhinde, terör örgütü propagandası yapma suçundan verilen kovuşturmanın ertelenmesi hükmünün, 07.01.2014 tarihinde kesinleştiği belirtilmiştir.  Mersin 2. Ağır Ceza Mahkemesinin 02.10.2018 tarihli yazısı ile sanık hakkında verilen mahkumiyet kararının kesinleştiği belirtilerek, kovuşturmanın ertelenmesine dair karar bakımından Diyarbakır 6. Ağır Ceza Mahkemesine ihbarda bulunulmuştur.  Bu kapsamda gönderilen gerekçeli karar ile UYAP sisteminde yapılan incelemeden özetle; Mersin Cumhuriyet Başsavcılığının 28.09.2016 tarih, 2016/11881 esas sayılı iddianamesi ile terör örgütü propagandası yapmak suçundan 3713 sayılı TMK'nın 7/2, TCK'nın 53/1, 2 maddelerince cezalandırılması istemiyle sanık hakkında kamu davasının açıldığı, Mersin 2. Ağır Ceza Mahkemesinin 29.03.2018 tarih, 2016/374 esas 2018/114 sayılı kararı ile 26.07.2015 tarihinde terör örgütünün propagandasına dönüşen yürüyüşe katılarak üzerinde Abdullah Öcalan ve Paris'te öldürülen terör örgütü mensuplarının resimlerinin bulunduğu \"güneşin yörüngesindeki kadınlar ölümsüzdür, katilleri bulacağız, hesabını soracağız\" yazılı pankartı herkesin görebileceği şekilde açarak taşıyan, olay tarihinde HDP milletvekili olan sanığın, terör örgütünün propagandasını yapmak suçundan 3713 sayılı TMK'nın 7/2, TCK'nın 62/1, 50/1-a, 52/4 maddeleri gereğince 6.000 TL adli para cezası ile cezalandırılmasına ve karar kesinleştiğinde kamu davasının açılmasının ertelenmesine konu olan kararları nedeniyle Diyarbakır 3. Asliye Ceza Mahkemesinin 2012/711 esas, 2013/117 karar sayılı, Diyarbakır 2. Asliye Ceza Mahkemesinin 2012/360 esas, 2012/825 karar sayılı ve Diyarbakır 6. Ağır Ceza Mahkemesi'nin 2010/222 esas, 2013/357 karar sayılı dava dosyalarına ihbarda bulunulmasına istinaf kanun yolu açık olmak üzere oy birliğiyle karar verildiği, Adana Bölge Adliye Mahkemesi 2. Ceza Dairesinin 12.09.2018 tarih 2018/1232 esas ve 2018/1570 sayılı kararı ile de sanık müdafiinin istinaf talebi yerinde görülmeyerek, 5271 sayılı CMK'nın 280/1-a maddesinin ilk cümlesi uyarınca istinaf başvurusunun esastan reddine, kesin olarak oy birliği ile karar verildiği, 24.10.2019 tarihinde sanık müdafiinin yaptığı başvuruya istinaden Mersin 2. Ağır Ceza Mahkemesinin 28.10.2019 tarihli ek kararı ile de 7188 sayılı Kanunun 29 maddesi ile 5271 sayılı Kanunun 286 maddesine eklenen 3. fıkra uyarınca Bölge Adliye Mahkemesi Ceza Daireleri kararlarına temyiz kanun yolunun açılması nedeni ile ilamın infazının durdurulmasına ve temyiz işlemlerinin yapılması için dosyanın ilgili Bölge Adliye Mahkemesi Ceza Dairesine gönderilmesine karar verildiği, UYAP sistemi sorgulamasında dosyanın temyiz incelemesine gönderildiği ve Yargıtay Cumhuriyet Başsavcılığında olduğu görülmüştür.  Yapılan ihbar kapsamında, Diyarbakır 6. Ağır Ceza Mahkemesinin 2019/144 esasına kayden yapılan kovuşturmada, sanığın milletvekili seçildiğine dair beyanı doğrultusunda, TBMM'nin internet sitesi üzerinden yapılan incelemede 27. Dönem Siirt Milletvekili olarak görev yaptığı anlaşılan ve iddia makamının esas hakkında mütalaasında T.C Anayasasının 83/2. maddesi uyarınca hakkındaki kamu davası yönünden durma kararı verilmesi ve kararın bir suretinin Türkiye Büyük Millet Meclisi Başkanlığı ile Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü'ne ayrı ayrı gönderilmesi talep edilen sanık hakkında, 20.11.2019 tarihinde tefhim olunan hükümle özetle, 24 Haziran 2018 tarihinde yapılan 27. Dönem milletvekili seçimlerinde Adana ilinden milletvekili seçildiği, yargılandığı Terör Örgütü Propagandası Yapmak suçunun niteliği dikkate alındığında T.C Anayasası'nın 83/2. maddesinde belirtilen istisnai hallerden olmadığı, T.C Anayasası'nın 83/2. Maddesine göre milletvekili seçildiği an itibariyle yasama dokunulmazlığını elde ettiğinden, soruşturma ve kovuşturma yapılmasının şartının ortadan kalktığı sübut bulduğundan, T.C Anayasası'nın 83/2 ve 5271 sayılı CMK.nun 223/8. maddesi uyarınca hakkındaki kamu davasının durmasına, kararın bir suretinin Türkiye Büyük Millet Meclisi Başkanlığı ile Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü'ne ayrı ayrı gönderilmesine, itiraz kanun yolu açık olmak üzere, oy birliği ile karar verilmiştir.  Mahkemenin 20.11.2019 tarih 2019/144 esas 2019/420 karar sayılı gerekçeli kararında özetle; Anayasasının 83. maddesinde seçimden önce veya sonra suç işlediği ileri sürülen milletvekilinin meclis kararı olmadıkça tutulamayacağı, sorguya çekilemeyeceği, tutuklanamayacağı ve yargılanamayacağının düzenlendiği, bu kuralın istisnasının ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanmış olması kaydıyla Anayasanın 14. maddesindeki durumlar olduğu, sanık hakkında soruşturmanın milletvekili seçildiği tarihten önce başladığı, Anayasanın 14 maddesinin yasama dokunulmazlığının istisnası olduğundan dar yorumlanması gerektiği, madde kapsamında değerlendirilmesi gereken suçların 5237 sayılı TCK’nın 4. Kısım 4. bölümde düzenlenen “Devletin Güvenliğine Karşı Suçlar\" ile 5. bölümde düzenlenen “Anayasal Düzen ve Bu Düzenin İşleyişine Karşı Suçlar“ olduğunun kabulü ile sanığa isnat olunan eylemin sayılan suçlardan olmadığı, yargılamanın devamı için yasama dokunulmazlığının kaldırılması gerektiğinden Anayasanın 83/2 ve 223/8 maddeleri gereğince yargılamanın durmasına ve dosyanın Türkiye Büyük Millet Meclisi Başkanlığına gönderilmesine karar verildiği belirtilmiştir.  20.11.2019 tarihinde sanık müdafii süre tutum dilekçesi ibraz etmiş, 05.12.2019 tarihinde ise gerekçeli karar tarafına tebliğ edilmiştir. 28.11.2019 tarihinde ise Cumhuriyet savcısınca ek kararın \"görüldü\"sü yapılmıştır.  Diyarbakır 6. Ağır Ceza Mahkemesinin 18.12.2019 tarihli ek kararı ile durmaya ilişkin kararda isabetsizlik görülmediğinden itirazın incelenmek üzere dosyanın Diyarbakır 7. Ağır Ceza Mahkemesine gönderilmesine oybirliği ile karar verilmiştir.  Diyarbakır 7. Ağır Ceza Mahkemesine sunulan 14.01.2020 tarihli Cumhuriyet savcısı mütalaasında durma kararının yerinde olması nedeni ile sanık müdafiinin itirazının reddine karar verilmesi talep edilmiştir.  Diyarbakır 7. Ağır Ceza Mahkemesinin 2020/43 değişik iş sayılı 04.02.2020 tarihli kararı ile belirtildiği şekilde özetle; \"...sanık ... hakkında Milletvekili seçildiği tarihten önce soruşturma başlatıldığı, sanığa isnat olunan Terör Örgütü Propagandası yapmak suçunun Anayasanın 14. maddesi kapasımına giren suçlardan olmadığı, Anayasanın 83/2 maddesine göre Adana ilinden 24 Haziran 2018 seçimlerinde Milletvekili seçildiği dikkate alındığında yasama dokunulmazlığını elde ettiği, bu hali ile sanık hakkında soruşturma ve kovuşturma yapılmasının ortadan kalktığı anlaşılmakla, Anayasanın 83/2 ve 223/8 maddeleri gereğince yargılamanın durmasının yerinde olduğu görülmekle,...karar usul ve kanuna uygun olduğundan, sanık müdafiinin itirazının reddine\" kesin olarak oy birliğiyle karar verilmiştir.  Mahkemenin 12.03.2020 tarihli müzekkeresi ile kesinleşen karar Türkiye Büyük Millet Meclisi Başkanlığına gönderilmiştir.  Türkiye Büyük Millet Meclisi Kanunlar ve Kararlar Başkanlığı yazısı ile ilgili mevzuat kapsamında kovuşturma dosyasının onaylı bir suretinin Adalet Bakanlığı ve Cumhurbaşkanlığı aracılığı ile TBMM Başkanlığına gönderilmesi gerektiği değerlendirmesi ile gereği mahkemeden arz olunmuştur.  Adalet Bakanlığı Ceza İşleri Genel Müdürlüğüne gönderilen karar ve eki belgeler ise, atılı suçun Anayasanın 14. maddesi kapsamında kaldığından, milletvekili seçilmeden önce başlanılan soruşturma kapsamında Anayasanın 83/2 maddesi uyarınca mahallinde yargılamaya devam olunması gerektiği değerlendirildiğinden Kanun Yararına Bozma Bürosuna 03.07.2020 tarihinde gönderilmiştir.  Diyarbakır Başsavcılığının 04.11.2020 tarihli yazısı ile, Adalet Bakanlığı Ceza İşleri Genel Müdürlüğünün 28.10.2020 tarihli yazısıyla sanığın suç teşkil eden eylemleri milletvekili seçilmeden önceki bir tarihte gerçekleştirdiği ve Türkiye Cumhuriyeti Anayasası'nın 14. maddesi kapsamındaki hakkın kötüye kullanılması niteliğinde olduğunun kabulünün gerektiği de nazara alındığında, yargılamaya devamla işin esasına girilerek hüküm kurulması gerekirken, yazılı şekilde durma  kararı verilmesinde isabet görülmediğinin bildirildiği Diyarbakır 6. Ağır Ceza Mahkemesine bildirilmiştir.  Süreçte sanık tarafından Anayasa Mahkemesine bireysel başvuruda bulunulmuştur.  III-KANUN YARARINA BOZMA İSTEMİNE İLİŞKİN UYUŞMAZLIĞIN KAPSAMI:  Milletvekili olmadan önce işlediği iddia edilen terör örgütü propagandası yapma suçu kapsamında yapılan kovuşturmada hakkında 6352 sayılı Kanun geçici 1. maddesinin b bendi gereği kovuşturmanın ertelenmesine karar verilen ve denetim süresi içerisinde birinci fıkra kapsamına giren yeni bir suç işlediği ihbarında bulunulması üzerine yapılan yargılama sırasında milletvekili seçilen sanık hakkında, Anayasanın 83. maddesi uyarınca verilen durma kararının usul ve yasaya uygunluğu hususunda uyuşmazlık bulunmaktadır.  IV-KONU İLE İLGİLİ HUKUKİ DÜZENLEMELER ŞÖYLEDİR;  2709 sayılı Türkiye Cumhuriyeti Anayasası  III. Temel hak ve hürriyetlerin kötüye kullanılamaması  Madde 14 – (Değişik: 3.10.2001-4709/3 md.)  Anayasada yer alan hak ve hürriyetlerden hiçbiri, Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik ve lâik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz.  Anayasa hükümlerinden hiçbiri, Devlete veya kişilere, Anayasayla tanınan temel hak ve hürriyetlerin yok edilmesini veya Anayasada belirtilenden daha geniş şekilde sınırlandırılmasını amaçlayan bir faaliyette bulunmayı mümkün kılacak şekilde yorumlanamaz.  Bu hükümlere aykırı faaliyette bulunanlar hakkında uygulanacak müeyyideler, kanunla düzenlenir.  4. Yasama dokunulmazlığı  Madde 83 – Türkiye Büyük Millet Meclisi üyeleri, Meclis çalışmalarındaki oy ve sözlerinden, Mecliste ileri sürdükleri düşüncelerden, o oturumdaki Başkanlık Divanının teklifi üzerine Meclisce başka bir karar alınmadıkça bunları Meclis dışında tekrarlamak ve açığa vurmaktan sorumlu tutulamazlar.  Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez, tutuklanamaz ve yargılanamaz. Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14'üncü maddesindeki durumlar bu hükmün dışındadır. Ancak, bu halde yetkili makam durumu hemen ve doğrudan doğruya Türkiye Büyük Millet Meclisine bildirmek zorundadır.  Türkiye Büyük Millet Meclisi üyesi hakkında, seçiminden önce veya sonra verilmiş bir ceza hükmünün yerine getirilmesi, üyelik sıfatının sona ermesine bırakılır; üyelik süresince zamanaşımı işlemez.  Tekrar seçilen milletvekili hakkında soruşturma ve kovuşturma, Meclisin yeniden dokunulmazlığını kaldırmasına bağlıdır.  Türkiye Büyük Millet Meclisindeki siyasi parti gruplarınca, yasama dokunulmazlığı ile ilgili görüşme yapılamaz ve karar alınamaz.  V-HUKUKSAL DEĞERLENDİRME:  Milletvekillerinin yasama sorumsuzluğu; Türkiye Cumhuriyeti Anayasasının 83/1. maddesinde \"Türkiye Büyük Millet Meclisi üyeleri, Meclis çalışmalarındaki oy ve sözlerden, Mecliste ileri sürülen düşüncelerden, o oturumdaki Başkanlık divanının teklifi üzerine Meclisçe başka bir karar alınmadıkça, bunları Meclis dışında tekrarlamak ve açığa vurmaktan sorumlu tutulamazlar\" biçiminde ifadesini bulmuştur. Düzenlemenin amacı, milletvekillerinin yasama işlevlerini çekinmeksizin yerine getirebilecekleri bir ortam sağlamaktır. Yasama sorumsuzluğu, yasama çalışmalarıyla ilgili fiiller yönünden, milletvekilleri için tam bir koruma sağlar ve sürekli bir niteliktedir. Sorumsuzluk kapsamına giren bir eylemden ötürü milletvekilliği sıfatı sona ermiş olsa dahi kovuşturulamaz.  Aynı maddenin 2. fıkrasında ise \"Seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclisin kararı olmadıkça tutulamaz, sorguya çekilemez, tutuklanamaz ve yargılanamaz. Ağır cezayı gerektiren suçüstü hali ve seçimden önce soruşturmasına başlanılmış olmak kaydıyla Anayasanın 14'üncü maddesindeki durumlar bu hükmün dışındadır. Ancak, bu halde yetkili makam, durumu hemen ve doğrudan doğruya Türkiye Büyük Millet Meclisine bildirmek zorundadır.\" denilmek suretiyle milletvekillerine nispi ve geçici bir dokunulmazlık sağlanmıştır.  Yasama dokunulmazlığı, sorumsuzluktan farklı olarak, yasama çalışmaları dışındaki fiillerden dolayı milletvekillerine nispi ve geçici nitelikte bir koruma sağlar. Buradaki koruma karşımıza iki şekilde ortaya çıkmaktadır, birincisi muhakeme engeli, diğeri ise infaz engelidir. Bu şekilde milletvekillerinin keyfi ve asılsız ceza kovuşturmalarından ve tutuklamalardan korunmak suretiyle vazife yapmaktan alıkonulmaması sağlanmıştır.  Hak ve özgürlüklerin kötüye kullanılması yasağına, 1982 Anayasasının 14. Avrupa İnsan Hakları Sözleşmesinin ise 17. maddelerinde yer verilmiştir. Anayasamızın 14/1. maddesinde \"Anayasada yer alan hak ve hürriyetlerden hiçbiri Devletin ülkesi ve Milletiyle bölünmez bütünlüğünü bozmayı ve insan haklarına dayanan demokratik, laik Cumhuriyeti ortadan kaldırmayı amaçlayan faaliyetler biçiminde kullanılamaz.\" şeklinde temel ilkeyi ortaya koyduktan sonra, aksine davranışlara ilişkin müeyyidelere mevzuatta yer verilmiştir. Nitekim seçimden önce bu madde kapsamında suç işleyen milletvekili Anayasanın 83/2 maddesinde öngörülen yasama dokunulmazlığından yararlanamayacaktır. Kanun koyucu, hangi suçların bu madde kapsamında olduğunu tahdidi olarak saymamıştır. Kapsamı belirleme görevi uygulayıcıya aittir. Devletin birliğini ve ülke bütünlüğünü bozmak, Anayasal düzene ve bu düzenin işleyişine karşı suçların bu kapsamda kaldığında kuşku yoktur.  Ancak, bu suçları işlemek amacı ile oluşturulan silahlı terör örgütünün propagandasını yapmak suçunun 14. madde kapsamında değerlendirilip değerlendirilmeyeceği doktrinde tartışmalıdır. Bu madde de 2001 yılında yapılan değişiklik ile, Anayasada yer alan hak ve özgürlüklerin, bu hak ve özgürlükleri yıkmak \"amacı ile kullanılamayacağı\" hükmü yerine, bu hak ve özgürlükleri yıkmayı  \"amaçlayan faaliyetler\" olarak kullanılamayacağı hükmü getirilmiştir. Yapılan değişiklik ile madde metninde yer verilen \"faaliyet\" deyiminin sadece eylemi mi yoksa ifade hürriyeti sınırları dışında kalan yasalarda suç olarak tanımlanan düşünce açıklamalarını da içerip içermediği sorunun özünü teşkil etmektedir. Doktrinde \"faaliyetin\" maddi eylemi içerdiğini ileri sürenler olduğu gibi, eylem ve söylemi içerdiğini ifade eden görüşler de mevcuttur. Nitekim Feyzioğlu; “Bu düzenleme, fiil ya da suç tipini değil amacı esas almaktadır.” görüşünü savunarak, farklı bir bakış açısı sergilemiştir.  Yargısal içtihatlara bakıldığında; Anayasa Mahkemesi 29.01.2008 tarih 2002/1 Esas, 2008/1 Karar sayılı kararında; Düşünce açıklamalarının Anayasanın 14. maddesi kapsamında kötüye kullanma olarak değerlendirilebileceğini, ancak her düşünce açıklamasının değil, demokratik yaşam için doğrudan açık ve yakın tehlike oluşturan düşünce açıklamalarının bu kapsamda olduğu değerlendirilmelidir, sonucuna varmıştır. Yargıtay 9. Ceza Dairesinin yerleşik içtihatlarında, terör örgütü propagandası suçunun Anayasanın 14. madde kapsamında hakkın kötüye kullanımı olduğuna vurgu yapılmıştır.  Avrupa İnsan Hakları Mahkemesi Da Becker/ Belçika, B. No: 214/56, 27.03.1962 tarihli kararında, \"demokratik sisteme yönelik tehdidin ağırlığı ve süresi ile sıkı sıkıya orantılı bir şekilde, kullanılmalıdır.\" demek suretiyle 14. maddenin Devlete verdiği yetkinin çerçevesini çizmiştir.  Avrupa Sözleşmesinin 17. maddesindeki hak ve özgürlüklerin, yine hak ve özgürlükler kullanılarak ortadan kaldırılmasının yasaklanacağına dair ilke ile, Anayasamızın 14. maddesindeki benzer düzenlemenin amacı yönünden, yukarıda yer verilen yargısal karar ve doktrindeki görüşler Dairemizce de benimsenmiş olup; ülkenin bölünmez bütünlüğüne ve anayasal düzene yönelik suç oluşturan söylem ve eylemler Anayasanın 14. maddesi kapsamında hakkın kötüye kullanılması niteliğinde görüldüğünden, demokrasi ile yönetilen ülkelerde, halkın iradesinin tecelli ettiği parlamentoda görevli üyelerin bu sisteme bağlı kalacaklarına dair yemin ettikleri ve demokrasiyi koruma yükümlülükleri de bulunduğu gözetildiğinde, demokratik sisteme yönelik suç işlemeleri halinde milletvekili dokunulmazlığından istifade edememesi Anayasanın lafzına ve ruhuna uygun olacağının kabulü gerekmektedir.  Hüküm, ancak iddianamede unsurları gösterilen suça ilişkin fiil ve fail hakkında verilir. Mahkeme fiilin nitelendirilmesinde iddia ve savunmalara bağlı değildir (CMK 225. m.). Mahkeme, iddianamede gösterilen eylem/eylemler ile bağlı ise de, iddia makamı tarafından suçun vasıflandırılmasıyla bağlı değildir. Suçun vasıflandırılmasında ceza hukuku kuralları çerçevesinde özgürce karar verebilecektir. Dolayısıyla iddianamede terör örgütünün propagandası olarak nitelendirilen fiilin bu vasfı taşıyıp taşımadığını belirlemek mahkemenin görevi kapsamındadır.  Sözlük anlamı ile propaganda \"bir öğreti, düşünce veya inancın başkalarına tanıtmak, benimsetmek ve yaymak amacıyla söz, yazı vb. yollarla gerçekleştirilen faaliyet\" şeklinde tanımlanmıştır. Yargısal kararlarda ise terör örgütünün propagandası, \"belli bir görüşün toplum içinde yayılması, fikir ve kanaatların kökleşmesini sağlamak amacıyla örgütün övülmesi, kişilerde örgüte sempati duyulmasını sağlayacak hareketler gerçekleştirilmesi, örgüt faaliyetlerine yakınlık sağlayacak duyguların yaratılması, örgüte karşı düşmanlığın ortadan kaldırılması sonucunu doğuran hareketlerin yapılması ve örgütü iyi gösteren biçimde tanıtmak\" şeklinde tanımlanmıştır.  2013 yılında 11.04.2013 tarihli 6459 sayılı Kanunun 11. maddesi ile TCK 220/8 fıkrasında yapılan değişiklik, örgütün her türlü övülmesinin propaganda suçunu oluşturmayacağı, propaganda faaliyetlerinin suç oluşturabilmesi için “örgütün, cebir şiddet veya tehdit içeren yöntemlerini meşru gösterecek veya övecek ya da bu yöntemlere başvurmayı teşvik edecek şekilde” olması gerekli kılmaktadır.  Bu kapsamda, Yargıtay Ceza Genel Kurulunun 17.07.2007 gün 145/172, 02.10.2007 gün 82/196, 10.06.2008 gün 83/166 sayılı ve 07.09.2009 tarih 2009/8-51-85 sayılı kararlarında vurgulandığı üzere kanun yararına başvurulan ve olağanüstü temyiz denilen yasa yolunda geçerli “istekle bağlılık kuralı” gözetilerek yapılan inceleme neticesinde somut olay değerlendirildiğinde;  12.09.2018 tarihinde kesin olarak verilen Adana Bölge Adliye Mahkemesi 2. Ceza Dairesinin kararı ile kesinleştiğinden ihbara konu edilen fakat UYAP sisteminden yapılan incelemede, 28.10.2019 tarihli ek karar ile 24.10.2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun hükümleri uyarınca infazının durdurulmasına karar verilerek temyiz işlemlerinin yapılması için Bölge Adliye Mahkemesine gönderilmesine karar verilen ihbara esas kararın kesinleşmediği hususunun süreçte verilen kararlarda gözetilmediği görülmüş ise de; usul ekonomisi ve Adil Yargılanma Hakkı ile kanun yararına bozma kanun yolunun niteliğine nazaran tali/nisbi yargılamayı da gerektiren işin neticesinin beklenilerek mahkemesince karar verilecek olmasının istemin incelenmesine engel olmadığı değerlendirilerek; yüklenen ve seçimden önce işlendiği iddia olunan kovuşturması ertelenen suçun, Anayasasının 83/2. maddesinde işaret edilen ve 14/2. maddesinde gösterilen temel hak ve hürriyetlerin kötüye kullanılması niteliğindeki suçlardan olduğu, yasama dokunulmazlığının istisnası kapsamında kalan bu suç bakımından durma kararı verilmesi usul ve kanuna aykırı olduğundan istemin kabulüne karar verilmiştir.  VI-SONUÇ: Yukarıda açıklanan sebeplerle,  Yargıtay Cumhuriyet Başsavcılığının 05.11.2020 tarih ve 2020/96885 nolu talebinin KABULÜNE, Diyarbakır 7. Ağır Ceza Mahkemesinin 04.02.2020 tarih 2020/43 değişik iş sayılı kesin kararının 5271 sayılı Ceza Muhakemesi Kanunun 309/4a maddesi gereğince Kanun Yararına Bozulmasına, diğer işlemlerin yapılabilmesi için dosyanın mahkemesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 gününde oybirliği ile karar verildi.(¤¤)  "
}