{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Yağma, tefecilik, dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Beraat, mahkumiyet    Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  Hükmedilen ceza süresine göre, sanıklar ... ve ... savunmanlarının duruşmalı inceleme istemlerinin 5271 sayılı CMK'nın 299/1.maddesi gereğince REDDİNE,  I-)Sanıklar ..., ... ve ... hakkında katılan ...’a yönelik dolandırıcılık suçu ile sanıklar ... ve ... hakkında katılan ...’a yönelik yağma suçundan, verilen beraat; sanık ... hakkında katılan ...’a yönelik yağma suçundan dönüşen suç vasfı ile tehdit suçundan kurulan mahkumiyet; hükmün incelenmesinde;  15.04.2020 gün ve 13100 sayılı Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun’un 10. maddesi ile 5237 sayılı TCK'nın 53. maddesinde yapılan değişikliğin, sanık ... hakkında infaz aşamasında gözetilmesi olanaklı görülmüştür.  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, katılan ... ve vekili ile sanık ... müdafiisinin temyiz itirazları yerinde görülmemiş olduğundan reddiyle usul ve kanuna uygun bulunan hükümlerin isteme uygun olarak ONANMASINA,  II-)Sanıklar ..., ... ve ... hakkında tefecilik suçundan kurulan mahkumiyet hükümlerin incelemesinde ise;  Dosya içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre, suçun sanıklar tarafından işlendiğini kabulde, usul ve yasaya aykırılık bulunmadığından diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  1-Sanıkların, katılana değişik zamanlarda faizle borç para verdiklerinin anlaşılması karşısında, temel cezanın TCK’nın 43/1. maddesi uyarınca artırılması gerektiğinin gözetilmemesi,  2- 15.04.2020 gün ve 13100 sayılı Resmi Gazetede yayımlanarak aynı gün yürürlüğe giren 7242 sayılı Kanun’un 10. maddesi ile 5237 sayılı TCK'nın 53. maddesinde yapılan değişikliğin, yeniden takdiri zorunluluğu,  Bozmayı gerektirmiş, katılan ... ve vekili ile sanıklar ..., ... ve ... müdafiilerinin temyiz itirazları bu bakımdan yerinde görülmüş olduğundan hükümlerin açıklanan nedenle isteme uygun olarak BOZULMASINA, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}