{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 206, 268) (5326 S. K. m. 40) (1412 S. K. m. 326) (YCGK 25.06.2019 T. 2019/8-249 E. 2019/499 K.)  Dava ve Karar: Gereği görüşülüp düşünüldü:  5237 sayılı TCK.nın 268/1. maddesinde düzenlenen başkalarına ait kimlik veya kimlik bilgilerini kullanma suçunun oluşabilmesi için işlediği suç nedeniyle kendisi hakkında soruşturma ve kovuşturma yapılmasını engellemek amacıyla, başkasına ait kimlik veya kimlik bilgilerinin kullanılarak soruşturma ve kovuşturma işlemlerinin kimlik bilgileri verilen mağdur hakkında yapılmasına neden olunması gerekir. Bir adli soruşturma ya da kovuşturma işlemi olmaksızın kimlik bilgilerinin gizlenmesi amacıyla başkalarına ait kimlik bilgilerinin kullanılması ve verilen kimlik bilgilerine göre resmi belge düzenlenmesi halinde TCK.nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyanda bulunma suçu, bir resmi belge düzenlenmemiş olması halinde 5326 sayılı Kabahatler Kanunu'nun 40/1. maddesinde düzenlenen kimliği bildirmeme kabahati oluşur.  25.06.2019 tarih ve 2019/8-249 Esas ve 2019/499 Karar sayılı Ceza Genel Kurul kararında belirtildiği üzere; TCK.nın 268. maddedeki suçun oluşması için öncelikle, fail tarafından işlenen bir suçun bulunması gerekmektedir. Başka deyişle iftira suçunun aksine, bu madde bakımından gerçek bir suçun işlenmesi ve bu suçun faili ile 268. maddedeki eylemin failinin aynı kişi olması zorunludur.  İşlenmiş olması gereken suçun kasıtla veya taksirli suç olması arasında bir fark bulunmamaktadır. Fakat, maddede yalnızca suçtan söz edilmekle, kabahatler veya disiplin eylemleri madde kapsamında değerlendirilmemektedir.  Maddedeki ifade biçiminin hatalı olduğu söylenebilir ise de, mevcut düzenleme karşısında, failin gerçekte o suçu işlememiş bulunduğunun anlaşılması halinde, başkasının kimlik bilgilerini kullanma eyleminin 268. maddedeki suçu oluşturmadığını kabul etmek, kanunilik ilkesi bakımından zorunlu görülmektedir. Bu tür eylemlerde 206. maddenin uygulanması gereklidir.  Oluşa ve tüm dosya kapsamına göre; sanığın nitelikli hırsızlık şüphelisi olarak yakalandığı sırada abisi olan mağdur İ. D.'ın kimlik bilgilerini kolluk görevlilerine verdiği, olay tutanakları ve gözaltına alma tutanağının mağdurun kimlik bilgilerine göre düzenlenip imzalandığı, nüfus kayıtlarının incelenmesi üzerine sanığın gerçek kimlik bilgilerinin ortaya çıktığı, yapılan soruşturma sonucunda sanık hakkında ...Asliye Ceza Mahkemesi'nin 2014/635 Esas, 2016/413 Karar sayılı dosyasında kamu hizmetine tahsis edilen eşya hakkında hırsızlık suçundan kamu davasının açıldığı anlaşılan somut olayda; sanık hakkında atılı nitelikli hırsızlık suçundan yargılama sonunda delil yetersizliğinden verilen ve kesinleşen beraat kararı karşısında sanığın \"işlediği bir suçtan\" söz edilemeyeceği cihetle eylemin TCK.nın 206. maddesinde düzenlenen resmi belgenin düzenlenmesinde yalan beyan suçunu oluşturacağı ve hukuki durumunun buna göre takdir ve tayini gerektiği gözetilmeden suç vasfında yanılgıya düşülerek yazılı şekilde hüküm kurulması,  Kabule göre de;  1-Gerekçeli karar başlığında ve hüküm fıkrasında suç adının \"Başkasına ait kimlik veya kimlik bilgilerini kullanılması\" yerine \"İftira\" olarak yazılması,  2-Sanık hakkında CMUK.nın 326/son maddesi uyarınca kazanılmış hak nedeniyle cezasının 10 ay hapis cezası üzerinden infazına karar verilmesi gerekirken, sonuç cezanın 10 ay hapis cezası olarak belirlenmesi,  Sonuç: Yasaya aykırı, sanığın temyiz itirazı bu itibarla yerinde görülmüş olduğundan hükmün bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken CMUK.nın 321. maddesi gereğince BOZULMASINA, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}