{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 51, 116, 119, 272) (5271 S. K. m. 231)  Gereği görüşülüp düşünüldü:  1-) Sanık ... hakkında iftira suçundan kurulan hükme yönelik yapılan temyiz incelemesinde;  Mahkemece kanıtlar değerlendirilip gerektirici nedenleri açıklanmak suretiyle verilen beraat kararı usul ve yasaya uygun bulunduğundan, katılan ... vekilinin, atılı suçun yasal unsurlarının oluştuğuna yönelik temyiz itirazının reddiyle hükmün ONANMASINA,  2-) Sanık ... hakkında hakaret suçundan kurulan hükme yönelik temyiz incelemesinde;  Gerekçeli karar başlığında suç tarihinin 11.08.2013 yerine 11.12.2013 olarak yazılması mahallinde düzeltilebilir yazım hatası kabul edilmiştir.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre, Cumhuriyet Savcısının, kararın usul ve yasaya aykırı olduğuna yönelik temyiz itirazlarının reddiyle hükmün ONANMASINA,  3-) Sanıklar ... hakkında yalan tanıklık ve Mehmet Zeki Şimşek hakkında yalan tanıklığa azmettirme suçundan kurulan hükümlere yönelik temyiz incelemesinde ise;  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine göre sair temyiz itirazlarının reddine, ancak;  Gerekçeli karar başlığında, yalan tanıklığa ilişkin suç tarihinin ''01.11.2011'' yerine ''07-21.09.2012\" olarak yazılması, mahallinde düzeltilebilir yazım hatası kabul edilmiştir.  Sanık ...'ın, tanık olarak dinlendiği ...1. Asliye Ceza Mahkemesi'nin 2010/114 Esas sayılı dosyasında görülmekte olan konut dokunulmazlığının ihlali olayıyla ilgili doğrudan mahkemeye başvurarak etkin pişmanlıkta bulunmadığı anlaşılmakla, tebliğnamedeki (3) nolu bozma düşüncesine iştirak edilmemiştir.  a) Sanık ...'ın, üç yıldan fazla hapis cezasını gerektirir nitelikte bulunan ve TCK'nın 116/4. ve 119/1-c maddelerinde düzenlenen birden fazla kişi tarafından birlikte, gece vakti dokunulmazlığını ihlal etme suçu nedeniyle yapılan kovuşturma kapsamında, yalan tanıklık suçunu işlediği iddia ve kabul edilmesine karşın, sanıkların TCK'nın 272/3. maddesi uyarınca cezalandırılmaları yerine, yazılı şekilde uygulama yapılarak eksik ceza tayini,  b) Sanık ... hakkında her ne kadar adli sicil kaydında hükmün açıklanmasının geri bırakılması kararı bulunması nedeniyle CMK.nın 231/5. maddesinin uygulanmasına yer olmadığına karar verilmiş ise de, suç tarihinin 6545 sayılı Yasanın yürürlük tarihi olan 18.06.2014'den önce olması da dikkate alındığında adli sicil kaydında engel sabıkası bulunmayan sanığın, erteleme hükümleri açısından da \"suçun işlenmesinden sonra yargılama sürecindeki tutum ve davranışları dikkate alınarak cezasının ertelenmesi halinde tekrar suç işlemeyeceği konusunda mahkememize kanaat hasıl olduğundan sanığın hapis cezasının TCK.nın 51/1. maddesi uyarınca ertelenmesine\" karar verilmiş olması karşısında, sanık hakkında koşulları mevcut olan CMK.nın 231. maddesinin uygulanması gerektiği gözetilmeden hüküm kurulması,  Yasaya aykırı, Cumhuriyet savcısı ve sanık ... müdafinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebeplerden dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}