{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kişiyi hürriyetinden yoksun kılma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Suça sürüklenen çocuk müdafii, sanık müdafii",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet   Gereği görüşülüp düşünüldü:  Sanık ... ve suça sürüklenen çocuk ...'un, mağdurun hürriyetini kısıtladıktan sonra, ağaç parçası ile önce ayaklarına, sonra da vücudunun çeşitli yerlerine vurdukları, ardından mağdurun kıyafetlerini çıkartıp yakılmış naylon poşetleri mağdurun vücuduna damlatmak suretiyle yaraladıkları, bu eylemlerin mağdurun evde alıkonulduğu süre zarfında belli bir süreç içerisinde devam ettiği, daha önce de mağdurun, uyuşturucu ticaretine aracı olmaya karşı çıkması durumunda da dediklerini yapması için mağduru tehdit edip benzer şekilde eylemlerini gerçekleştirdikleri anlaşılmakla, eziyet suçundan sanık ve suça sürüklenen çocuk hakkında dava zamanaşımı süresi içinde işlem yapılması mümkün görülmüştür.  Sanık ve suça sürüklenen çocuğun, kişiyi hürriyetinden yoksun kılma suçunu çocuğa karşı ve silahtan sayılan ağaç parçası ve yakılmış naylon parçaları ile gerçekleştirmeleri karşısında, haklarında TCK.nın 109/3. maddesinin (a) ve (f) fıkralarının uygulanmaması ve TCK.nın 3. ve 61. maddeleri gereğince temel ceza belirlenirken, aynı Yasanın 109/3-a-b-f maddesindeki birden fazla nitelikli halin gerçekleştiği gözetilerek, temel hapis cezalarının alt sınırdan uzaklaşmak suretiyle tayin edilmesi gerektiğinin gözetilmemesi, aleyhe temyiz olmadığından bozma nedeni yapılmamıştır.  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine, suçun oluşumuna ve niteliğine uygun kabul ve uygulamasına, hukuka uygun, yasal ve yeterli olarak açıklanan gerekçeye göre suça sürüklenen çocuk müdafiinin, suçun sübut bulmadığına ve hükme esas alınan delillerin hukuka aykırı olduğuna yönelik; sanık müdafinin ise, bir sebebe dayanmayan temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 28.01.2021 gününde oybirliğiyle karar verildi."
}