{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Genel güvenliği tehlikeye sokacak şekilde kasten silahla ateş etme, 6136 sayılı Yasaya aykırılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Gereği görüşülüp düşünüldü:  Adli para cezasının yerine getirilmemesi halinde 6545 sayılı Kanunla değişik 5275 sayılı Kanunun 106/3. maddesi uyarınca infaz aşamasında res'en uygulama yapılabileceğinden, hüküm fıkrasındaki “taksitlerden birinin zamanında ödenmemesi halinde geri kalan kısmının tamamının tahsiline ve ödenmeyen adli para cezasının hapse çevrileceği” hususuna ilişkin ihtarat infaz aşamasında gözetilmesi mümkün görülmüştür.  1- Sanık hakkında 6136 sayılı Kanuna aykırılık suçundan kurulan hükmün temyiz incelemesinde;  Oluşa ve tüm dosya kapsamına göre; Adli emanetin 2014/856 sırasında kayıtlı olay yerinde ele geçirilen boş kovanın 6136 sayılı Kanun kapsamında silahtan atılıp atılmadığının tespiti hususunda bilirkişi raporu alınıp sonucuna göre sanığın hukuki durumunun tayini gerekirken eksik inceleme sonucu yazılı şekilde hüküm kurulması,  Yasaya aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükümlerin bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince hükümlerin BOZULMASINA,  2- Sanık hakkında genel güvenliği kasten tehlikeye düşürme suçundan kurulan hükmün temyiz incelemesinde;  Sanığın tartıştıktan hemen sonra ele geçirilemeyen silah ile havaya ateş etmesi şeklinde gerçekleşen eyleminin TCK’nın 106/2-a. maddesinde düzenlenen silahla tehdit suçunu oluşturduğu gözetilmeden, suç vasfında yanılgıya düşülerek yazılı biçimde genel güvenliğin kasten tehlikeye sokulması suçundan hüküm kurulması,  Yasaya aykırı, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince  ./..    S/2      uygulanması gereken 1412 sayılı CMUK.nın 321. ve 326/son maddeleri uyarınca BOZULMASINA, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}