{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "18",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 56)  Dava ve Karar: Davacı kendi adlarına asaleten, ...'a velayeten ... ve ... vekilleri Avukat ... tarafından, davalı ... aleyhine 05/05/2014 gününde verilen dilekçe ile trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 07/07/2020 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, mahkemece uyulan bozma kararı gereğince hüküm verilmiş olmasına ve bozmanın kapsamı dışında kalarak kesinleşmiş olan yönlere ilişkin temyiz itirazlarının incelenmesi olanağı bulunmamasına göre davalının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davalının diğer temyiz itirazının incelenmesinde;  Dava, trafik kazası sonucu yaralanma nedeniyle maddi ve manevi tazminat istemine ilişkindir. Mahkemece, bozmaya uyularak davanın kısmen kabulüne karar verilmiş; hüküm, davalı vekilince temyiz edilmiştir.  Davacılar vekili; 01/08/2013 günü davalının kullandığı otomobilin müvekkillerinden ... ve ...’ın müşterek çocukları ...’ın kullandığı bisiklete çarpması sonucu ...’ın yaralanmasına sebebiyet verdiğini belirterek, 44.000,00 TL manevi tazminatın davalıdan tahsilini istemiş, mahkemenin davadaki istemlerin açıklanması yönünde verdiği ara kararı uyarınca sunduğu açıklama dilekçesinde ise, kazada yaralanan ... için 17.000,00 TL, anne ... için 17.000,00 TL ve baba ... için 10.000,00 TL manevi tazminat isteminde bulunduklarını belirtmiştir.  Davalı vekili, davanın reddi gerektiğini savunmuştur.  Mahkemece; 12.000,00 TL manevi tazminatın olayın meydana geldiği 01/08/2013 tarihinden itibaren işleyecek yasal faizi ile birlikte davalıdan alınarak “davacıya” verilmesine dair verilen ilk kararın davalı vekilince temyiz edilmesi üzerine Dairemizin 11/11/2019 tarihli ve 2018/1629 esas, 2019/5159 karar sayılı ilamıyla, davalının diğer temyiz itirazlarının reddine karar verilerek, davacıların ayrı ayrı manevi tazminat isteminde bulunmasına karşın ayrım yapılmaksızın toptan tek bir hüküm kurulması ve karar başlığında 3 davacının adına yer verilmesine karşın hüküm fıkrasında kabul edilen miktar yönünden “davacıya verilmesine” şeklinde hüküm tesisinin doğru olmadığı belirtilerek karar bozulmuş, yerel mahkemece bozma ilamına uyulmuş ve kazada yaralanan ... için 12.000,00 TL, anne ... için 3.000,00 TL ve baba ... için 2.000,00 TL manevi tazminatın davalıdan alınarak adı geçen davacılara verilmesine karar verilmiş; hüküm, davalı vekilince temyiz edilmiştir.  Mahkemece bozma ilamına uyulmasına karar verilmişse de, bozma ilamının gereği tam olarak yerine getirilmemiştir. Bozma ilamına uyulması halinde bozmaya uygun karar verilmesi gerekir. Şöyle ki, Dairemizin 11/11/2019 tarihli bozma ilamında davacıların manevi tazminat istemleri yönünden ayrı ayrı hüküm kurulması gerektiği belirtilmesine karşın; davacıların ilk mahkeme kararını temyiz etmedikleri dikkate alındığında, bozma sonrası mahkemece davacılar lehine ilk kararda hükmedilen manevi tazminat toplamını aşacak şekilde hüküm kurulması doğru olmamıştır.  Şu halde; mahkemece bu durum gözetilmeksizin davalının usulî kazanılmış hakkını ihlal eder şekilde karar verilmesi usul ve yasaya uygun düşmediğinden, kararın bozulması gerekmiştir.  Sonuç: Temyiz edilen kararın yukarıda (2) nolu bentte açıklanan nedenle BOZULMASINA, davalının diğer temyiz itirazlarının (1) nolu bentte gösterilen nedenlerle reddine, bozma sebebine göre davalının manevi tazminat miktarına yönelik temyiz itirazının bu aşamada incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 18/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}