{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Müstehcenlik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet         Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi ve kararın niteliği ile suç tarihine göre dosya görüşüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar belgeler ve gerekçe içeriğine göre yapılan incelemede, başkaca nedenler yerinde görülmemiştir.  Ancak;  1- TCK’nın 226/4. maddesindeki “doğal olmayan” kavramının bireylerin cinsel yaşamının içerisinde yeri olmayan, aşağılayıcı veya bütün toplum tarafından da doğal olarak kabul edilmeyen ilişkileri tanımlamaktadır. Dairemizin istikrar kazanan içtihatları doğrultusunda TCK’nın 226/4. maddesi kapsamında kabul olunmayan cinsel birleşmelere ait görüntüler bu kavram içerisinde değerlendirilemeyecektir.  Somut olayda; bilirkişi raporunun içeriğine göre sanığın eyleminin, müstehcen görüntü, yazı veya sözleri içeren ürünleri, bunların satışına mahsus alışveriş yerleri dışında, satışa arz eden, satan veya kiraya verme olarak tanımlanan TCK'nın 226/1-d maddesinin ihlali niteliğinde olduğu ve bu maddeye göre cezalandırılmasına karar verilmesi gerektiği gözetilmeden, aynı Kanunun 226/4. maddesinden hüküm kurulması  2- Kabule göre de;  a) Tekerrüre esas alınan önceki mahkumiyetin, suç tarihinden sonra kesinleşmiş olması karşısında, sanık hakkında TCK'nın 58. maddesinin uygulanamayacağının gözetilmemesi,  b) TCK'nın 53/1-b maddesinde yer alan hak yoksunluğunun uygulanmasına ilişkin hükmün, Anayasa Mahkemesinin 08/10/2015 tarih ve 2014/140 Esas, 2015/85 Karar sayılı kararı ile iptal edilmesi nedeniyle uygulanma olanağının ortadan kalkmış olması,    Bozmayı gerektirmiş, sanık ...’ın temyiz nedenleri yerinde görüldüğünden, tebliğnameye aykırı olarak, HÜKMÜN BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın esas/hüküm mahkemesine gönderilmesine, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}