{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 135)  Tehdit ve hakaret suçlarından sanık ... hakkında Karşıyaka 6. Asliye Ceza Mahkemesinin 2019/511 esas sayılı dosyasına kayden yürütülen kovuşturma kapsamında, tanık ...'ün kullandığı ….. numaralı hattın suç tarihi olan 07/01/2019 tarihinde 08:00 ile 24:00 saatleri arasındaki ayrıntılı görüşme kayıtlarının ve baz istasyonlarını gösterir HTS kayıtlarının gönderilmesine ilişkin anılan Mahkemenin 12/02/2020 tarihli ara kararına Bilgi Teknolojileri ve İletişim Kurumu tarafından yapılan itirazın reddine dair mercii Karşıyaka 3. Ağır Ceza Mahkemesinin 05/03/2020 tarihli ve 2020/464 değişik iş sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının, 16/09/2020 gün ve 2020/76115 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; “5271 sayılı Ceza Muhakemesi Kanunu'nun \"İletişimin tespiti, dinlenmesi ve kayda alınması\" başlıklı 135. maddesinde yer alan, \"(6) (Ek: 2/12/2014-6572/42 md.) Şüpheli ve sanığın telekomünikasyon yoluyla iletişiminin tespiti, soruşturma aşamasında hâkim veya gecikmesinde sakınca bulunan hâllerde Cumhuriyet savcısı, kovuşturma aşamasında mahkeme kararına istinaden yapılır. Kararda, yüklenen suçun türü, hakkında tedbir uygulanacak kişinin kimliği, iletişim aracının türü, telefon numarası veya iletişim bağlantısını tespite imkân veren kodu ve tedbirin süresi belirtilir. (Ek cümleler: 24/11/2016-6763/26 md.) Cumhuriyet Savcısı kararını yirmi dört saat içinde hâkimin onayına sunar ve hâkim, kararını en geç yirmi dört saat içinde verir. Sürenin dolması veya hâkim tarafından aksine karar verilmesi hâlinde kayıtlar derhâl imha edilir.\" şeklindeki düzenleme ile,  Benzer bir olay nedeniyle Yargıtay Ceza Genel Kurulunun 15/11/2011 tarihli ve 2011/6-140 esas, 2011/222 sayılı kararında \"...5271 sayılı CYY'nın 135. maddesinin birinci fıkrası uyarınca iletişimin tespiti, dinlenmesi, kayda alınması ve sinyal bilgilerinin değerlendirilebilmesi koruma tedbirine başvurulabilmesi için gerekli olan ortak koşullar, suç işlendiğine ilişkin kuvvetli şüphe sebeplerinin bulunması, başka suretle delil elde etmenin mümkün olmaması ve bu tedbirlerin ancak hakkında soruşturma ve kovuşturma yapılan şüpheli ve sanık hakkında uygulanabilmesidir. Ayrıca, iletişim tespitinden ayrı olarak dinleme, kayda alma ve sinyal bilgilerinin değerlendirilmesi tedbirleri ancak, anılan maddenin 6. fıkrasında sayılan katalog suçlarla ilgili olarak uygulanabilir. Altıncı fıkrada iletişimin tespiti kavramına yer verilmediği için bu tedbir yönünden herhangi bir suç sınırlaması yoktur, bir başka anlatımla iletişimin tespitine her suç yönünden başvurma olanağı vardır. 5271 sayılı CYY'nın 135. maddesinde açıkça şüpheli ve sanıktan bahsedildiğinden, dördüncü fıkrada belirtilen mobil telefonun yerinin tespiti dışında maddede düzenlenen tedbirlerin üçüncü kişiler yönünden uygulanması olanaklı değildir.  Bu hususla ilgili olarak öğretide, “Şüpheli ve sanık kavramları CMK’nın 2. maddesinde tanımlanmış olup, söz konusu tedbirin şüpheli ve sanık sıfatını taşımayan üçüncü kişiler hakkında uygulanması hukuka uygun değildir.”..., “iletişimin denetlenmesi tedbirinin temelde sanık ve şüpheliye yönelik olarak uygulanacağı mevcut düzenlemeden anlaşılmaktadır”... şeklinde görüşler mevcuttur.  Bu bilgiler ışığında somut olay değerlendirildiğinde;  İletişimin tespiti, dinlenmesi, kayda alınması ve sinyal bilgilerinin değerlendirilmesi tedbirlerine ilişkin olarak Ceza Muhakemesi Kanununda Öngörülen Telekomünikasyon Yoluyla Yapılan İletişimin Denetlenmesi, Gizli Soruşturmacı ve Teknik Araçlarla İzleme Tedbirlerinin Uygulanmasına İlişkin Yönetmelikte yer alan tanımlar birlikte değerlendirildiğinde, günün belli bir zaman diliminde baz istasyonundan görüşme yapan tüm abonelere ait açık adres ve kimlik bilgilerini kapsayacak şekilde arayan ve aranan dökümlerine ilişkin bilgilerin iletişimin tespiti işlemi olduğu anlaşılmaktadır.  İletişimin tespiti tedbirinin uygulanabilmesi yönünden dinleme, kayda alma ve sinyal bilgilerinin değerlendirilmesi tedbirlerinde olduğu gibi katalog suç sınırlaması bulunmayıp, tüm suçlar yönünden bu tedbire başvurma olanağı bulunduğundan, somut olayda olduğu gibi işlendiği iddia olunan hırsızlık suçu yönünden iletişimin tespiti kararı verilmesi olanaklı ise de; hakkında tedbir kararı verilen kişiler yönünden tedbir kararının isabetli olup olmadığının belirlenmesi gerekmektedir.  5271 sayılı CYY'nın 135. maddesinin birinci fıkrasının açık düzenlemesinden de anlaşılacağı üzere iletişimin dinlenmesi, kayda alınması ve sinyal bilgilerinin değerlendirilmesinde olduğu gibi iletişim tespiti de ancak, şüpheli ve sanık hakkında uygulanabilir. Anılan Yasanın “Tanımlar” başlıklı 2. maddesinin (a) bendinde şüpheli; “Soruşturma evresinde, suç şüphesi altında bulunan kişiyi”, (b) bendinde ise sanık; “Kovuşturmanın başlamasından itibaren hükmün kesinleşmesine kadar, suç şüphesi altında bulunan kişiyi” ifade eder şeklinde tanımlanmıştır.  Somut olayda haklarında iletişimin tespiti tedbiri talep edilen kişiler, baz istasyonundan hizmet alan üçüncü kişiler olup, 5271 sayılı CYY'nın 2. maddesi anlamında şüpheli veya sanık sıfatına sahip olmadıklarından haklarında iletişimin tespiti tedbirine başvurulması olanağı yoktur.\" şeklinde yer alan açıklamalar birlikte nazara alındığında, tanığın kullandığı 0 545 … .. .. numaralı hattın suç tarihi olan 07/01/2019 tarihinde 08:00 ile 24:00 saatleri arasındaki ayrıntılı görüşme kayıtlarının ve baz istasyonlarını gösterir HTS kayıtlarının mahkemesince istenilmesi talebine ilişkin somut olayda, 5271 sayılı Kanun'un 135/6. maddesi uyarınca iletişimin tespitine karar verilebilmesi için talebe konu kişinin soruşturma aşamasında şüpheli veya kovuşturma aşamasında sanık sıfatını haiz olması gerektiği, soruşturma veya kovuşturma dosyasının süjesi olmayan tanık hakkında rızası olmadan, anılan düzenleme gereğince iletişimin tespitine karar verilemeyeceği gözetilmeden, merciince itirazın kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmemiştir ” denilmektedir.  Hukuksal Değerlendirme:  Telekomünikasyon Yoluyla Yapılan İletişimin Denetlenmesi Kurumu ve bu kapsamda iletişimin tespiti, dinlenmesi ve kayda alınması tedbiri 5271 sayılı CMK’nın 135. maddesinde düzenlenmiştir. Telekomünikasyon Yoluyla Yapılan İletişimin Tespiti, Dinlenmesi, Sinyal Bilgilerinin Değerlendirilmesi ve Kayda Alınmasına Dair Usul ve Esaslar ile Telekomünikasyon İletişim Başkanlığının Kuruluş, Görev ve Yetkileri Hakkında Yönetmeliğin 12. maddesinde ise: “Bir suç dolayısıyla yapılan soruşturma ve kovuşturmada, suç işlendiğine ilişkin kuvvetli şüphe sebeplerinin varlığı ve başka suretle delil elde edilmesi imkânının bulunmaması durumunda, hâkim veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısının kararıyla şüpheli veya sanığın telekomünikasyon yoluyla iletişimi tespit edilebilir, dinlenebilir, kayda alınabilir ve sinyal bilgileri değerlendirilebilir.” şeklinde düzenleme bulunmaktadır.  Yargıtay 9. Ceza Dairesinin 23/11/2009 tarihli ve 2009/12637-13042 sayılı ve yine Yargıtay 1. Ceza Dairesinin 20/10/2010 tarihli, 2010/4832-6800 sayılı ilamlarında da belirtildiği üzere, 5271 sayılı Ceza Muhakemesi Kanunu’nun 135. ve Telekomünikasyon Yoluyla Yapılan İletişimin Tespiti, Dinlenmesi, Sinyal Bilgilerinin Değerlendirilmesi ve Kayda Alınmasına Dair Usul ve Esaslar ile Telekomünikasyon İletişim Başkanlığının Kuruluş, Görev ve Yetkileri Hakkında Yönetmeliğin 12. maddelerine göre; Hakim kararı gerektiren iletişimin tespiti tedbirinin şüpheli veya sanık tarafından kullanılan telefonlar hakkında uygulanabileceği, anılan düzenlemelerde tanıkların telefonlarına yönelik bir tedbirden bahsedilmediği, bu durumda adı geçen tanığın telefonu açısından iletişimin tespiti uygulamasının mahkemenin genel soruşturması ve delil toplama yetkisi çerçevesinde değerlendirilmesi gerektiği, mahkemenin ilgili kurumdan tanığın telefonu ile yapılan görüşmelerin kimle, ne zaman yapıldığına ilişkin kayıtları ve sinyal alınan baz istasyonu bilgilerini içeren iletişimin tespitini isteyebileceği anlaşıldığından, mercii tarafından itirazın reddine dair verilen karar yerinde görülmekle, kanun yararına bozma talebinin reddine karar verilmiştir.  Sonuç ve Karar: Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünce yerinde görülmediğinden, CMK'nın 309. maddesi uyarınca KANUN YARARINA BOZMA İSTEĞİNİN REDDİNE, 28/01/2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Sayın çoğunluk ile aramızdaki uyuşmazlık; kovuşturma veya soruşturma kapsamında baz istasyonundan görüşme yapan tanıkların arayan ve aranan görüşme dökümlerinin mahkeme kararı ile alınmasının yasal olarak olanaklı olup olmadığının belirlenmesine ilişkindir.  Burada öncelikle kabul edilmesi gereken bir kişinin telekomünikasyon yoluyla iletişiminin tespiti Anayasamızın 20. maddesi ile güvence altına alınan haberleşme hürriyetine müdahaledir. Anayasa ve taraf olduğumuz uluslararası sözleşmeler ile hukukun evrensel vazgeçilmez ilkeleri temel hak ve özgürlüklerin esas bunlara müdahalenin ise istisna olduğunu kabul etmiştir. Bir temel hak ve özgürlüğe hangi koşullar altında nasıl müdahalenin olanaklı olduğu kuşkuya yer verilmeyecek şekilde belirlenmiştir. Bu istisnai haller dışında temel hak ve özgürlüklere müdahale edilemez.  Bu açıklama ışığında bakarsak;  Ulusal hukuk yönünden inceleme:  Anayasa  II. Temel hak ve hürriyetlerin sınırlanması  Madde 13 –  (Değişik: 3/10/2001-4709/2 md.)  Temel hak ve hürriyetler, özlerine dokunulmaksızın yalnızca Anayasanın ilgili maddelerinde belirtilen sebeplere bağlı olarak ve ancak kanunla sınırlanabilir. Bu sınırlamalar, Anayasanın sözüne ve ruhuna, demokratik toplum düzeninin ve lâik Cumhuriyetin gereklerine ve ölçülülük ilkesine aykırı olamaz.  C-Haberleşme hürriyeti  Madde 22 – (Değişik: 3/10/2001-4709/7 md.)  Herkes, haberleşme hürriyetine  sahiptir. Haberleşmenin  gizliliği esastır.  Millî güvenlik, kamu düzeni, suç işlenmesinin önlenmesi, genel sağlık ve genel ahlâkın korunması veya başkalarının hak ve özgürlüklerinin korunması sebeplerinden biri veya birkaçına bağlı olarak usulüne göre verilmiş hâkim kararı olmadıkça; yine bu sebeplere bağlı olarak gecikmesinde sakınca bulunan hallerde de kanunla yetkili kılınmış merciin yazılı emri bulunmadıkça; haberleşme engellenemez ve gizliliğine dokunulamaz. Yetkili merciin kararı yirmidört saat içinde görevli hâkimin onayına sunulur. Hâkim, kararını kırksekiz saat içinde açıklar; aksi halde, karar kendiliğinden kalkar.  İstisnaların uygulanacağı kamu kurum ve kuruluşları kanunda belirtilir.  Anayasamızın 13. maddesi açıkça temel hak ve hürriyetlerin özlerine dokunulmaksızın yalnızca anayasada belirtilen sebeplere bağlı olarak ancak kanunla sınırlanabileceğini emretmiştir. Haberleşme hürriyeti anayasada güvence altına alınan bir temel haktır yine anayasada belirtilen nedenlerle ancak kanunla sınırlandırılabilir ve müdahale edilebilir  Haberleşme özgürlüğüne müdahale CMK 135. maddede;  Madde 135 – (1) (Değişik: 21/2/2014–6526/12 md.)  Bir suç dolayısıyla yapılan soruşturma ve kovuşturmada, suç işlendiğine ilişkin somut delillere dayanan kuvvetli şüphe sebeplerinin varlığı ve başka suretle delil elde edilmesi imkânının bulunmaması durumunda, hâkim veya gecikmesinde sakınca bulunan hâllerde Cumhuriyet savcısının kararıyla şüpheli veya sanığın telekomünikasyon yoluyla iletişimi (…)(3) dinlenebilir, kayda alınabilir ve sinyal bilgileri değerlendirilebilir. Cumhuriyet savcısı kararını derhâl hâkimin onayına sunar ve hâkim, kararını en geç yirmi dört saat içinde verir. Sürenin dolması veya hâkim tarafından aksine karar verilmesi hâlinde tedbir Cumhuriyet savcısı tarafından derhâl kaldırılır. (Mülga son iki cümle: 24/11/2016- 6763/26 md.)  (2)(Ek: 21/2/2014–6526/12 md.) Talepte bulunulurken hakkında bu madde uyarınca tedbir kararı verilecek hattın veya iletişim aracının sahibini ve biliniyorsa kullanıcısını gösterir belge veya rapor eklenir.(2)  (3)Şüpheli veya sanığın tanıklıktan çekinebilecek kişilerle arasındaki iletişimi kayda alınamaz. Kayda alma gerçekleştikten sonra bu durumun anlaşılması hâlinde, alınan kayıtlar derhâl yok edilir  (4)Birinci fıkra hükmüne göre verilen kararda, yüklenen suçun türü, hakkında tedbir uygulanacak kişinin kimliği, iletişim aracının türü, telefon numarası veya iletişim bağlantısını tespite imkân veren kodu, tedbirin türü, kapsamı ve süresi belirtilir. Tedbir kararı en çok iki ay için verilebilir; bu süre, bir ay daha uzatılabilir. (Ek cümle: 25/5/2005 – 5353/17 md.) Ancak, örgütün faaliyeti çerçevesinde işlenen suçlarla ilgili olarak gerekli görülmesi halinde, hâkim yukarıdaki sürelere ek olarak her defasında bir aydan fazla olmamak ve toplam üç ayı geçmemek üzere uzatılmasına karar verebilir  (5) Şüpheli veya sanığın yakalanabilmesi için, (…) (1) mobil telefonun yeri, hâkim veya gecikmesinde sakınca bulunan hallerde Cumhuriyet savcısının kararına istinaden tespit edilebilir. Bu hususa ilişkin olarak verilen kararda, (…) (1) mobil telefon numarası ve tespit işleminin süresi belirtilir. Tespit işlemi en çok iki ay için yapılabilir; bu süre, bir ay daha uzatılabilir.  (6)(Ek: 2/12/2014-6572/42 md.) Şüpheli ve sanığın telekomünikasyon yoluyla iletişiminin tespiti, soruşturma aşamasında hâkim veya gecikmesinde sakınca bulunan hâllerde Cumhuriyet savcısı, kovuşturma aşamasında mahkeme kararına istinaden yapılır. Kararda, yüklenen suçun türü, hakkında tedbir uygulanacak kişinin kimliği, iletişim aracının türü, telefon numarası veya iletişim bağlantısını tespite imkân veren kodu ve tedbirin süresi belirtilir. (Ek cümleler: 24/11/2016-6763/26 md.) Cumhuriyet savcısı kararını yirmi dört saat içinde hâkimin onayına sunar ve hâkim, kararını en geç yirmi dört saat içinde verir. Sürenin dolması veya hâkim tarafından aksine karar verilmesi hâlinde kayıtlar derhâl imha edilir  (7)Bu madde hükümlerine göre alınan karar ve yapılan işlemler, tedbir süresince gizli tutulur  (8)Bu madde kapsamında dinleme, kayda alma ve sinyal bilgilerinin değerlendirilmesine ilişkin hükümler ancak aşağıda sayılan suçlarla ilgili olarak uygulanabilir: (1) (2)(4) a) Türk Ceza Kanununda yer alan; 1. Göçmen kaçakçılığı ve insan ticareti (madde 79, 80) ile organ veya doku ticareti (madde 91), (4) 2. Kasten öldürme (madde 81, 82, 83), 3. İşkence (madde 94, 95), 4. Cinsel saldırı (birinci fıkra hariç, madde 102), 5. Çocukların cinsel istismarı (madde 103), 6. (Ek: 21/2/2014 – 6526/12 md.) Nitelikli hırsızlık (madde 142) ve yağma (madde 148, 149) ile nitelikli dolandırıcılık (madde 158) , (2)(4) 7. Uyuşturucu veya uyarıcı madde imal ve ticareti (madde 188), (2) 8. Parada sahtecilik (madde 197), (2) 9. (Mülga: 21/2/2014 – 6526/12 md.; Yeniden düzenleme: 24/11/2016-6763/26 md.) Suç işlemek amacıyla örgüt kurma (madde 220, fıkra üç), 10. (Ek: 25/5/2005 – 5353/17 md.) Fuhuş (madde 227),(1)(2) 11. İhaleye fesat karıştırma (madde 235), (1) (2) 12. (Ek: 24/11/2016-6763/26 md.) Tefecilik (madde 241), (4) 13. Rüşvet (madde 252), (1) (2) 14. Suçtan kaynaklanan malvarlığı değerlerini aklama (madde 282), (1) (2) 15. (Değişik: 2/12/2014-6572/42 md.) Devletin birliğini ve ülke bütünlüğünü bozmak (madde 302) , (1)(2)(3) 16. (Ek: 2/12/2014-6572/42 md.) Anayasal Düzene ve Bu Düzenin İşleyişine Karşı Suçlar (madde 309, 311, 312, 313, 314, 315, 316), (3) 17. Devlet Sırlarına Karşı Suçlar ve Casusluk (madde 328, 329, 330, 331, 333, 334, 335, 336, 337) suçları.  b)Ateşli Silahlar ve Bıçaklar ile Diğer Aletler Hakkında Kanunda tanımlanan silah kaçakçılığı (madde 12) suçları. c) (Ek: 25/5/2005 – 5353/17 md.) Bankalar Kanununun 22 nci maddesinin (3) ve (4) numaralı fıkralarında tanımlanan zimmet suçu, (1) d) Kaçakçılıkla Mücadele Kanununda tanımlanan ve hapis cezasını gerektiren suçlar. (1) e) Kültür ve Tabiat Varlıklarını Koruma Kanununun 68 ve 74 üncü maddelerinde tanımlanan suçlar  (9)Bu maddede belirlenen esas ve usuller dışında hiç kimse, bir başkasının telekomünikasyon yoluyla iletişimini dinleyemez ve kayda alamaz.  Şeklinde düzenlenmiştir.  Yasa koyucu haberleşme özgürlüğüne müdahale niteliğindeki Telekomünikasyon Yoluyla Yapılan İletişimin Denetlenmesini kanunla düzenlemiştir. CMK 135. Maddede yapılan düzenlemenin genişletilmesi haberleşme özgürlüğüne açık bir müdahale olacaktır.  5271 sayılı CYY'nın 135. maddesinin birinci fıkrası uyarınca iletişimin dinlenmesi, kayda alınması ve sinyal bilgilerinin değerlendirilebilmesi koruma tedbirine başvurulabilmesi için gerekli olan ortak koşullar, suç işlendiğine ilişkin kuvvetli şüphe sebeplerinin bulunması, başka suretle delil elde etmenin mümkün olmaması ve bu tedbirlerin ancak hakkında soruşturma ve kovuşturma yapılan şüpheli ve sanık hakkında uygulanabilmesidir. 135/ 6 da düzenlenen iletişim tespitinden ayrı olarak dinleme, kayda alma ve sinyal bilgilerinin değerlendirilmesi tedbirleri ancak, anılan maddenin 8. fıkrasında sayılan katalog suçlarla ilgili olarak uygulanabilir. sekizinci fıkrada iletişimin tespiti kavramına yer verilmediği için bu tedbir yönünden herhangi bir suç sınırlaması yoktur, yani iletişimin tespitine her suç yönünden başvurma olanağı vardır. Ancak iletişimin tespiti tedbirine de sadece sanık yönünden başvurulabilir. CMK 135/1 ve 6. Fıkra sadece şüpheli veya sanığın telekomünikasyon yoluyla iletişimi dinlenebilir, kayda alınabilir ve sinyal bilgileri değerlendirilebilir ve tespit edilebilir hükmüne yer vermiştir. Sadece 135/5 fıkra sanığın yakalanabilmesi için herhangi bir ayrım yapmaksızın mobil telefonun yerinin tespit edilebileceğini düzenlemiştir Bu düzenleme de göstermektedir ki arayan aranan numaraları gösterir telekomünikasyon yoluyla iletişiminin tespiti tedbirine ancak sanık yönünden başvurulabilir. Bu tedbire tanık yönünden başvurulamaz. Bu arada mağdur veya müşteki yönünden rıza göstermeleri halinde hukuka uygunlun nedeni olduğunu da belirtelim  Uluslararası hukuk  Avrupa İnsan Hakları ve Temel Özgürlüklerin Korunmasına İlişkin Sözleşme;  Madde 8 Özel ve aile hayatına saygı hakkı:  1.Herkes özel ve aile hayatına, konutuna ve yazışmasına saygı gösterilmesi hakkına sahiptir.  2.Bu hakkın kullanılmasına bir kamu makamının müdahalesi, ancak müdahalenin yasayla öngörülmüş ve demokratik bir toplumda ulusal güvenlik, kamu güvenliği, ülkenin ekonomik refahı, düzenin korunması, suç işlenmesinin önlenmesi, sağlığın veya ahlakın veya başkalarının hak ve özgürlüklerinin korunması için gerekli bir tedbir olması durumunda söz konusu olabilir  AİHS 8. madde ve diğer maddelerde güvence altına alınan hak ve özgürlüklere müdahale yönünden AİHM'nin geliştirdiği ve yerleşmiş uygulaması müdahaleye uyguladığı üçlü test yönünden bakarsak  1-Müdahalenin yasada öngörülmüş olması  2-Müdahalenin meşru bir amaca yönelik olması  3-Müdahalenin demokratik bir toplumun gereklerine uygun olması  Somut olayımızla ilişkili olduğu için öncelikle tanığın haberleşme özgürlüğüne müdahalenin yasal olup olmadığı birinci koşul yönünden bakarsak müdahalenin yasal dayanağının olmadığını sadece sanık yönünden öngörülen haberleşmenin özgürlüğüne müdahalenin genişletilerek tanık hakkında uygulandığını görmekteyiz. Müdahalenin yasal dayanağı olmadığından Müdahale AİHS 8. Maddeye de aykırıdır  İlk şartı karşılamadığından hukuka aykırı müdahaleyi ayrıca demokratik toplum gereklerine uygunluk yönünden incelemeye gerek dahi görmüyoruz. Bu yönüyle de acil sosyal ihtiyacı karşılama ve orantılılık yönünden demokratik toplum gerekleri ile çatıştığını belirtmekle yetinelim  SONUÇ: Yürütülen soruşturma veya kovuşturma kapsamında ancak Şüpheli ve sanığın telekomünikasyon yoluyla iletişiminin tespiti olanaklı olup sanık dışında tanığın telekomünikasyon yoluyla iletişiminin tespiti hukuka aykırı olduğundan Kanun yararına bozma talebinin kabulü ile Karşıyaka 3. ACM'nin itirazın reddi kararının bozulması yerine Sayın çoğunluğun KYB talebinin reddi kararına karşıyız. (¤¤)"
}