{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 286, 288, 289, 294, 302) (ANY. MAH. 27.12.2018 T. 2018/71 E. 2018/118 K.)  Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre dosya görüşüldü;  1- İş ve çalışma hürriyetinin ihlali suçundan hükmolunan cezanın miktarı ve türü gözetildiğinde, “ilk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adli para cezalarına ilişkin her türlü Bölge Adliye Mahkemesi kararlarının temyizi mümkün olmadığı” şeklindeki 5271 sayılı CMK’nın 286/2-d maddesindeki ilk düzenlemenin 15/02/2019 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 27/12/2018 gün ve 2018/71 esas, 2018/118 sayılı kararı ile iptal edilmesi üzerine; mezkur maddenin, 28/02/2019 tarihli Resmi Gazete’de yayımlanarak yürürlüğe giren 20/02/2019 tarihli ve 7165 sayılı Kanun’un 7. maddesi ile yeniden düzenlendiği, buna göre; “İlk defa Bölge Adliye Mahkemesince verilen ve 272 nci maddenin üçüncü fıkrası kapsamı dışında kalan mahkûmiyet kararları hariç olmak üzere, ilk derece mahkemelerinin görevine giren ve kanunda üst sınırı iki yıla kadar (iki yıl dâhil) hapis cezasını gerektiren suçlar ve bunlara bağlı adlî para cezalarına ilişkin her türlü bölge adliye mahkemesi kararları”nın temyizi mümkün olmadığından, sanık ... müdafiinin iş ve çalışma hürriyetinin ihlali suçundan kurulan hükme yönelik temyiz isteminin tebliğnameye aykırı olarak REDDİNE,  2- Hakaret suçundan kurulan hükmün temyizine gelince; CMK'nın 286/1 maddesi kural olarak Bölge Adliye Mahkemesi Ceza Dairelerinin bozma dışındaki hükümlerinin temyize tabi olduğunu benimsemiştir. Kuralın istisnaları ise yani temyize tabi olmayan hükümler ise aynı yasa'nın 286/2. maddesinde 8 bent halinde sayılmıştır. CMK'nın 286/2. maddesi sınırlayıcı bir hükümdür. Bu nedenle bir hüküm temyize CMK'nın 286/2. maddesinde sayılan istisnalar içinde yer almıyor ise temyize tabi olduğunu kabül etmek gerekir. Aleni şekilde işlenen hakaret suçunun yaptırımının üst sınırının 2 yıldan fazla olduğu ilk derece mahkemesince hükmedilen adli para cezası yerine hapis cezasına hükmedilmesi karşısında, hükmün CMK 286/2. maddesinde sayılan 8 bent içinde yer almaması gözetildiğinde, İzmir Bölge Adliye Mahkemesinin 02/05/2019 tarih 2018/1279 esas 2019/888 karar sayılı temyiz isteminin reddine ilişkin ek karar kaldırılarak dosya görüşüldü.  Temyiz isteğinin reddi nedenleri bulunmadığından CMK'nın 288 ve 294. maddeleri kapsamında sanık ... müdafiinin belirttiği hukuka aykırılık nedenleri ile CMK’nın 289. maddesinde sayılan kesin hukuka aykırılık halleri de gözetilerek yapılan incelemede;  İzmir Bölge Adliye Mahkemesi 12. Ceza Dairesi'nin kararına yönelik sanığın temyizinin; cezalandırılmaya yeter her türlü şüpheden uzak kesin delil bulunmadığına yönelik olduğu,  Kurulan hükümde bozmayı gerektirecek bir hukuka aykırılık bulunmadığından, karar hukuka uygun bulunmakla, sanık ... müdafiinin temyiz istemi yerinde görülmediğinden, İzmir Bölge Adliye Mahkemesi 12. Ceza Dairesi’nin kararına yönelik temyiz isteminin, tebliğnameye aykırı olarak, CMK'nın 302/1. maddesi uyarınca ESASTAN REDDİNE,  28/02/2019 tarihinde Resmi Gazete’de yayımlanarak yürürlüğe giren 7165 sayılı Kanun’un 8. maddesi ile değişik 5271 sayılı CMK’nin 304/1. maddesi gereğince “dosyanın Ödemiş 2. Asliye Ceza Mahkemesi'ne, kararın bir örneğinin ise İzmir Bölge Adliye Mahkemesi 12. Ceza Dairesi'ne gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 28/01/2021 tarihinde oybirliği ile karar verildi.(¤¤)  "
}