{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5271 S. K. m. 171, 174)  Hakaret ve yaralama suçlarından şüpheli ... haklarında yapılan soruşturma evresi sonucunda Ankara Batı Cumhuriyet Başsavcılığı'nca verilen 18/02/2020 tarihli ve 2020/1069 soruşturma sayılı kovuşturmaya yer olmadığına dair ek karara karşı yapılan itirazın reddine ilişkin mercii Ankara Batı 2. Sulh Ceza Hâkimliği'nin 11/03/2020 tarihli ve 2020/1110 değişik iş sayılı kararının, Adalet Bakanlığı tarafından kanun yararına bozulmasının istenilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığı'nın, 16/09/2020 gün ve 76109 sayılı istem yazısıyla Dairemize gönderilen dava dosyası incelendi.  İstem yazısında; “Dosya kapsamına göre, somut olayda şüphelinin kendisine ait iş yerinde resepsiyon görevlisi olarak çalışan müştekiyi omuzlarından tutup sarsmak suretiyle \"mahalle karıları gibi kapıda bekleme\" şeklinde hakaret ettiği ve müştekiye karşı yaralama eylemi gerçekleştirdiği iddialarının dinlenilen tanık Sati Köse tarafından da doğrulanması karşısında, şüphelinin üzerine atılı suçları işlediğine ilişkin delillerin takdir ve değerlendirmesinin mahkemesince incelenmesi gerektiği gözetilmeksizin, kovuşturmaya yer olmadığına dair karara yönelik itirazın kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmemiştir.” denilmektedir.  Hukuksal Değerlendirme:  1- Hakaret suçu açısından  a- Şüphelinin müştekiye “hasta mısın kızım sen” diyerek hakaret ettiğine dair yapılan şikayete ilişkin 18/02/2020 tarihli ek kovuşturmaya yer olmadığına dair karar verildiği, bu karar karşı süresinde yapılan itiraz üzerine Ankara Batı 2. Sulh Ceza Hakimliği'nin 11/03/2020 tarih, 2020/1110 D. iş sayılı kararı ile itirazın reddedildiği, bu karara karşı kanun yararına bozma yoluna gidildiği ancak istem yazısında hakarete konu sözlerin “mahalle karıları gibi kapıda bekleme” şeklinde olduğunun belirtildiği,  b- Şüphelinin, müştekiye “mahalle karıları gibi kapıda bekleme” diyerek hakaret ettiğine dair yapılan şikayete ilişkin olarak da 03/06/2020 tarihli ek kovuşturmaya yer olmadığına dair karar verildiği. Bu karara karşı Sulh Ceza Hakimliği'ne yapılmış bir itirazın bulunmadığı belirlenerek yapılan incelemede;  Hakaret fiillerinin cezalandırılmasıyla korunan hukuki değer, kişilerin onur, şeref ve saygınlığı olup, bu suçun oluşabilmesi için, davranışın kişiyi küçük düşürmeye matuf olarak gerçekleşmesi gerekmektedir. Bir hareketin tahkir edici olup olmadığı bazı durumlarda nispi olup, zamana, yere ve duruma göre değişebilmektedir. Kişilere yönelik her türlü ağır eleştiri veya rahatsız edici sözlerin hakaret suçu bağlamında değerlendirilmemesi, sözlerin açıkça, onur, şeref, ve saygınlığı rencide edebilecek nitelikte somut bir fiil veya olgu isnadını veya sövme fiilini oluşturması gerekmektedir.  İncelenen somut olayda; şikayete konu kaba hitap tarzındaki \"hasta mısın kızım sen\" sözünün, mağdurun onur, şeref ve saygınlığını rencide edici boyutta olmaması nedeniyle hakaret suçunun unsurlarının oluşmadığından, Cumhuriyet Başsavcılığı'nın verdiği kovuşturmaya yer olmadığına dair kararında ve itiraz mercinin itirazın reddine dair kararında isabetsizlik bulunmadığıından, merci kararı hukuka uygun görülmekle talebin reddine karar verilmiştir.  2- Yaralama suçu açısından,  İddianame tanzimi için basit şüphenin yeterli olmayıp yeterli şüphenin aranması kuralı ve buna bağlı olarak yeterli şüphe içermeyen iddianamenin CMK'nın 174. maddesi kapsamında iade edilmesi gerektiği kuralı ile kişilerin lekelenmeme hakkına da hizmet edilmektedir. Avrupa İnsan Hakları Sözleşmesi'nin 6/1. maddesinde düzenlenen “adil yargılanma hakkının” alt başlıklarından olan ve özellikle Avrupa İnsan Hakları Mahkemesi'nce de adil yargılanmama hakkının bir unsuru olan lekelenmeme hakkının, soruşturmadan sonuç çıkartma aşamasındaki görünümlerinden birisi de, iddianame düzenlenmesi için gereken yeterli şüphenin olmadığı durumlarda kovuşturmaya yer olmadığına dair karar alma hakkıdır. Öyle ki, kişi, yersiz, dayanaksız, soyut, yeterli şüphe barındırmayan iddialarla şüpheli sıfatından çıkıp daha ağır bir sıfat olan sanık sıfatına geçmekle aynı zamanda gizli olan soruşturma işlemleri de aleniyete bürüneceğinden, kişinin lekelenmeme hakkı da zedelenecektir. Bu bakımdan, 5271 sayılı CMK’da 5353 sayılı yasa ile yapılan değişiklikte, 171. maddeye yapılan ekleme gerekçesi olarak şu husus vurgulanmıştır: “Ceza Muhakemesi Kanunu'nun temel amacı yargılamanın, adil yargılama ilkesine tam sadık kalınarak sür'atlendirilmesi ve kovuşturmanın duruşmadan duruşmaya sürüklenmesini ve böylece parçalı adaleti önlemek olduğundan ve bu amaca ulaşmanın bir çaresi de ceza adalet sistemini, olanak ölçüsünde boşaltmak, soruşturma evresindeki filtreyi etkinleştirmek olduğundan değişik hükümler getirilmiş ve bunlardan önemli birisini de bu madde oluşturmuştur.” Öte yandan, ceza adalet sistemindeki iş yoğunluğuna bağlı tıkanıklıkların da önüne geçilmek bakımından da iddianamenin yeterli şüpheyi içermesi, daha doğrusu, soruşturma sonucunda toplanan delillerden yeterli şüpheye ulaşılması durumunda iddianamenin düzenlenmesi, aksi takdirde kovuşturmaya yer olmadığına dair karar verilmesi gerekmektedir.  Somut olayda; müşteki ...’in şüpheli ...’nın kendisini omuzlarından tutup sarsarak yaraladığı iddiasını şüphelinin yaralanmaya ilişkin adli rapor bulunmadığı gibi iddiayı destekler başkaca delilden de bahsedilmediği, şüphelinin atılı yaralama suçunu işlediğine yönelik delillerin değerlendirilmesinden yukarıda ayrıntısıyla izah edilen iddianame düzenlenmesi için yeterli şüpheye ulaşılamaması ve bu bağlamda Cumhuriyet Başsavcılığı'nca verilen kovuşturmaya yer olmadığına dair karar ile bu karara yapılan itiraz üzerine Sulh Ceza Hakimliği'nce verilen itirazın reddine yönelik kararda bir isabetsizlik görülmediğinden kanun yararına bozma talebinin reddine karar vermek gerekmiştir.  Sonuç ve Karar:  Yukarıda açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığı'nın kanun yararına bozma isteği doğrultusunda düzenlediği tebliğnamedeki düşünceler yerinde görülmediğinden, CMK'nın 309. maddesi uyarınca kanun yararına bozma isteğinin REDDİNE, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}