{
    "Dairesi": "4.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53, 58) (7201 S. K. m. 10, 21) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 16) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava ve Karar: Yerel Mahkemece verilen hüküm temyiz edilmekle, başvurunun süresi, kararın niteliği ile suç tarihine göre, 7201 sayılı Tebligat Kanunu’nun 10. maddesine göre tebligatın, öncelikle muhatabın beyan ettiği en son adrese yapılması, bu adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilip, bu adrese tebligatın yapılması, bilinen en son adres ile adres kayıt sistemindeki adres aynı ise MERNİS adresi olduğu belirtilmeksizin adres kayıt sistemindeki adres esas alınarak, Tebligat Kanununun 21/1. maddesine göre tebligat çıkarılıp, çıkarılan tebligatın bila tebliğ iade edilmesi halinde, aynı Kanunun 21/2. maddesi uyarınca adres kayıt sistemindeki adres bilinen en son adres olarak kabul edilerek, merci tarafından, tebligata, Tebligat Kanununun 23/1-8 ve Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 16/2. maddesi hükümlerine göre, “tebligat çıkarılan adres muhatabın adres kayıt sistemindeki adresi olduğundan, tebliğ imkansızlığı durumunda, tebligatın, Tebligat Kanununun 21/2. maddesine göre bu adrese yapılması” gerektiğine dair şerh düşülerek tebliğ işlemlerinin tamamlanması gerekirken gerekçeli kararın sanığın doğrudan MERNİS adresine Tebligat Kanunu'nun 21/2. maddesine göre tebliğ edildiği, yapılan tebliğin bu nedenle usulsüz olduğu anlaşılmakla; temyiz öğrenme üzerine süresinde kabul edilerek yapılan incelemede;  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede  Sanığa yükletilen şantaj eylemiyle ulaşılan çözümü haklı kılıcı zorunlu öğelerinin ve bu eylemin sanık tarafından işlendiğinin Kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanunda öngörülen suç tipine uyduğu,  Şantaj suçu için hapis cezasıyla birlikte adli para cezası öngörülmüş olmasına rağmen, yalnızca hapis cezasına hükmedilip adli para cezasına hükmedilmemiş ve sanığın tekerrüre esas sabıkası bulunmasına karşın, TCK'nın 58. maddesi uygulanmamış ise de, aleyhe temyiz olmadığından bozma yapılamayacağı,  Anlaşılmış ve ileri sürülen başkaca temyiz nedenleri yerinde görülmediği gibi, hükmü etkileyecek oranda hukuka aykırılığa da rastlanmamıştır.  Ancak;  Anayasa Mahkemesi'nin 24.11.2015 günlü Resmi Gazetede yayımlanarak yürürlüğe giren 08.10.2015 gün ve 2014/140 Esas, 2015/85 Karar sayılı TCK'nın 53. maddesinin bazı bölümlerinin iptaline ilişkin kararının gözetilmesi zorunluluğu,  Sonuç: Bozmayı gerektirmiş, sanık ...'ün temyiz itirazları yerinde görüldüğünden, hükmün bu nedenle BOZULMASINA, 5320 sayılı Kanun'un 8/1. madde ve fıkrası aracılığıyla 1412 sayılı CMUK'nın 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, temyiz edilen kararın açıklanan noktasının; tebliğnameye uygun olarak, hüküm fıkralarından, TCK'nın 53/1-b maddesinin uygulanmasına ilişkin kısım çıkartılmak suretiyle sair yönleri usul ve Kanuna uygun olan HÜKMÜN DÜZELTİLEREK ONANMASINA, 28.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}