{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6) (2709 S. K. m. 36) (5237 S. K. m. 53, 54, 58, 62, 63, 314) (5271 S. K. m. 101, 150, 188, 276, 289, 309) (3713 S. K. m. 3, 5) (1632 S. K. m. 91) (YCGK 06.04.2010 T. 2010/2-76 E. 2010/77 K.) (YCGK 15.11.2005 T. 2005/7-132 E. 2005/128 K.) (YCGK 17.07.2007 T. 2007/4-145 E. 2007/172 K.)  I- TALEP:  Yargıtay Cumhuriyet Başsavcılığının 26.10.2020 tarih ve 2020/91497 sayılı yazısı ile; Silahlı terör örgütüne üye olma suçundan sanık ...'nin, 5237 sayılı Türk Ceza Kanunu'nun 314/2, 62 ve 3713 sayılı Terörle Mücadele Kanunu'nun 5. maddeleri gereğince 6 yıl 3 ay hapis cezası ile cezalandırılmasına dair Kilis Ağır Ceza Mahkemesinin 28/07/2016 tarihli ve 2016/111 esas, 2016/246 sayılı kararını kapsayan dosya incelendi.  5271 sayılı Ceza Muhakemesi Kanunu’nun 150. maddesinin 2 ve 3. fıkralarında yer alan, “(2) Müdafii bulunmayan şüpheli veya sanık; çocuk, kendisini savunamayacak derecede malul veya sağır ve dilsiz ise, istemi aranmaksızın bir müdafi görevlendirilir. (3) Alt sınırı beş yıldan fazla hapis cezasını gerektiren suçlardan dolayı yapılan soruşturma ve kovuşturmada ikinci fıkra hükmü uygulanır.” biçimindeki düzenleme ile,  Benzer bir olay sebebiyle Yargıtay 16. Ceza Dairesinin 18/06/2020 tarihli ve 2020/582 esas, 2020/2847 karar sayılı ilamında, \"5237 sayılı TCK'nın 314/2. maddesinde düzenlenen ve 3713 sayılı TMK'nın 3. maddesinde tadat olunan mutlak terör suçlarından olması nedeniyle aynı Kanunun 5. maddesinin zorunlu olarak uygulanmasını gerektiren silahlı terör örgütü üyesi olmak suçu-(ları)nda cezanın alt sınırının beş yıldan fazla (7 yıl 6 ay hapis cezası) olduğu görülmektedir. Bu nedenlerle sanık hakkında, “silahlı terör örgütü üyesi olmak” suçundan yapılan yargılama sırasında, CMK'nın 150/3 maddesi gereğince isteğine bağlı olmaksızın hatta açıkça müdafi istemediğini beyan etse bile müdafi görevlendirme zorunluluğu bulunmaktadır.\" şeklindeki açıklamaları nazara alındığında, sanığın üzerine atılı silahlı terör örgütüne üye olma suçunun cezasının alt sınırı itibariyle zorunlu müdafii tayinini gerektirdiği gözetilmeden, yargılamaya devam edilerek yazılı şekilde karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü ifadeli 07/10/2020 gün ve 94660652-105-79-10401-2020-Kyb sayılı istemlerine müsteniden ihbar ve mevcut evrak Dairemize gönderilmiştir.  II-OLAY; Yakalanmasına müteakip üzerinde ele geçen ve rızası ile teslim ettiği bir kısım  eşyalar arasında, 20.02.2016 tarihli tutanakla kimlik kartı ve kredi kartları ile birlikte kendisine eksiksiz olarak teslim edilen eşyalar arasında bulunduğu belirtilen, 24.11.2014 tarihine kadar geçerli olmak üzere ülkeye giriş ve seyahat izni verildiğine dair 12.10.2014 tarihinde düzenlenen yabancılara mahsus acil seyahat belgesinin bulunduğu görülen, Çin Halk Cumhuriyeti, Hoten Doğu Türkistan nüfusuna kayıtlı sanık ... Emintonhi, 20.02.2016 günü saat 04:45 sıralarında Suriye'de \"DAİŞ/İŞİD\" silahlı terör örgütünün kontrolü altında bulunan bölgeden Türkiye istikametine bulunan tel ve hendek engeline yaklaştığının tespiti üzerine, 3'üncü Hudut Bölüğü Alsancak Hudut Karakolunda görevli güvenlik kuvvetlerince dur ikazına uymaması üzerine açılan iki el uyarı atışı neticesinde, birinci hat yolu üzerinde, ülkemize yasa dışı yollar ile geçmeye çalışırken yakalanarak silahlı terör örgütüne üye olmak suçundan gözaltına alınmıştır.  Süreçte verdiği ifadelerinde Türkçe konuşup anlayabildiğini ve yasal haklarını anladığını beyan eden sanığın, 20.02.2016 tarihinde kollukta, 21.02.2014 tarihinde ise Kilis Cumhuriyet Başsavcılığında müdafii yardımından yararlanmak sureti ile şüpheli sıfatı ile ifadeleri alınmıştır. Cumhuriyet Başsavcılığınca mevcutlu olarak silahlı terör örgütüne üye olma suçundan tutuklamanması istemi ile 21.02.2016 tarihinde Sulh Ceza Hakimliğine sevk edilen sanık, yasal haklarını anladığını, müdafii tutmayacağını ancak atanan zorunlu müdafiye de itirazının olmadığını beyanla, müdafii yardımından yararlandırılmak sureti ile yapılan sorgusuna müteakip, Kilis Sulh Ceza Hakimliğinin 21.02.2016 tarih 2016/100 sorgu sayılı kararı ile \"silahlı terör örgütüne üye olma\" suçundan tutuklanmıştır.  Olay tarihinde, DAİŞ terör örgütünün hakimiyet alanında bulunan Suriye ülkesinden gelerek Türkiye'ye Alsancak Hudut Karakolu sorumluluk sahasından yasa dışı yollardan giriş yaptığı sırada sınır hattında görevli askerler tarafından dur ikazında bulunulduğu, dur ikazına uymaması üzerine iki el uyarı atışı yapılarak yakalandığı, ele geçen cep telefonun suç unsuru bulunup bulunmadığı yönünde incelenmesi için Siber Suçlarla Mücadele Şube Müdürlüğüne gönderildiği ancak cevabın henüz gelmediği, geldiğinde dosyasına gönderileceği ancak gelecek raporda suç unsuruna rastlanmamasının atılı suçun vasfını değiştirmeyeceği, resmi kayıt niteliğinde olan ve kimliği açısından hiçbir tereddüte mahal bırakmayan fotoğraflı parmak izi kayıt formunun dosya arasında bulunduğu, kimlik belgelerinin temini için Emniyet Genel Müdürlüğü İnterpol Dairesine müzekkere yazıldığı, cevabın henüz gelmediği, geldiğinde dosyasına gönderileceği, tutuklu iş olması nedeniyle belirtilen rapor ve müzekkere cevabı gelmeden iddianame tanzimi yoluna gidildiğinin belirtildiği görülen, Kilis Cumhuriyet Başsavcılığının 25.02.2016 tarih 2016/1365 soruşturma, 2016/84 numaralı iddianamesi ile sanığın, silahlı terör örgütüne üye olmak suçundan, 5237 sayılı TCK'nın 314/2, 3713 sayılı TMK'nın 5/1, TCK'nın 58/9, 63, 54/1, 53/1. maddeleri uyarınca cezalandırılması istenilmiştir.  Kilis Ağır Ceza Mahkemesinin 03.03.2016 tarih 2016/83 sayılı kararı ile iddianamenin kabulüne karar verilmesine müteakip, Mahkemenin 2016/111 esas sayılı dosyasına kayden, 03.03.2016 tarihli tensiple tutukluluk halinin devamına da karar verildiği görülen sanık hakkında, kovuşturmaya başlanılmıştır.  Kovuşturma sürecinde özetle; 29.03.2016 tarihinde yapılan duruşmaya tutuklu bulunduğu İskenderun T Tipi kapalı Ceza İnfaz Kurumundan SEGBİS ile katılan sanığa, 5271 sayılı CMK'nın 150 maddesi kapsamındaki hakları da dahil olmak üzere yasal haklarının hatırlatıldığı; sanığın, haklarını ve üzerine atılı suçlamayı anladığını, süre talep etmediğini, savunmasını kendisinin yapacağını, soruşturma aşamasında alınan ifadelerinin doğru ve kendisine ait olduğunu beyan ettiği ve savunmasını yaptığı, süreçte tutuklu olarak yargılaması yapılan sanığın müdafii isteminde bulunmadığı, re'sen müdafii görevlendirmesinin de yapılmadığı, Cumhuriyet savcısının 28.07.2016 tarihli mütalaasında, DAİŞ silahlı terör örgütü üyesi olduğundan 3713 sayılı TMK'nın 5, 5237 sayılı TCK'nın 314/2, 58/9, 63, 53/1 maddeleri uyarınca cezalandırılmasının istenildiği SEGBİS ile hazır edildiği ve Siber Suçlarla Mücadele Şube Müdürlüğünce tanzim edilen inceleme raporunda bulunan fotoğrafların gösterilmesi sırasında, raporun 31 sayfasında elinde roketatar/bazuka bulunduğu anlaşılan fotoğraf gösterildiğinde fotoğraftaki kişinin kendisi olduğunu ancak bazukayı nereden bulduğunu, fotoğrafı nerden çektirdiğini bilmediğini beyan ederken ağlamaya başladığı ve konuşmakta zorlandığına dair gözlemin de belirtildiği görülen 28.07.2016 tarihli duruşmada tefhim olunan hükümle, 5237 sayılı TCK'nın 314/2, 3713 sayılı TMK'nın 5, TCK'nın 62, 53, 58/9, 63 maddeleri uyarınca 6 yıl 3 ay hapis cezası ile mahkumiyetine ve tahliyesine, istinaf kanun yolu açık olmak üzere oy birliği ile karar verilmiştir.  Kilis Ağır Ceza Mahkemesinin 28.07.2016 tarih, 2016/111 esas, 2016/246 sayılı kararı, 22.09.2016 tarihli kesinleşme şerhine göre, \"temyiz edilmeden\" \"06.09.2016\" tarihinde kesinleşmiştir.  Vekaletname ibraz eden sanık müdafii, 24.02.2020 tarihinde sunduğu dilekçe ile özetle; sanığın karar duruşmasında kendisine ceza verildiğini anlayamadığını, tahliye olması nedeni ile duruşmadan sonra götürüldüğü Emniyet Müdürlüğü Yabancılar Şubesinde kendisini ifade edemediğinden istinafa başvurmasına yönelik yasal hakkını kullanmasının engellendiğini, süreçte kendisini doğru ifade edebilecek kadar Türkçe bilmemesine rağmen sanığa tercüman atanmadığını, kendisini ifade edememesi nedeni ile de soruşturma aşamasında alınan ifadelerinin eksik olduğunu, üzerinde ele geçen telefonlardan bir tanesinin sanığa ait olmadığını, bu durumun mahkeme tutanaklarına geçmediğini, SEGBİS ile yapılan yargılamada iletişim güçlüğü yaşadığını, atılı suçun terör suçu olması nedeni ile cezanın alt sınırı dikkate alınarak tutuklu sanığa zorunlu müdafii atanmadan yargılama yapıldığını, sanığın savunma hakkının engellendiğini, yabancı içerik barındıran delillerin Türkçe'ye tercümesinin yapılmadığını, inceleme raporunun yeterliliğe haiz kişilerce hazırlanmadığını, eksik olduğunu ve yeterli olmadığını, gerekçeli kararın sanığa tebliğ edilmediğini, sanığın beyanlarında geçen kişilerin ifadelerine başvurulmadığını beyanla, esasa yönelik nedenleri de belirtmek sureti ile kararı istinaf etmiştir. Ayrıca 10.03.2020 tarihli dilekçesi ile de Kilis Ağır Ceza Mahkemesinden hükmün infazının durdurulmasını talep etmiştir.  Sanık 08.05.2020 tarihli dilekçesi ile özetle; Kilis Ağır Ceza Mahkemesinden, yargılama sırasında tercüman olmadığından sorulan soruları anlamadığını, kendisini izah edemediğini hatta bu nedenle duruşma sırasında ağladığını, gösterilen resimlerin kendisine ait olmadığını ve esasa yönelik itirazlarını da belirterek beraatine aksi takdirde lehe hükümlerin uygulanması sureti ile tahliyesine karar verilmesini talep etmiştir.  Gaziantep Bölge Adliye Mahkemesi 3. Ceza Dairesinin 04.06.2020 tarih 2020/290 esas ve 2020/299 sayılı kararı ile özetle; kesinleşen karara yönelik kanun yararına bozma yoluna gidilmesi gerekir iken dosyanın istinaf talebinin reddine dair kararda verilmeden üst yazı ile; ayrıca infazın durdurulmasına yönelik istem kapsamında mahkemesince karar verilmesi gerektiği gözetilmeden de üst yazı ile dilekçenin istinaf incelemesine gönderildiği, bu kapsamda sanık müdafiinin infazın durdurulmasına dair dilekçesine yönelik karar verme yetkisinin bulunmaması, istinaf Dairelerinin görev ve yetkisinin kesinleşmemiş mahkeme kararlarına yönelik yapılan istinaf başvuruları hakkında karar vermek olduğundan kararın kesinleşmiş olması karşısında istinaf incelemesi yapılamayacağı belirtilerek 5271 sayılı CMK'nın 276 maddesi gereğince dosyanın mahkemesince değerlendirme yapılmak üzere ilk derece mahkemesine gönderilmesine kesin olarak oy birliği ile karar verilmiştir. 10.06.2020 tarihinde Bölge Adliye Mahkemesi Cumhuriyet savcısınca görüldüsü yapılan kesin karar, 11.06.2020 tarihli kesinleşme şerhine göre 04.06.2020 tarihinde kesinleşmiştir.  Sanık 15.06.2020 tarihli dilekçesi ile mahkemeden, esasa yönelik anlatımlarda da bulunarak özetle, soruşturma ve kovuşturma aşamasında anlatılanları anlamadığını, meramını tam olarak ifade edemediğini, yargılama sonuçlandığında hakimin dosyayı temyize götürmesini söylediğini ancak götürüldüğü Yabancı Şube Müdürlüğünde bu hususu belirtmesine rağmen kendisinin dinlenilmediğini, kanunları bilmediğinden ve Türkçe okuma ve yazması olmadığından ayrıca memurların dikkatsizliği ve kendisini önemsememeleri nedeni ile süreyi kaçırdığını beyanla dosyasının yeniden incelenerek beraatine ve tahliyesine karar verilmesini istemiştir.  Sanık müdafiinin 10.03.2020 tarihli infazın durdurulması ve 24.02.2020 tarihli istinaf dilekçesi üzerine verilen Gaziantep Bölge Adliye Mahkemesi 3. Ceza Dairesinin 2020/290 Esas ve 2020/299 sayılı kararı ile sanığın 15.06.2020 tarihli dilekçesi üzerine, Cumhuriyet savcısının hükümlü müdafiinin 24.02.2020 tarihli dilekçesi içeriğindeki taleplerinin, kesinleşmiş bir mahkeme kararına karşı yapılması nedeniyle dosyanın kanun yararına bozma yönünden incelenmek üzere varsa eksiklikleri tamamlandıktan sonra Cumhuriyet Başsavcılığına gönderilmesine, bu aşamada infazın durdurulması ve tahliye taleplerinin ise reddine karar verilmesine dair mütalaası kapsamında yapılan inceleme neticesinde, Kilis Ağır Ceza Mahkemesinin 23.06.2020 tarihli ek kararı ile özetle belirtildiği şekilde;  \"...Hükümlü ...'nin müdafisi tarafından verilen 24.02.2020 tarihli dilekçe ile yerel mahkeme kararı tarafımızca 18.02.2020 tarihinde dosyaya vekalet sunulması ile öğrenildiğinden bu tarih itibari ile yasal süresi içerisinde istinaf başvurusunda yapıldığı ifade edilmiş ise de, hükmün duruşmada hazır bulunan sanığın yüzüne karşı verilmiş olması ve sanık tarafından süresinde istinaf edilmemesi nedeniyle süre yönünden reddine....Silahlı terör örgütü üyeliği suçundan CMK 101/3 maddesi gereğince tutuklamaya sevk edilip ve tutuklu olarak yargılanan sanığın, yargılama aşamasında kendisinin seçtiği bir müdafii bulunmadığı gibi CMK 156 maddesi gereğince re’sen müdafii görevlendirilmeyerek bulunduğu hal nedeniyle, delillere erişme ve savunma hazırlama imkanları itibariyle çelişmeli yargılamanın gereği olan “silahların eşitliği” ilkesinin ve Anayasanın 36, Avrupa İnsan Hakları Sözleşmesinin 6. maddeleri ile teminat altına alınan adil yargılama hakkının ihlali sonucunu doğuracak biçimde, adaletin selameti açısından gerekli olan müdafiinin hukuki yardımından yararlandırılmadan yargılama yapılıp sorgusu tespit edilmek ve hüküm kurulmak suretiyle savunma hakkının kısıtlanması ... izah edilen mevzuat ile CMK 101/3, 188/1 ve 289/1-a-e maddelerine muhalefet oluşturduğu değerlendirilerek,... Hükümlü müdafisinin talebi doğrultusunda tutuklu olarak yargılanan ve müdafi yardımından faydalanmayan sanığın, istinaf veya temyiz incelenmesinden geçmeksizin kesinleşen hükmündeki anılan hukuka ayrılık nedeniyle 5271 sayılı CMK'nın 309. Maddesi uyarınca kanun yararına bozma yönünden değerlendirilmesi amacıyla Kilis Cumhuriyet Başsavcılığına ihbarda bulunulmasına, bu doğrultuda hükümlü hakkındaki infazın durdurulmasına... istinaf talebinin reddi yönünden istinaf, infazın durdurulması yönünden ise itiraz kanun yolu açık olmak üzere, üzere oy birliğiyle, mütalaaya uygun olarak...\" karar verilmiştir. Ek karar, tebligat mazbatasına göre sanık müdafiinin hesabına 23.06.2020 tarihinde konulmuş, 28.06.2020 tarihinde de okundu sayılmıştır.  Kilis Ağır Ceza Mahkemesinin 23.06.2020 tarihli müzekkeresi ile kanun yararına bozma ihbarında bulunularak dosya, Kilis Cumhuriyet Başsavcılığına gönderilmiştir.  Kilis Cumhuriyet Başsavcılığının 29.06.2020 tarihli yazısı ile Adalet Bakanlığı Ceza İşleri Genel Müdürlüğüne özetle, silahlı terör örgütüne üye olma suçundan tutuklu olarak yargılandığı kovuşturmada sanığa müdafi tayin edilmemesinin 5271 sayılı CMK'nın 309/4-b maddesinde belirtilen savunma hakkının kısıtlanması mahiyetinde olduğundan, kesinleşen karara karşı kanun yararına bozma yoluna gidilmesi gerektiği hususunda görüş ve ihbarında bulunulmuştur.  III-KANUN YARARINA BOZMA İSTEMİNE İLİŞKİN UYUŞMAZLIĞIN KAPSAMI:  CMK'nın 150/3. maddesinde zorunlu müdafii atanması için öngörülen hapis cezasının alt sınırının, suçun temel şekline göre değil ve fakat uygulanması zorunlu nitelikli haline göre belirlenmesi gerektiğine dair Daire kararının, kesinleşmiş kararlar hakkında da uygulanmasının mümkün olup olmadığına ilişkin ise de öncelikli sorun istemin kanun yararına bozmaya konu olup olamayacağına yöneliktir.  IV-HUKUKSAL DEĞERLENDİRME:  Ayrıntıları, 14.11.1977 tarih, 3-2 sayılı içtihadı birleştirme kararı ile Yargıtay Ceza Genel Kurulunun Dairemizce de benimsenen istikrar kazanmış kararlarında (03.04.2012 tarih 2011/10-438 - 2012/141 sy. 10.05.2011 tarih 6-80-90 sy. 14.12.2010 tarih 4-210-259 sy. 15.06.2010 tarih 9-117-146 sy. 23.06.2009 tarih 9-30-177 sy. gibi) açıklandığı üzere; 5271 sayılı CMK’nın 309. maddesinde, olağanüstü ve istisnai bir kanun yolu olarak düzenlenen kanun yararına bozma ile; hakim ya da mahkemelerce verilen ve temyiz veya istinaf incelemesinden geçmeksizin kesinleşen karar yahut hükümlerdeki gerek maddi gerekse usule ilişkin hukuka aykırılıkların hem ilgilisi hem de toplum açısından giderilmesi ile ülkede uygulama birliğinin sağlanması amaçlanmaktadır. Ancak kesin kararlara karşı kabul edilmesi nedeniyle bu amaçlara hizmet etmeyen, sadece yapılan uygulamanın hatalı olduğunun tespiti ile yetinilmesi sonucunu doğuran hukuka aykırılıkların bu yolla çözülmesinde kanun yararı olmadığı gibi bu uygulamanın kesin hükmün otoritesini sarsacağı da açıktır.  Talep konusu ilamın dayandığı yargılama ve hüküm tarihi itibariyle, gerek Yüksek Yargıtay Ceza Genel Kurulu gerekse Daireleri tarafından CMK'nın 150/3. maddesinde zorunlu müdafii atanması için öngörülen hapis cezasının alt sınırının, suçun temel şekline göre belirlenmesi gerektiğini kabul ettiği bir vakıadır. Ancak Dairemiz bilahere, Anayasanın 36/1 ve Avrupa İnsan Hakları Sözleşmesinin 6/1 maddeleri ile teminat altına alınan “Adil yargılanma hakkı” bağlamında CMK'nın 150/3. maddesinin, sözleşmenin 6/3-c maddesi ve müstekar AİHM içtihatları (Pakelli/Federal Almanya Davası, B.No: 8398/78, 25.04.1983,Salduz, Poitrimol-Fransa, 23 Kasım 1993 ve Demebukov- Bulgaristan, başvuru no: 68020/01, 28 Şubat 2008, Dayanan/Türkiye davası, başvuru no:7377/03 Talat Tunç/Türkiye Davası, B. No: 32432/96, 27.03.2007) doğrultusunda yeniden yorumlanması gerektiğini değerlendirerek yasada öngörülen hapis cezasının alt sınırının, suçun temel şekline göre değil ve fakat uygulanması zorunlu nitelikli haline göre belirlenmesi gerektiğine karar vermiştir.  Bu nedenlerle, silahlı terör örgütü üyesi olmak suçlarının 3713 sayılı TMK'nın 3. maddesinde düzenlenen mutlak terör suçlarından olması, aynı yasanın 5. maddesi kapsamında mutlak terör suçlarında her halükarda 3713 sayılı TMK'nın 5. maddesinin herhangi bir takdir hakkı olmaksızın uygulanmasının zorunlu olduğu, bu kapsamda “silahlı terör örgütü üyesi olmak suçlarında cezanın alt sınırın beş yıldan fazla olduğu” nazara alındığında, sanık hakkında, “silahlı terör örgütü üyesi olmak” suçundan yapılan yargılama sırasında, CMK'nın 150/3 maddesi gereğince isteğine bağlı olmaksızın hatta açıkça müdafii istemediğini beyan etse bile müdafii görevlendirme zorunluluğu bulunmaktadır.  Diğer yönden İçtihat, yargılama makamlarının yargılanmak üzere kendilerine sunulan müşahhas olayla ilgili uyuşmazlığı çözen kararlarında mücerret olan hukuki sorun açısından benimsedikleri görüştür.  15.6.1949 tarihli içtihat birleştirme kararında da belirtildiği üzere (15.6.1949 No. 4/11 -Düstur III 30 s. 1567) \"Tevhidi içtihat kararlarına dayanılarak daha önce müstakar bir surette tatbik olunan içtihatlar dairesinde muhkem kaziye teşkil etmiş olan kararlar aleyhine karşı tashihi karar yoluna gidilemez\". \" Zamanın ihtiyaçlarına ve şartlarına göre değişmeye mahkum olan hukuk telakkilerine müvazi olarak kazai içtihatlarda tebeddüller vaki olur. Fakat bu içtihat tebeddülleri kaide olarak makable şamil olmazlar. Mahkeme içtihadının değişmiş olması kanun yaranına bozmaya mahal vermez.\" (Prof. Dr. Nurullah KUNTER -İçtihat Değişmesi Nedeniyle Ceza Muhakemesinin Yenilenebilmesi Sorunu- 42-64 sayfa, Ocak 1975 Yargıtay Dergisi, İsmail Malkoç-İçtihat değişikliği nedeniyle karar düzeltme ve yargılamanın yenilenmesi, http: // tbbdergisi. Barobirlik. Org.tr /m 1988-19883-1068)  Yargıtay Ceza Genel Kurulunun, 06.04.2010 gün ve 76/77, 15.11.2005 gün ve 132/128 sayılı kararlarında vurgulandığı üzere; yasa yararına bozma, kesinleşen hükümde, verildiği zaman yürürlükte bulunan usul ve maddi hukuka ilişkin hukuka aykırılıkların giderilmesi ile sınırlı olduğundan, sonradan gerçekleşen yasa değişikliklerine dayanılarak bu olağanüstü yasayoluna başvurulamaz.  Askeri Yargıtay 2. Dairesinin 24.7.1969 tarihli kararında da Askeri Ceza Kanunun 91. maddesinin 2. fıkrasındaki hizmet esnasında deyiminin mahiyet ve şümulünün 12.3.69 tarihli içtihat birleştirme kararı ile değişmesinin yeni vakıa olarak kabul edilemeyeceği, kararın gerekçelerinde içtihatlarda vukua gelen değişikliklerin hükümlere sirayetinin mümkün olmadığı ve eski içtihatlar çerçevesinde kesinleşmiş olan hükümler hakkında özel ve istisnai bir kanun yolunun da mevcut olmadığı belirtilmiştir. (Alicanoğlu Mahmut: Ceza Muhakemeleri Usulü Kanunumuz ve Tatbikatı, 2. bası, İstanbul 1971, s. 614)  Mahkeme içtihatlarındaki değişim yargı organlarının takdir yetkisi kapsamında kalmakta olup böyle bir değişiklik özü itibarıyla önceki çözümün tatminkar bulunmaması anlamına gelir (S.S. Balıklıçeşme Beldesi Tarım Kalkınma Kooperatifi ve diğerleri/Türkiye, B. No: 3573/05...17293/05, 30/11/2010, § 28). Ancak aynı hususta daha önce çıkan kararlardan farklı bir hüküm kurulması halinde mahkemelerce bu farklılaşmaya ilişkin makul bir açıklama getirilmesi gerekmektedir (Stoilkovska/Makedonya Eski Yugoslav Cumhuriyeti, B. No: 29784/07, 18/7/2013, § 49).  Anayasa Mahkemesi de “Hukuk kurallarının ne şekilde yorumlanacağı veya birden fazla yorumunun mümkün olduğu durumlarda bu yorumlardan hangisinin benimseneceği derece mahkemelerinin yetkisinde olan bir husustur. Anayasa Mahkemesinin kanunilik ilkesi bağlamındaki görevi, hukuk kurallarının birden fazla yorumunun hukuki belirlilik ve öngörülebilirliği etkileyip etkilemediğini tespit etmektir.” (Mehmet Arif Madenci, B. No: 2014/13916, 12/1/2017, § 81; Ford Motor Company, B. No: 2014/13518, 26/10/2017, §§ 57, 66; Engin Selek, B. No: 2015/19816, 8/11/2017, § 53; Hakan Altıncan GK, B. No: 2016/13021, 17/5/2018)  Kaldı ki ceza Hukukunda kabul edilen \"suçta ve cezada kanunilik\" prensibinin bir yansıması olan \"failin lehine yeni ceza kanunun geçmişe etkili olması\" kuralı, Ceza Yargılaması Hukukunda tatbik edilemez. Yeni Ceza Yargılaması Kanunu bireyin lehine olup olmadığına bakılmaksızın derhal uygulanır, geçmişte yapılan ve o dönemin kanununa göre geçerli olan yargı işlemleri ile tasarruflarının sıhhatini etkilemez. Aynı durumun usul yasalarının yorumuna ilişkin içtihat değişiklikleri için de geçerli olduğunda kuşku duyulmamalıdır.  Bu itibarla, 15.6.1949 gün ve 1948/4 esas 1949/II karar sayılı tevhidi içtihat kararı da gözetildiğinde; kazai içtihat değişiklikleri kaide olarak makable şamil olmayacağından Daire içtihadının veya yorumunun değişmiş olmasının kanun yaranına bozmaya mahal vermeyeceği cihetle, verildiği zaman yürürlükte bulunan usul ve maddi hukuka ilişkin hukuka aykırılık taşımayan hükmün, kanun yararına bozma isteğine konu olamayacağının; müstekar uygulama ve yukarıda yer verilen öğreti görüşleri doğrultusunda kabulü gereklidir.  Bu kapsamda, Yargıtay Ceza Genel Kurulunun 17.07.2007 gün 145/172, 02.10.2007 gün 82/196, 10.06.2008 gün 83/166 sayılı ve 07.09.2009 tarih 2009/8-51-85 sayılı kararlarında vurgulandığı üzere yasa yararına başvurulan ve olağanüstü temyiz denilen yasa yolunda geçerli “istekle bağlılık kuralı” gözetilerek yapılan inceleme neticesinde somut olay değerlendirildiğinde;  Soruşturma sürecinde müdafii yardımından yararlanan ve tutuklu yargılandığı kovuşturmada, Türkçe bildiğini ve anladığını da belirterek müdafii yardımından yararlanmak istemediğini beyan eden yabancı devlet vatandaşı sanık hakkında, istinaf edilmeden 06.09.2016 tarihinde kesinleşen 28.07.2016 tarihli kararın; verildiği tarih itibari ile gerek Yüksek Yargıtay Ceza Genel Kurulu gerekse Dairelerince de uygulanan ve Dairenin de 2016-2017 yılı içtihatlarında da atılı suça yönelik zorunlu müdafii görevlendirilmesine ilişkin olarak \"CMK'nın 150/3. maddesinde alt sınırı beş yıldan fazla hapis cezasını gerektiren suçlardan dolayı denilmek suretiyle müsnet suçun temel şekli için öngörülen cezanın kanunda yazılı alt sınırının esas alındığı, cezayı artıran hallere madde metninde yer verilmediği, atılı suçun düzenlendiği TCK'nın 314/2. maddesinde yazılı cezanın alt sınırının da beş yıl olduğundan zorunlu müdafii atanması gerekmediğine\" dair kabulüne uygun biçimde verildiği; bu kapsamda ayrıntıları Dairenin 14.11.2017 tarih, 2017/1824 esas, 2017/5384 sayılı kararında açıklandığı şekilde sonraki süreçte, madde uygulamasının yorumunda yapılan değişiklik nedeni ile verilen Daire kararlarına istinaden zorunlu müdafii atanmaması hususunun, kanun yararına bozma isteğine konu olamayacağından istemin reddine karar verilmiştir.  V-SONUÇ: Açıklanan nedenlerle;  Yargıtay Cumhuriyet Başsavcılığının 26.10.2020 tarih 2020/91497 sayılı Kanun yararına bozma isteğinin tebliğnamedeki düşünce de yerinde görülmediğinden, CMK'nın 309. maddesi uyarınca REDDİNE, dosyanın mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)  "
}