{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : Mahkumiyet    Bölge Adliye Mahkemesince verilen hükümler temyiz edilmekle dosya incelenerek, gereği düşünüldü:  O yer Cumhuriyet Savcısı ile suça sürüklenen çocuklar ... ve ... müdafilerinin yağma suçuna yönelik temyiz itirazlarının incelenmesinde;  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır'', aynı Kanun’un 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir'' ve aynı Kanun’un 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar'' şeklinde düzenlendiği de gözetilerek yapılan incelemede;  Dosya ve duruşma tutanakları içeriğine, toplanıp karar yerinde incelenerek tartışılan hukuken geçerli ve elverişli kanıtlara, gerekçeye ve Hakimler Kurulunun takdirine göre; suçun suça sürüklenen çocuklar ... ve ... tarafından işlendiğini kabulde ve nitelendirmede usul ve yasaya aykırılık bulunmadığı anlaşılmış, diğer temyiz itirazları yerinde görülmemiştir.  Ancak;  Emniyet görevlileri tarafından tutulan olay tutanağına göre suça sürüklenen çocukların sığındıkları markette yakalandıkları ve yapılan kaba üst aramasında yağmaya konu telefonun ele geçirildiği, bu nedenle TCK'nın 168/3.maddesinin uygulanma şartları bulunmadığı halde yazılı şekilde hüküm kurulması,  Bozmayı gerektirmiş, O yer Cumhuriyet Savcısı ile suça sürüklenen çocuklar ... ve ... müdafiilerinin temyiz istemleri bu bakımdan yerinde görülmüş olduğundan, hükümlerin bu nedenle CMK'nın 302/2. maddesi uyarınca isteme aykırı olarak BOZULMASINA, CMK’nın 304/2-a maddesi gereğince dosyanın gereğinin ifası için İstanbul Bölge Adliye Mahkemesi’ne gönderilmesine, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}