{
    "Dairesi": "6.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli yağma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    Bölge Adliye Mahkemesince verilen hüküm temyiz edilmekle dosya incelenerek, gereği düşünüldü:  5271 sayılı CMK'nın 288. maddesinin ''Temyiz, ancak hükmün hukuka aykırı olması nedenine dayanır. Bir hukuk kuralının uygulanmaması veya yanlış uygulanması hukuka aykırılıktır.'', aynı Kanunun 294. maddesinin ''Temyiz eden, hükmün neden dolayı bozulmasını istediğini temyiz başvurusunda göstermek zorundadır. Temyiz sebebi ancak hükmün hukuki yönüne ilişkin olabilir.'' ve aynı Kanunun 301. maddesinin ''Yargıtay, yalnız temyiz başvurusunda belirtilen hususlar ile temyiz istemi usule ilişkin noksanlardan kaynaklanmışsa, temyiz başvurusunda bunu belirten olaylar hakkında incelemeler yapar.'' şeklinde düzenlendiği de gözetilerek suça sürüklenen çocuk ... müdafiin temyiz isteminin suçun vasfına ve lehe hükümlerin uygulanmamasına yönelik olduğu belirlenerek anılan sebeplere hasren yapılan incelemede;  Oluş ve dosya içeriğine göre, olay tarihinde gündüz vakti temyiz dışı suç arkadaşıyla mağdur ...’a karşı yağma eylemini fikir ve işbirliği içerisinde gerçekleştiren suça sürüklenen çocuk ...’ın mağdurdan “bıçaklarım seni” diyerek bisikletini yağmaladığı olayda; suça sürüklenen çocuk ... hakkında suç vasfının doğru belirlendiği, yine verilen ceza miktarına göre de sanık hakkında 5237 sayılı TCK'nın 50, 51 ve 5271 sayılı CMK'nın 231. maddelerinin uygulanma koşullarının bulunmadığı, bu itibarla suça sürüklenen çocuk ... müdafiinin ileri sürdüğü temyiz itirazları yerinde görülmemiş olduğu anlaşılmakla; 5271 sayılı CMK’nın 302/1. maddesi gereğince, tebliğnameye uygun olarak TEMYİZ DAVASININ ESASTAN REDDİ İLE HÜKMÜN ONANMASINA, dosyanın, aynı yasanın 304/1. maddesi gereğince, Ankara Batı 1. Ağır Ceza Mahkemesi’ne, kararın bir örneğinin ise Ankara Bölge Adliye Mahkemesi 14. Ceza Dairesine gönderilmesine, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}