{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Uyuşturucu madde ticareti yapma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KARŞIYAKA 2. Ağır Ceza Mahkemesi   Hüküm : Mahkûmiyet    Dosya incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Sanık ... hakkında tekerrüre esas alınan Karşıyaka 2. Sulh Ceza Mahkemesinin 2012/872 esas, 2013/364 karar sayılı mahkûmiyetine konu suçun 5237 sayılı TCK'nın 106/1. maddesi 1. cümlesinde yazılı tehdit suçu olduğu ve CMK'nın 253. maddesinde 6763 sayılı Kanun ile yapılan değişiklik sonrası uzlaşma kapsamına alındığı anlaşılmış olup, tekerrüre esas alınan bu ilam sebebiyle uyarlama yargılaması yapılarak sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanması ile hükümden sonra 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 esas ve 2015/85 karar sayılı hükmü ile 5237 sayılı TCK'nın 53. maddesinin bazı hükümlerinin iptal edilmesi ve 7242 sayılı Kanun ile yapılan değişiklikler nedeniyle, bu maddenin uygulanması açısından, sanıkların durumunun yeniden belirlenmesinde zorunluluk bulunduğu anlaşıldığından, bu hususların infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin kanuna uygun olarak yapıldığı, aşamalarda ileri sürülen iddia ve savunmaların toplanan tüm delillerle birlikte gerekçeli kararda gösterilip tartışıldığı, eylemin sanıklar tarafından gerçekleştirildiğinin saptandığı, vicdanî kanının dosya içindeki belge ve bilgilerle uyumlu olarak kesin verilere dayandırıldığı, eyleme uyan suç tipi ile yaptırımların doğru biçimde belirlendiği anlaşıldığından; sanıklar müdafilerinin yerinde görülmeyen temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 28/01/2021 tarihinde oy birliği ile karar verildi."
}