{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "Ceza Dairesi",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Neticesi sebebiyle ağırlaşmış yaralama",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜMLER : 1) Sanığın neticesi sebebiyle ağırlaşmış yaralama suçundan mahkumiyetine dair; Balıkesir 2. Asliye Ceza Mahkemesinin 12.02.2019 tarih, 2018/606 Esas, 2019/141 Karar sayılı kararı  2) İstinaf başvurularının düzeltilerek esastan reddine dair; Bursa Bölge Adliye Mahkemesi 1. Ceza Dairesinin 23.05.2019 tarih, 2019/1489Esas, 2019/1473 Karar sayılı kararı    Bursa Bölge Adliye Mahkemesi 1. Ceza Dairesinin 23.05.2019 tarih, 2019/1489 Esas, 2019/1473 Karar sayılı kararının katılan vekili tarafından CMK'nin 291. maddesinde belirtilen süre içinde temyiz edildiği anlaşılmıştır.  Dosya incelendi.  Gereği görüşülüp düşünüldü:  Sanık hakkında ilk derece mahkemesi tarafından hükmedilen hapis cezasının beş yılın üzerinde olması nedeniyle, hükmün temyize tabi olduğu belirlenerek yapılan incelemede;  Bursa Bölge Adliye Mahkemesi 1. Ceza Dairesinin 23.05.2019 tarih, 2019/1489 Esas, 2019/1473 Karar sayılı “istinaf başvurusunun düzeltilerek esastan reddine dair” hükmünün tüm dosya kapsamına göre hukuka uygun olduğu anlaşıldığından; katılan vekilinin yerinde görülmeyen temyiz sebeplerinin reddiyle, CMK’nin 302/1. maddesi gereğince, isteme uygun olarak TEMYİZ İSTEMİNİN ESASTAN REDDİ ile HÜKMÜN ONANMASINA,  Dosyanın, 28.02.2019 tarihinde Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanun'un 8. maddesi ile değişik 5271 sayılı CMK'nin 304/1. maddesi gereğince “Balıkesir 2. Asliye Ceza Mahkemesine, kararın bir örneğinin ise Bursa Bölge Adliye Mahkemesi 1. Ceza Dairesine gönderilmek üzere” Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oy birliğiyle karar verildi."
}