{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 297)  Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın davalı ... yönünden usulden reddine, davalı ...Ş. yönünden esastan reddine yönelik olarak verilen hükmün, süresi içinde davacı ve davalı ... vekilleri tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Davacı, Marmaris Milli Parkı sorumluluk alanı içerisinde kalan ormanlık saha üzerinde enerji nakil hattı yapımı için ...' a kullanım izni tesis edildiğini, bu saha ile ilgili işletme hakkının 13/03/2008 tarihi itibariyle davalı ... Elektrik Dağıtım A.Ş.'ye devredildiğini ve taraflar arasında devir sözleşmesi yapıldığını, 2008, 2009 ve 2010 yıllarına ilişkin olarak davalı tarafça idareye sadece 535,40TL' lik bir ödeme yapıldığını, bu ödeme düşülerek, izin bedeline ilişkin olarak yapılan hesaplama sonucunda ilgili şirketin 2008, 2009 ve 2010 yıllarına ilişkin kullanım bedellerini ve bu bedeller üzerine işletilen gecikme faizi olarak idareye 33.158,28TL.'lik bir borcu bulunduğunu, gecikme zammı ve faiz hesabına ilişkin tablonun dava dilekçesi ile birlikte dosyaya sunulduğunu, davalı şirkete bedelin ödenmediğine ilişkin çizelgenin ihtarname ile tebliğ edildiğini, buna rağmen talep edilen bedellerin davalı tarafça ödenmediğini belirterek; 2008, 2009 ve 2010 yıllarına ait tahsis bedelinin 31/12/2010 tarihinden itibaren işleyecek gecikme zammı ile birlikte davalıdan tahsiline karar verilmesini istemiş, yargılama esnasında ise 16/02/2010 tarihli dilekçesiyle, 15/08/2008 tarihinden evvel izin bedellerinden ... Müessese Müdürlüğü Menderes Elektrik Dağıtım A.Ş’nin sorumlu olduğunu belirterek ... Elektrik Dağıtım A.Ş.'nin davaya dahil edilmesini istemiştir.  Davalılar, davanın reddini dilemişlerdir.  Mahkemece, bozma üzerine, davalı ... hakkında açılan davanın harç yatırılmaksızın davaya dahil edilmek suretiyle davaya devam olunmasının usul hükümlerine uygun olmadığı, ayrı bir dava olarak açılmadığı gerekçesi ile dava şartı yokluğu nedeniyle usulden reddine, davalı ... hakkında açılan davanın esastan reddine karar verilmiş; hüküm, davacı ve davalı ... tarafından temyiz edilmiştir.  1-HMK’nun 297 ve devamı maddeleri gereğince bir davada istek sonuçlarından her biri hakkında verilen hükümle taraflara yüklenilen borç ve tanınan hakların, mümkünse sıra numarası altında birer birer, açık, şüphe ve tereddüt uyandırmayacak şekilde gösterilmesi gerekli olup, davaların birleştirilmesi durumunda da, asıl ve birleşen davaların birbirinden bağımsız, müstakil davalar olması nedeniyle, hüküm kısmında her bir dava hakkında o davaya ilişkin vekalet ücretleri ve mahkeme masraflarıyla birlikte ayrı ayrı hüküm kurulması zorunludur. Somut olayda, bozma kararı sonrası, davacı tarafından ... aleyhine, Marmaris 3. Asliye Hukuk Mahkemesi 2015/391 esas 2015/321 karar sayılı dosya ile dava açılıp bu dosya ile birleştirilmesi talep edilmiş ve dosyanın birleştirilmesine karar verilmiş olmasına rağmen mahkemece, asıl ve birleştirilen davalar yönünden, HMK’nun 297 ve devamı maddelerinde belirtildiği şekilde ayrı ayrı hüküm kurulmamış olması, usul ve yasaya aykırı olup, bozmayı gerektirir. Ayrıca 6100 sayılı HUMK.'nın \"hükmün kapsamı\" başlığını taşıyan 297. maddesinin (b) bendinde tarafların ve davaya katılanların kimlikleri ile T.C. kimlik numarası, varsa kanuni temsilci ve vekillerinin ad ve soyadları ile adreslerinin de kararda yer alması gerektiği düzenlenmiştir. Mahkemece; gerekçeli karar başlığında birleşen dosya taraflarının da adına, adresine ve vekil bilgilerine yer verilmesi gerekirken, hükmün karar başlığı kısmında ilgililerin yer almaması da doğru görülmemiş, bozmayı gerektirmiştir.  2-Bozma sebebine göre davacı ve davalı ...'ın diğer temyiz itirazlarının incelenmesine bu aşamada gerek görülmemiştir.  Sonuç: Yukarıda 1. bentte açıklanan nedenlerle temyiz edilen hükmün BOZULMASINA, 2.bent gereğince davacı ve davalı ...'ın diğer temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}