{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki alacak davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı ve davalı ... vekilleri tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:       Davacı, Mühendislik Fakültesi Bilgisayar Bilimlerinde araştırma görevlisi olan davalı ...'un 15/08/1995 tarihinden itibaren Amerika Birleşik Devletlerine üniversite adına yüksek lisans eğitimi yapmak üzere 15/08/1995-25/01/2001 yılları arasında görevlendirildiğini, davalının yurt dışına YLS eğitimi için gönderilmesi nedeniyle Maliye Bakanlığının genelgelerinde de belirttiği üzere kendisinden ve diğer davalılardan düzenleme şeklinde taahhütname ve kefaletname alındığını, müşterek ve müteselsil kefil olan diğer davalıların toplam borcun 3.000,00 TL' kısmından sorumlu olduklarını, taahhütname gereğince asıl davalı ...'un mecburi hizmet yükümlülüğü bitmeden 28/11/2000 tarihinde görevden ayrıldığını ileri sürerek, yapılan yurtdışı harcaması Amerikan dolar 197.776,36 ABD dolarının fiili ödeme tarihindeki merkez bankası efektik satış kuru üzerinden, yurt için aylık ve harcamaları olarak yapılan 9.364.200.000 TL nin 28/11/2000 tarihinden itibaren yasal faizi ile birlikte davalılarak alınarak davacıya verilmesini istemiştir.  Davalılar, cevap dilekçesi vermemişler, yargılama aşamasında davanın reddine karar verilmesini dilemişlerdir.  Mahkemece, bozma üzerine, davanın kısmen kabulüne; 64.076,62 ABD doları alacağın fiili ödeme tarihindeki döviz kuru üzerinden karşılığının 28/11/2000 tarihinden itibaren işleyecek yasal faiziyle birlikte (davalı kefiller ... ve ...’in sorumlulukları 3.000 TL ile sınırlı olmak üzere) davalılar ..., ... ve ...’den ortaklaşa ve dayanışmalı olarak alınıp davacıya verilmesine, fazlaya ilişkin talebin reddine karar verilmiş; davacı, hükümde iki kere davacı lehine vekalet ücretine hükmedildiği gerekçesi ile tavzih talebinde bulunmuş; tavzih talebinin kabulü ile davalılar lehine hükmedilen vekalet ücretinin 28.576,00TL'den 2.725,00TL'ye düşürülmesine karar verilmiştir. Hüküm, davacı tarafından temyiz edilmiş, tavzih kararı ise davalı ... tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin takdirinde bir isabetsizlik bulunmamasına göre davacının yerinde görülmeyen bütün temyiz itirazlarının reddine karar vermek gerekmiştir.  2- Davacı, taraflar arasında düzenlenen taahhütname ve kefaletnamenin ihlali nedeni ile davalı ... adına yapılan 197.776,36ABD doları yurtdışı harcaması ve 9.364,20TL yurt içi harcamasının yasal faizi ile davalılardan tahsilini talep etmiş; mahkemece, 64.076,62 ABD doların kabulüne karar verilmiş, akabinde tavzih kararı ile davalı vekili lehine maktu 2.725,00TL vekalet ücretine hükmedilmiştir. Oysa ki, yabancı para olarak hüküm kurulması halinde, davalı vekili lehine reddedilen miktar üzerinden dava tarihindeki kur dikkate alınarak karar tarihindeki AAÜT'ne göre nispi vekalet ücretine karar verilmesi gerekirken yazılı şekilde hüküm kurulmuş olması bozmayı gerektirir.  Her ne kadar, tavzih adı altında hükmün değiştirilmesi mümkün bulunmamakta ise de dosyanın geldiği aşama ve usul ekonomisi dikkate alınmak sureti ile hükmün düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda 1 nolu bentte açıklanan nedenler ile davacının temyiz itirazlarının reddine, 2 nolu bentte açıklanan nedenler ile hüküm fıkrasının 7. bendinde yer alan \"2.725,00TL\" ibaresinin çıkartılmasına, yerine aynen \" 25.621,13TL nispi\" ibaresinin yazılmasına, hükmün düzeltilmiş bu şekli ile ONANMASINA, peşin harcın istek halinde temyiz edene iadesine, 6100 sayılı HMK'nun geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince kararın tebliğinden itibaren 15 günlük süre içerisinde karar düzeltme yolu açık olmak üzere, 28/01/2021 tarihinde oy birliği ile karar verildi."
}