{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (675 S. KHK. m. 16) (670 S. KHK. m. 5) (667 S. KHK. m. 2)  Davacı ... ve ... ile davalı ..., Maliye Bakanlığ(... Hastahanesi) aralarındaki tazminat davasına dair Şanlıurfa 2. .Asliye Hukuk Mahkemesinden verilen 26/05/2015 tarihli ve 2013/713 E.-2015/485 K sayılı hükmün Bozulması hakkında (kapatılan)13.Hukuk Dairesince verilen 30/05/2018 tarihli ve 2015/41197 E. 2018/6388 K. sayılı ilama karşı davalı ... Bakanlığ(... Hastahanesi hazineye devredildiğinden) ve davalı ... vekilleri (süresinde değil) tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacılar, davacı ...'in, davalı hastanede 2010 yılında doğum yaptığını, gebelik takibinin de başından itibaren davalı ... Hastanesinde davalı doktor ... tarafından yapıldığını, sık aralıklarla muayene olduğunu, daha önceki iki doğumunda da doğan çocukların anomaliler ile dünyaya geldiğini, davalının yapılan tüm muayene ve testler sonucunda bebekte bir sorun olmadığını söylediğini, ancak bebeğin holoproz sefali hastalığı ile dünyaya geldiğini, bunun farkedilmeyerek davacının kürtaj hakkının elinden alındığını beyanla 1.000,00 TL maddi, 150.000,00 TL manevi tazminatın davalılardan faiziyle birlikte tahsilini istemişlerdir.  Davalılar, davanın reddini dilemişlerdir.  Mahkemece, davanın reddine karar verilmiş; hükmün, davacılar tarafından temyizi üzerine 13. Hukuk Dairesinin 30/05/2018 günlü ve 2015/41197 E.-2018/6388 K.sayılı ilamı ile hükmün bozulmasına karar verilmiş, davalı ... ve davalı ... bu kez karar düzeltme talebinde bulunmuştur.  1-Bozma ilamının davalı ...'a 17/10/2018 tarihinde tebliğ edilmesine rağmen davalının 01/04/2019 tarihli dilekçe ile karar düzeltme talebinde bulunduğu, bu haliyle karar düzeltme talebinin süresinde olmadığı anlaşıldığından davalı ...'ın karar düzeltme dilekçesinin süre aşımı nedeniyle reddi gerekmiştir.  2- Ülkemizde T.C. Devletine karşı 15/07/2016 tarihinde yapılan ve bastırılan darbe teşebbüsü sonrasında 20/7/2016 tarihli ve 2016/9064 sayılı Bakanlar Kurulu Kararıyla ülke genelinde ilan edilen olağanüstü hal kararı doğrultusunda, darbe teşebbüsü ve terörle mücadele çerçevesinde alınması zaruri olan tedbirler kapsamında çıkarılan 03/10/2016 tarihli 675 Sayılı Kanun Hükmünde Kararnamenin Dava ve Takip Usulü başlıklı 16. Maddesinde aynen; “ MADDE 16- (1) 20/7/2016 tarihli ve 2016/9064 sayılı Bakanlar Kurulu Kararıyla ülke genelinde ilan edilen olağanüstü hal kapsamında yürürlüğe konulan kanun hükmünde kararnameler gereğince kapatılan kurum, kuruluş, özel radyo ve televizyonlar, gazete, dergi, yayınevi ve dağıtım kanalları ile bunların sahibi gerçek veya tüzel kişiler aleyhine 17/8/2016 tarihinden önce açılan davalar ile bu kapsamda Hazine ile Vakıflar Genel Müdürlüğüne husumet yöneltilen davalarda mahkemelerce, 15/8/2016 tarihli ve 670 sayılı Olağanüstü Hal Kapsamında Alınması Gereken Tedbirler Hakkında Kanun Hükmünde Kararnamenin 5 inci maddesi uyarınca dava şartı yokluğu nedeniyle red kararı verilir. Bu kararlar duruşma günü beklenmeksizin dosya üzerinden kesin olarak verilir ve davacılara resen tebliğ edilir. Tarafların yaptığı yargılama giderleri kendi üzerlerinde bırakılır.  667 sayılı Olağanüstü Hal Kapsamında Alınan Tedbirlere İlişkin Kanun Hükmünde Kararnamenin 2. maddesinin 1. fıkrasında Milli güvenliğe tehdit oluşturduğu tespit edilen Fethullahçı Terör Örgütüne (FETÖ/PDY) aidiyeti, iltisakı veya irtibatı olan ..a) Ekli (I) sayılı listede yer alan özel sağlık kurum ve kuruluşlarının kapatıldığının ifade edildiği, 2. maddenin 2. fıkrasında \"... Kapatılan vakıf yükseköğretim kurumlarının sağlık uygulama ve araştırma merkezleri ve kapatılan diğer kurum ve kuruluşlara ait olan taşınırlar ile her türlü mal varlığı, alacak ve haklar, belge ve evrak Hazineye bedelsiz olarak devredilmiş sayılır, bunlara ait taşınmazlar tapuda resen Hazine adına, her türlü kısıtlama ve taşınmaz yükünden ari olarak tescil edilir. Birinci fıkrada sayılanların her türlü borçlarından dolayı hiçbir şekilde Hazineden bir hak ve talepte bulunulamaz.\" denildiği ve ekli 1 sayılı listede davalı Özel Osm ..... Hastanesinin ismine yer verildiği görülmüştür.  Bu düzenlemeler karşısında dava dosyası değerlendirildiğinde; mahkeme kararından sonra çıkarılan 23/07/2016 tarihinde RG yayınlanarak yürürlüğe giren 667 sayılı KHK ile davalı ... Hastanesinin kapatıldığı, her türlü taşınır ve taşınmazları ile her türlü mal varlığı, alacak ve hakları ile belge ve evraklarının KHK ile Maliye Bakanlığına devredildiği anlaşıldığından, 03.10.2016 tarihli 675 Sayılı Kanun Hükmünde Kararnamenin 16. maddesi gereğince, mahkemece, davalı ... aleyhine açılmış bulunan işbu davada, anılan düzenlemeler nazara alınarak bir karar verilmesi gerektiğinden, 13. Hukuk Dairesinin 30/05/2018 tarih 2015/41197 E.-2018/6388 K.sayılı bozma ilamının bu davalı yönünden kaldırılmasına, yerel mahkemece, yapılan bu düzenlemeler gerekçe gösterilerek bu davalı yönünden davanın dava şartı yokluğundan reddine karar verilmesi gerektiğine karar verilmiştir.  SONUÇ: Yukarıda 1 nolu bentte açıklanan nedenler ile davalı ...'ın süresinde olmayan karar düzeltme isteminin reddine, 2 nolu bentte açıklanan nedenlerle davalı ... vekilinin karar düzeltme isteğinin HUMK’nun 440. maddesi gereğince kabulü ile 13. Hukuk Dairesinin 30/05/2018 tarih 2015/41197 E.-2018/6388 K.sayılı bozma ilamının bu davalı yönünden kaldırılarak, yukarıda anılan gerekçeyle mahkeme kararının BOZULMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}