{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "TÜKETİCİ MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki menfi tespit davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davalı vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:       Davacı, 04/07/2007 tarihli bankacılık hizmetleri ve 09/04/2009 tarihli tüketici kredisi sözleşmesine dayalı kredi borcu nedeni ile davalı banka tarafından hakkında ayrı ayrı başlatılan icra takiplerine dayanak yapılan sözleşmelerdeki imzanın kendisine ait olmadığını belirterek borçlu olmadığının tespitini ve %40 kötüniyet tazminatının davalıdan tahsilini istemiştir.  Davalı, davanın reddini dilemiştir.  Mahkemece, bozma üzerine, davanın kısmen kabulüne, davacının Bakırköy 8. İcra müdürlüğü'nün 2011/5122 Esas sayılı takibe konu alacak bakımından borçlu olmadığının tespitine, davacının Bakırköy 8. İcra müdürlüğü'nün 2011/5121 Esas sayılı takip bakımından açtığı davanın reddine, davacı ve davalının kötü niyet ve icra inkar tazminatı taleplerinin reddine karar verilmiş; hüküm, davalı tarafından temyiz edilmiştir.  Davacı, aleyhine başlatılan icra takiplerinin dayanağı olan bankacılık hizmetleri ve tüketici kredisi sözleşmesindeki imzaların kendisine ait olmadığını belirterek başlatılan takipler nedeni ile borçlu olmadığının tespitini istemiştir. Davalı ise, imzaların davacıya ait olduğunu, davanın kötüniyetle açıldığını belirterek davanın reddini dilemiştir. Mahkemece davasının kabulüne ilişkin olarak verilen ilk karar kredi sözleşmeleri ile bu kredilerin davacıya teslimine ilişkin varsa tüm belgelerin imza incelemesinin polis kriminal labaratuarından yeni bir heyet ile rapor alınması gerektiğinden bahisle 13. H.D.'nce (kapatılan) bozulmuş ve bozmaya uyularak mahkemece, Adli Tıp Kurumu'ndan alınan bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar verilmiştir. Bozma sonrası Jandarma Kriminal Laboratuvarından alınan ilk bilirkişi raporunun, bozma öncesi Adli Tıp Kurumundan alınan bilirkişi raporu ile çelişmesi nedeni ile bu sefer Adli Tıp Kurumundan ikinci kez rapor alınmış ve Kurum, bu sefer ilk alınan rapordan farklı bir sonuca ulaşmıştır. Bununla birlikte, bozma üzerine davalı tarafından sunulan sözleşme ekleri ve yapılandırmaya ilişkin belgeler ile dekont asıllarının, dava konusu sözleşmeler ile ilişkisi değerlendirilmemiş ve alınan bilirkişi raporlarında bu belgeler, imza incelemesine konu edilmemiştir. Hemen belirtmek gerekir ki, vermiş olduğu bir hüküm Yargıtay tarafından bozulan ve bu bozma kararına uymuş olan mahkeme, bozma kararı doğrultusunda inceleme yapmak ve hüküm vermek zorundadır. Hal böyle olunca, mahkemece, bozma kararı üzerine davalı tarafından sunulan belgelerin dava konusu sözleşmeler ile ilişkisinin tespiti ve bozma kararında geçen 'davacı tarafından kredi temini için davalı bankaya verilen belgeler ile paranın davacıya teslimine yönelik belgeler'in temini ile bu  belgeler üzerinde, konusunda uzman üniversiteden seçilecek üç kişilik bir bilirkişi heyetinden çelişkiler giderilecek şekilde rapor alınması ve sonucuna göre karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde karar verilmesi usul ve yasaya aykırı olup bozma nedenidir.  2-Bozma nedenine göre davalının sair temyiz itirazlarının incelenmesine gerek görülmemiştir.  SONUÇ: Yukarıda 1.bentte açıklanan nedenlerle hükmün, temyiz eden davalı yararına BOZULMASINA, 2.bentte açıklanan nedenlerle davalının sair temyiz itirazlarının incelenmesine bu aşamada yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 28/01/2021 tarihinde oy birliği ile karar verildi."
}