{
    "Dairesi": "12.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " 2863 sayılı Yasaya Muhalefet",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   Hüküm : 765 sayılı TCK’nın 102/4, 104/2 ve CMK’nın 223/8. maddeleri gereğince düşme    2863 sayılı Kanuna aykırılık suçundan açılan kamu davasının zamanaşımı nedeniyle düşürülmesine ilişkin hüküm, katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Kırıkkale Ağır Ceza Mahkemesinin 30.05.2006 tarih 2003/262 esas 2006/202 karar sayılı kararı ile 2863 sayılı Kanuna muhalefet suçundan sanığın mahkumiyetine hükmedildiği, sanık müdafinin temyizi üzerine Yargıtay 7. Ceza Dairesinin 22/09/2010 tarih 2008/1596 esas 2010/13013 Karar sayılı ilamı ile 5271 sayılı CMK'nın 231. maddesinin değerlendirilmesinde zorunluluk bulunduğundan hükmün bozulduğu, bozma ilamına uyan mahkemece 01/02/2011 tarihli 2010/212 esas 2011/28 karar sayılı kararı ile sanığın, 2863 sayılı Kanunun 74/1, 765 sayılı TCK’nın 59/2. maddeleri gereğince 10 ay hapis ve 285 TL adli para cezası ile cezalandırılmasına ve 5271 sayılı CMK'nın 231/5. maddeleri uyarınca sanık hakkındaki hükmün açıklanmasının geri bırakılmasına karar verildiği, anılan kararın 18/04/2011 tarihinde kesinleşmesine müteakip sanığın denetim süresi içinde 10/11/2014 tarihinde 2863 sayılı Kanunun 74/1. maddesinde düzenlenen izinsiz kazı yapmak suçunu işlediği ve Keskin Asliye Ceza Mahkemesinin 2014/494 Esas 2017/236 karar sayılı kararı ile bu suçtan sanığın mahkumiyetine karar verildiği, kararın 24.09.2019 tarihinde kesinleştiği ve ihbar üzerine yeniden ele alınan dosyada 765 sayılı TCK’nın 102/4, 104 ve CMK’nın 223/8. maddeleri uyarınca zamanaşımı nedeniyle düşme kararı verilmesine dair Kırıkkale 1. Ağır Ceza Mahkemesinin 12/12/2019 tarihli ve 2019/241 E. - 2019/340 K. sayılı kararını kapsayan dosya incelendi.  Sanık hakkındaki hükmün açıklanmasının geri bırakılması kararının 18/04/2011 tarihinde itirazın reddi üzerine kesinleşmesini müteakip belirtilen tarih itibariyle beş yıllık denetim süresi başladığından, 5271 sayılı CMK'nın 231/8. maddesi uyarınca dava zamanaşımının durduğu, denetim süresi içerisinde kasten yeni bir suç işlendiğinden, ihbara konu suçun işlendiği 10/11/2014 tarihi itibariyle zamanaşımı süresinin işlemeye devam ettiği, anılan tarihler arasındaki durma süresi de gözetildiğinde suç tarihi olan 07/10/2003 tarihinden itibaren, lehe olan 765 sayılı TCK’nın 102/4, 104. maddelerinde öngörülen 7 yıl 6 aylık olağanüstü zamanaşımı süresinin karar tarihi itibariyle dolduğu anlaşılmakla,  Bozma ilamına uyularak yapılan yargılama sonunda, sanık hakkında açılan kamu davasının, suç tarihinden itibaren 7 yıl 6 aylık olağanüstü zamanaşımı süresinin karar tarihleri itibariyle dolduğu, gerekçeleri gösterilerek mahkemece düşmesine karar verilmesinde isabetsizlik bulunmadığından, katılan vekilinin, verilen kararın usul ve yasaya aykırı olduğuna, sanığın cezalandırılması gerektiğine ilişkin temyiz itirazlarının reddiyle, davanın düşmesine ilişkin hükmün isteme uygun olarak ONANMASINA, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}