{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karar davalı kayyım vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, yolsuz tescil hukuksal nedenine dayalı tapu iptal ve mirasbırakan adına tescil isteklerine ilişkindir.  Davacılar, dava konusu 104 ada 1 parselde bulunan 6 nolu bağımsız bölümün mirasbırakan ...'e ait olduğunu, ancak tapu kaydında hak sahibi olarak mirasbırakandan başka kişilerin de yazıldığını, oysa taşınmazda mirasbırakandan başka kimsenin hak sahibi olmadığını, bu kişilerin sehven malik yazıldığını ileri sürerek, mirasbırakan dışındaki kişiler adına kayıtlı payların iptali ile bu payların da mirasbırakan adına tescilini istemişlerdir.  Davalı olarak bildirilen ... oğlu ..., davaya cevap vermemiş; diğer davalılara ise tebligat yapılamamıştır.  Mahkemece, tapu kayıt maliki olan davalıların adreslerinin verilen kesin süre içerisinde bildirilmediği, davacılar vekilinin belirttiği adresler ve nüfus bilgilerinin kayıt maliklerine ait olmadığı gerekçesiyle davanın reddine ilişkin verilen karar Dairece; “...Somut olayda davacılar, dava konusu taşınmazda paydaş görünen ... oğlu ..., ... kızı ... ve ... oğlu ...'in gerçekte var olmadıklarını, mirasbırakanın ... isimli bir eşi ve ... isimli oğlu olmadığı gibi ... isimli bir torununun da bulunmadığını iddia ettiklerine göre bu paydaşlar için anılan yasal düzenlemeler çerçevesinde kayyım tayin edilmesi, taraf teşkilinin sağlanması açısından zorunludur. Hâl böyle olunca, mahkemece davacı tarafa, adı geçen paydaşlara 3561 sayılı yasa uyarınca kayyım atanmasını sağlamak için dava açmak üzere süre verilmesi alınacak kayyım tayini kararı gereğince kayyımın davaya dahil ettirilerek taraf teşkilinin sağlanması ve ondan sonra işin esası hakkında bir karar verilmesi gerekirken yazılı şekilde hüküm kurulması doğru değildir...” gerekçesiyle bozulmuş, mahkemece bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne karar verilmiştir.  Dosya içeriği ve toplanan delillerden, mirasbırakan ...'in nüfus kaydına tek kişi olarak kaydedildiği; veraset ilamından davacıların, mirasbırakanın ...'den olma çocukları oldukları; Arazi ve İskan Dairesi Başkanlığının iskan yoluyla verilen taşınmaz mallara ilişkin temlik cetvelinde ..., eşi ... kızı ..., ... oğlu ... ve torunu ... oğlu ...'e bir konut tahsis edildiğinin belirtildiği, ancak dava konusu 6 nolu bağımsız bölümün önce müstakilen ... adına tescil edildiği, mirasbırakanın ölümünden sonra 2010 yılında idarece resen düzeltim yapılmak suretiyle taşınmazın ¼ paylarla ... oğlu ..., ... oğlu ..., ... kızı ... ve ... oğlu ... adlarına kayıtlandığı anlaşılmaktadır.  Somut olayda, Arazi ve İskan Dairesi Başkanlığının iskan yoluyla verilen taşınmaz mallara ilişkin temlik cetvelinde ... ile birlikte ¼ ‘er paylarla konut tahsis edildiği belirtilen eşi ... kızı ..., oğlu ... ve torunu ... oğlu ...’in varlıklarına yönelik hükme yeterli bir araştırma ve değerlendirme yapıldığını söyleyebilme olanağı yoktur. Her ne kadar ... Nüfus Müdürlüğünden verilen yazı cevabında ...’in kişi aile kütüğüne tek başına kayıt olduğu,kendisinden başka ... Mahallesi 107. hanede kayıtlı kişi olmadığı anne, baba, kardeş, eş ve çocuk bilgileri bulunmadığı bildirilse de, bu durumun ve mahkemece yapılan araştırmanın hüküm kurmaya yeterli olmadığı açıktır.  Hâl böyle olunca; davacıların mirasbırakanı ...’in ... İli, Merkez İlçesi, ... mahallesi, Cilt: 68, Hane: 107, ...:1’de yer aldığı, ... ve ... oğlu olduğu, 10.05.1926- ... (...) doğumlu olup 25.09.1991’de nüfusa tescil edildiği, Bakanlar Kurulu’nun 24.09.1990 tarih 933 sayılı kararıyla vatandaşlığa alındığı anlaşıldığından, bu işleme ilişkin tüm dayanak belgelerin İçişleri Bakanlığı’ndan talep edilerek, murisin ...’dan geldiği bildirildiğinden, İçişleri Bakanlığı’ndan gelen yazı cevabında murisin ...’daki kimlik bilgilerinin yer alması halinde yabancı adli makamlardan murisin anne, baba, çocukları, eş ve kardeşlerini gösterir nüfus kayıtları istenilerek, hasıl olacak sonuca göre bir karar verilmesi gerekirken, eksik araştırma ile yazılı olduğu üzere hüküm kurulması isabetsizdir.  Davalı kayyım vekilinin temyiz itirazı açıklanan nedenden ötürü yerinde görüldüğünden, kabulüyle hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}