{
    "Dairesi": "14.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli cinsel saldırı",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    İlk derece mahkemesince bozma üzerine verilen re'sen de temyize tabi hükümlerin sanıklar müdafileri tarafından duruşmalı temyiz edilmesi nedeniyle dosya Yargıtay Cumhuriyet Başsavcılığından tebliğname ile Daireye gönderilmekle, belirlenen tarihte sanık ... müdafisinin yerinde görülen talebine istinaden duruşmalı yapılan değerlendirmede başvurunun muhtevası ve inceleme tarihine kadar getirilen kanuni düzenlemeler nazara alınarak dosya tetkik edildi, gereği düşünüldü:  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin soruşturma ile kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya içeriğine göre yerinde görülmeyen sair temyiz itirazlarının reddine,  Ancak;  Dosya kapsamıyla uyumlu somut gerekçe gösterilmek suretiyle sanıklar haklarında 5237 sayılı TCK'nın 62. maddesinin uygulanıp uygulanmayacağının tartışılması gerekirken kanundaki soyut ibarelerin tekrarıyla yetinilerek dosya içeriğine uygun düşmeyen yetersiz gerekçeyle anılan maddenin tatbikine yer olmadığına karar verilmesi,  Kanuna aykırı, sanıklar müdafilerinin temyiz itirazları ile sanık ... müdafisinin duruşmalı inceleme sırasındaki sözlü savunması bu itibarla yerinde görüldüğünden, re'sen de temyize tabi hükümlerin 5320 sayılı Kanunun 8/1. maddesi gözetilerek 1412 sayılı CMUK'nın 321. maddesi uyarınca BOZULMASINA, 28.01.2021 tarihinde sanıklar haklarında zincirleme suça ilişkin 5237 sayılı TCK'nın 43. maddesinin tatbiki yönünden üyeler ... ile ...'un kısmi karşı oyları ve oy çokluğuyla karar verildi.      KARŞI OY    Akıl zayıflığı (hafif mental retardasyon) bulunan, ruhen kendisini savunamayacak durumda olan daha önceden tanıştıkları mağdurenin evine 29.07.2011 günü saat 15:00 sıralarında gelen sanıkların birlikte...e gitmek üzere yola çıktıkları, ... İlçesi ... Mevkiinde para vermeyi vaat ederek sırayla cinsel ilişkiye girdikleri, evinin yanında bıraktıkları mağdurenin emniyete giderek olayı intikal ettirdiği,...Mevkiinde sazlık alandan delil olarak alınan peçetelerde sanıklara ait meni lekeleri çıktığı iddia ve kabul edilen suç nedeniyle sanıklara TCK'nun 102/2. fıkrasından 8'er yıl hapis, mağdurun kendisini savunmayacak derecede akıl zayıflığı bulunması ve suçu birden fazla kişi birlikte işlediğinden TCK'nun 102/3-a-d bendi gereğince 1/2 oranında artırarak 12'şer yıl hapis cezası, sanıkların birbirinin suçuna asıl fail olarak iştirak ettiğinden TCK'nun 43/1. fıkrasından 1/4 oranında artırım yapılarak 15’er yıl hapis cezası verilen davada hukuki sorun birden fazla kişinin birlikte işlediği cinsel saldırı suçunda her bir sanığın birbirinin suçlarına zincirleme olarak iştirak ettikleri konusunda sürdürülen uygulamadır.  Uygulamaya göre, cinsel saldırı veya cinsel istismar suçunu birden fazla kişinin birlikte işlemesi halinde faillerden her biri ayrı ayrı cinsel saldırı veya istismar suçundan ve yine ayrıca birlikte suçu işlemekten cezalandırılıp sonra da birbirlerinin fiiline iştirak ettikleri gerekçesiyle zincirleme suç hükümlerine göre bir daha cezalandırılmaktadır. Bu şekilde sürdürülen uygulama cinsel saldırı veya istismar suçu faillerinin \"çifte cezalandırılması\"na yol açmakta ve \"zincirleme suç hükümlerinin tatbikini gerektiren şartlar oluşmadığından\" hukuka aykırıdır.  I-) Zincirleme suçun şartlarının oluşmaması;  Cinsel istismar veya saldırı suçları, bazen iştirak iradesi altında birden fazla kişinin önceden verdikleri karar ile işlenmektedir. Birden fazla kişinin suç işlemede işbirliği, mağdurun üzerinde faillere suç işleme kolaylığı sağlamakta ve mağduru faillerin etki altına alması kolaylaşmakta, direnç göstermesini önlemekte, direnç gösterse bile bu mukavemetin aşılması ve suçun işlenmesi kolaylaşmaktadır. Bu nedenlerle kanun, birden fazla kişinin birlikte işlediği cinsel saldırı veya istismar suçunda bu durumu cezada bir artırım nedeni olarak düzenlemiştir. Suçun temel cezası, birden fazla kimsenin birlikte işlediği cinsel saldırı veya istismar suçunda TCK'nun 102/3-d veya 103/3-a fıkrasına göre yarı (1/2) oranında artırım gerektirmesi etkili ve ağır bir sonuç doğurmaktadır. İçtihaden sanıkları daha ağır şekilde cezalandırma sonucu doğuran bir uygulama geliştirilmiştir; Birden fazla kişinin birlikte işlediği cinsel saldırı veya istismar suçlarında faillerin suçunun tek olmadığını, her bir failin suçunun müstakil olduğunu ve ayrı suçlara faillerin ayrıca iştirak ettiğini, her bir fail hakkında kendi işlediği suça ek olarak diğer failin suçuna da iştiraki nedeniyle birden fazla kez suç işlediğini kabul ederek zincirleme suç hükümlerini uygulanmaktadır. Sürdürülen bu uygulama nedeniyle birlikte cinsel saldırı veya cinsel istismar suçunu işleyen faillerin her biri hakkında ayrıca TCK'nun 43/1. fıkrasından da ceza artırılmaktadır.  1-) Zincirleme suçtan dolayı faile verilen cezayı en az 1/4 ve en fazla 3/4 oranında artırabilmek için \"aynı suçun değişik zamanlarda aynı kişiye karşı birden fazla kez işlenmesi\" gerekir. TCK'da zincirleme suç ile ilgili kurallar failin lehine konulmuş hükümlerdir. Gerçekte failin aleyhine sonuç veren ve cezayı ağırlaştıran her hareketin bir neticesi ve suç kabul edilen her neticeye bir ceza verilmesi ilkesine zincirleme suç istisna getirmektedir. Bütün ceza kanunlarında failin lehine cezaların adaletli ve hakkaniyetli verilmesini sağlamak amacıyla düzenlenen bu kurumun failin aleyhine sonuç verecek şekilde yorumlanması ve uygulanması kurumun kanuna konuluş mantığıyla bağdaşmamaktadır.  2-) TCK'nun 43/1. fıkrasında düzenlenen zincirleme suç ancak \"farklı zamanlarda işlenen suçlarda\" uygulanabilir. Birden fazla kişinin birlikte bir mağdura karşı işlediği cinsel saldırı veya istismar suçunda zaman farkı yoktur. Suça iştirak eden failler, tek bir suç işledikleri halde müstakil suçlar işlemiş gibi muameleye tabi tutulmaktadırlar. Farklı zamanlarda işlemesi halinde uygulanacak artırımın aynı yerde ve zamanda birbirinin peşi sıra faillerin birbirinden destek alarak işledikleri ve hukuki anlamda tek fiil sayılabilecek suçun farklı suçlar gibi ayrıştırılıp daha fazla ceza verilmesi hukuka aykırıdır.  3-) TCK'nun 102-105. maddeleri arasında düzenlenen cinsel suçların cezaları çok ağırdır. Yorum ve uygulama kolay ve basit olmalı, cezayı suçla orantısız şekilde artırmamalıdır. Kanunda açıkça cezayı ağırlaştıran bir sebebe yer verilmemişse yorumla aleyhe fiili durumlar yaratılmamalıdır. Birden fazla kişinin birlikte suç işlemesini düzenleyen TCK'nun 102/3-d veya 103/3-a fıkrasının uygulandığı halde faillere ayrıca TCK'nun 43/1. fıkrasından ceza artırımı uygulanmamalıdır. Bu uygulama otomatik ve zorunlu hale getirilerek cinsel suç faillerinin çok ağır şekilde cezalandırılması hukukun genel ilkelerine, suç ile cezanın orantılılığına, insancıl ve insaflı uygulamaya aykırıdır.  4-) Failin işlediği fiilin tekliğinin kabul edilmesi kuraldır. Zincirleme suç, istisna olup asıl uygulama cezada hiç artırım yapılamamasıdır. Aynı mağdura karşı bir suçun birden çok kez işlendiği açık ve kesin ise ancak o zaman zincirleme suçun uygulanması mümkündür. Birden fazla failin birlikte işlediği cinsel saldırı suçunun tekliğinin kabulü asıl ve zorunludur. Suçun iştirak iradesi altında birden çok kişi tarafından birlikte işlenmesi kanunda cezayı artıran bir sebep olarak zaten yer almaktadır. Birden çok failin birlikte işlediği tek bir neticenin iki farklı suç işlenmiş gibi bölünerek zincirleme suç hükümlerinin uygulanması doğal bir gerçekliği ifade etmemektedir.  5-) Zincirleme suçun uygulanabilmesi için \"amaçta ve zamanda birlik\" kriterine göre \"failin kastının yenilenmesi\" gerekir. Birlikte suç işleyen faillerin kastı hiç bir şekilde yenilenmemektedir. İştirak iradesi altında hareket eden failler birlikte suçu işlemekte ve tek bir netice ortaya çıkmaktadır. Faillerin kastı ancak aradan belli bir süre geçtikten sonra aynı mağdura karşı yeni bir kast ile cinsel saldırı veya istismarda bulunmaları halinde yenilenmiş olur. Yani aynı mağdura karşı en az iki farklı zamanda birlikte faillerin cinsel suçu işlemeleri halinde yenilenmiş kast olabilir. Kaçırdıkları mağdura aynı zaman dilimi içinde aynı yerde sırayla tecavüz etmekte yenilenmiş bir kast olmayıp faillerden birinin tecavüz sırasında diğerini beklemesi ayrı bir suça iştirak değildir. Failin kastı yenilenmediği için faillerin zincirleme suçtan da sorumlu tutulmamaları gerekir.  6-) Zincirleme suçun oluşabilmesi için gereken \"değişik zaman\" kavramı içtihatla açıklığa kavuşturulmalıdır. Cinsel istismar veya cinsel saldırı suçlarında değişik zamanın kabul edilebilmesi için \"en kısa ile en uzun sürenin\" ne olduğu belirli olmalıdır. Uygulamada birlikte aynı kişiye tecavüz eden iki kişinin fiili değişik zamanda gerçekleşmiş kabul edilip zincirleme suç hükmü uygulanmakta ve failler ağır şekilde cezalandırılmaktadır. Buna karşılık bir kimsenin yıllarca aynı kişiye yüzlerce tecavüzü de değişik zaman denilerek tek suç üzerinden zincirleme suç işlendiği gerekçesiyle artırılmaktadır. Sonuçta birlikte suç işleyen kişilerin her birine aynı kişiye yüzlerce kere suç işleyen failden çok daha ağır bir ceza verilmektedir. Mesela mağdura beş veya on yıllık bir sürede birkaç günde bir tecavüz eden kişinin cezası daha hafif kalırken birlikte iki kişinin bir kez işlediği tecavüz daha ağır şekilde cezalandırılmaktadır. Bu uygulamanın hukuki ve mantıki tutarlığı yoktur. TCK'nun 43/1. fıkrasında zincirleme suçun oluşması için gereken değişik zaman kavramı vuzuha kavuşturulmalıdır. Kanunun diğer maddelerinde yazılı başka hiç bir suçta zincirleme suç bu kadar kısa aralıkta işlenmiş kabul edilememektedir.  7-) Failin mağdura karşı işlediği fiil \"kesintiye uğramışsa ve bir süre sonra aynı fail tarafından aynı mağdura karşı aynı suç işlenmeye devam edilirse\" zincirleme suç hükümleri uygulanmalıdır. Birden fazla kişinin bir mağdura karşı iştirak iradesi altında işlediği cinsel saldırı veya istismar suçunda hiç bir kesinti olmayıp faillerin her birinin işlediği suçlar tek bir cinsel suçun parçalarıdır. Farklı suçlar ancak mağdurun vücudu üzerindeki failin hakimiyetinin sona ermesi ve ayrı bir kast ile farklı bir zamanda tekrar kurulması halinde mümkündür. Birlikte suç işleyen faillerin mağdurun vücudu üzerindeki hakimiyetleri, hiç bir şekilde sona erip yeniden kurulmadığından zincirleme suçtan bahsedilemez.  8-) Zincirleme suç için gereken \"aynı suçun değişik zamanlarda aynı kişiye karşı birden fazla kez işlenmesi şartı\" oluşmamıştır. Aynı mağdura karşı işlenmiş ayrı suçlar değil ortada faillerin iştiraken işlediği tek bir suç vardır. Mağdurun vücudu üzerinde işlenen cinsel saldırı veya istismar suçunda fail sayısının birden çok olması kanunda nitelikli hal olarak kabul edilmiştir. İştirak sorumluluğu gereğince her bir fail işlediği fiilin cezasını almaktadır. Faillerin suça iştirak ederek suçun işlenmesini kolaylaştırması kanun tarafından dikkate alınmıştır. Ayrıca zincirleme suçun da oluştuğunu kabule götürecek hiç bir hukuki gerekçe yoktur.  9-) Kanun, tutarlı ve bütünlük içinde yorumlanıp uygulanmalı, mantıki içyapısına aykırı uygulamalar yapılmamalıdır. Cinsel saldırı veya cinsel istismar suçlarında da TCK'nun genel mantığı ve bütünlüğü korunmalıdır. Özellikli bir hususiyet gerektirmedikçe diğer suç tiplerinde genel hükümlerin uygulanması esasından ayrılarak fail aleyhine uygulamalar geliştirilmemelidir. Birden çok kişi birlikte bir kimseyi yaralar veya öldürürse failin her biri suça katkısına göre yaralama suçundan veya öldürmeden cezalandırılmaktadır. Bu halde ne birden çok kişinin suça iştiraki ne de faillerin her birinin diğerinin fiiline iştirakinden dolayı zincirleme suç uygulanmamaktadır. Yaralama, öldürme, işkence, yağma gibi suçlarda yorumla birden fazla kişinin birbirinin fiiline iştiraki zincirleme suç hükümlerinin uygulanmasını gerektirmemektedir. Birden çok kişinin birlikte suçu işlemesi kimi suçlarda (TCK'nun 106/2-c, 109/3-b, 119/1-c, 149/1-c, 188/5, gibi) nitelikli hal olarak kanunda düzenlenmişse de bu suçların hiç birinde birlikte suçu işleyen faillerin suçları ayrı suç sayılarak zincirleme suç hükümleri uygulanmamaktadır. Benzer başka hiç bir suçta uygulanmayan zincirleme suçun yorumla birden fazla kişinin birlikte işlediği cinsel suçlarda müstakar içtihat haline getirilmesi hukuken tutarlı ve mantıklı değildir.  II-) Çifte Cezalandırma Yasağına Aykırılık;  Birlikte cinsel saldırı veya cinsel istismar suçunu işleyen faillerin her biri hakkında TCK'nun 102/3-d veya 103/3-a fıkrasının uygulandığı halde bir de TCK'nun 43/1. fıkrasına göre zincirleme suç hükümlerinin uygulanıp cezalandırılması çifte (mükerrer) cezalandırmaya yol açmaktadır. Kanun birden fazla kişinin birlikte suç işlemesini 102/3-d veya 103/3-a fıkrasında nitelikli hal kabul etmektedir. Suçun temel cezası birden fazla kişi birlikte suç işlemişse yarı oranında artırılmaktadır. Bu düzenlemeye ilaveten yorumla zincirleme suçtan en az 1/4 ve en fazla 3/4 oranında cezada artırım yapmayı gerektiren uygulama tek fiilin birden çok cezalandırılmasına yol açmaktadır. Kanunda açık bir kural olarak düzenlenmiş aynı konu ikinci kez failin aleyhine bir de zincirleme suç sayılarak cezada artırım sebebi oluşturamaz. Bu nedenlerle sayın çoğunluğun görüşlerine iştirak etmiyoruz."
}