{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 20, 46)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Yargıtay bozma ilamında özetle; \"tarafların dayandıkları tapu kayıtlarının toprak tevzi çalışmaları sonucunda oluştuğu, buna göre tapu kayıtlarının haritaya dayalı olduğu, davacı Hazine’ nin dayandığı tapu kaydının haritasının dava konusu taşınmazları kapsayıp kapsamadığının belirlenmediği açıklanarak, çekişmeli taşınmazlar ile davacıya ait olan taşınmazlarla ilgili tevzi haritalarının getirtilerek, davacı Hazine’nin dayanağı tapu kaydının dava konusu taşınmazları kapsayıp kapsamadığı hususunun belirlenmesi ve sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, 135 ada 242 nolu parselin 24.05.2016 tarihli fen bilirkişisi raporu ve krokisinde (A) harfi ile gösterilen 2.764,22 metrekarelik kısmının ve 135 ada 245 nolu parselin 24.05.2016 tarihli fen bilirkişisi raporu ve krokisinde (D) harfi ile gösterilen 741,33 metrekarelik kısmına ilişkin davalılar adına olan tapu kaydının iptali ile iş bu yerlerin aynı ada son parsel numarası verilmek suretiyle davacı Hazine adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı ... tarafından temyiz edilmiştir.  Mahkemece bozma ilamına uyulduğu halde, bozma ilamının gerekleri tam olarak yerine getirilmemiştir. Bozma ilamına uyulmakla, bozma ilamı lehine olan taraf açısından usuli kazanılmış hak oluşacağından, bu hakkın zedelenmemesi için bozma ilamının gereklerinin tam ve eksiksiz olarak yerine getirilmesi gerekir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, davacının dayandığı 07.07.1972 tarih, 5 sıra numaralı tapu kaydının geçerliliğini yitirmediği, 3402 sayılı Kadastro Kanunu'nun 46/1. maddesindeki şartların davalılar lehine gerçekleşmediği gerekçeleri ile yazılı şekilde hüküm kurulmuş ise de, bozma sonrası yapılan keşifte, tapu kaydı fen bilirkişisi tarafından uygulanmış, ancak adil yargılanma hakkına aykırı olarak, davalı tarafa keşif günü usulünce tebliğ edilmediği gibi, davalı yan tapu kaydına dayanmasına rağmen dayanak tapu kaydı değerlendirilmemiş, davalı tanık deliline dayanmasına rağmen tanıkları dinlenmemiş ve tarafların dayandıkları tapu kayıtlarının kapsamları kesin olarak belirlenip, eski tarihli olan tapu kaydına üstünlük tanınması gerektiği gözardı edilmiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilemez.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece, Hazine adına tespit edilen 135 ada 243 ve 244 parsel sayılı taşınmazlar ile çekişmeli 135 ada 245 sayılı parselin tespitlerine esas tapu kayıtlarının dayanağı olan (tevzi) komisyon haritaları ve belirtmelik krokisi ile davalı tarafın dayandığı tapu kaydı dosya arasına getirtilmeli, komşu parsellerin onaylı tutanak suretleriyle dayanağı olan belgeler celp edilerek dosya ikmal edildikten sonra tarafların usulüne uygun şekilde davet edilmeleri suretiyle mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler, zilyetlik tanıkları ve taraf tanıklarının katılımıyla yeniden keşif yapılmalı ve bu keşifte, mahalli bilirkişi yardımı ve teknik bilirkişi eliyle dayanak tapu kayıtları ve haritaları uygulattırılarak kapsamları 3402 sayılı Kadastro Yasası'nın 20/A maddesi gereğince haritasına göre, haritaların teknik nedenlerle tam olarak uygulanmaması halinde ise, yerel bilirkişi ve tanıkların beyanlarından yararlanılarak sınırları uygulanmak suretiyle belirlenmeli, teknik bilirkişiye, keşfi takibe imkan verir denetime elverişli ayrıntılı rapor ve kroki düzenlettirilmeli ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir.  Sonuç: Mahkemece bu yönler göz ardı edilerek eksik inceleme ve araştırma sonucu yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}