{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Uygulama Kadastrosu sırasında, ... İli Merkez İlçe ...Mahallesi çalışma alanında ve tapuda davalılar ... ve ... adına kayıtlı bulunan eski 1808 parsel sayılı 5.959,6 metrekare yüzölçümündeki taşınmaz, 141 ada 2 parsel numarasıyla ve 8.834,49 metrekare yüzölçümlü olarak tespit edilmiştir. Davacı ..., çekişmeli taşınmazın bir bölümünün ... 1. Asliye Hukuk Mahkemesi'nin 2006/75 Esas sayılı dava dosyası ile inşaat ve emniyet sahası olması nedeni ile kamulaştırıldığı ve yol olarak terkinine karar verildiği halde uygulama kadastrosu sırasında özel mülkiyete konu edildiğini ileri sürerek iddialarına konu kısmın yol olarak terkini istemiyle Kadastro Mahkemesinde dava açmış ve mahkemece davanın mülkiyete ilişkin olduğu gerekçesi ile verilen görevsizlik kararının temyiz edilmeksizin kesinleşmesi üzerine dava dosyası Asliye Hukuk Mahkemesine gönderilmiştir. Asliye Hukuk Mahkemesince yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Uygulama kadastrosu yapılırken öncelikle, zeminde bulunan ve tesis kadastrosu tarihinde mevcut olan sabit nokta ve sınırlardan, aynı döneme ya da yöreye ait farklı amaçlarla üretilmiş haritalar ile benzeri verilerden yararlanılarak yapılan teknik çalışmalarla, tesis kadastrosuna ait pafta haritaları ortofoto üzerine işlenmekte; haritanın zemine uygun olmaması halinde farklılıkların nerelerden ve hangi sebeplerden kaynaklandığı tespit edilip varsa hatalar yöntemine uygun şekilde giderilmekte, düzenlenen ada raporu ile yapılan teknik çalışmalar ve gerekçeleri açıklanmakta; bundan sonra yönetmelikte açıklanan ilkeler çerçevesinde taşınmazların bütün sınırları tek tek değerlendirmeye tabi tutularak tesis kadastrosu sırasındaki gerçek fiili duruma ulaşılmaya çalışılarak, uygulama tutanağı düzenlenmekte ve uygulama kadastrosu haritaları üretilmektedir. Uygulama kadastrosuna itiraz davaları, uygulama kadastrosu faaliyetinin yöntemine uygun yapılıp yapılmadığının denetlenmesine yönelik davalardır. Bu nedenle mahkemelerce, uygulama faaliyetine eşdeğer ve amaca uygun bir araştırma yapılması zorunludur.  Mahkemece, amacına ve yöntemine uygun bir araştırma yapılabilmesi için öncelikle, denetime veri teşkil etmek üzere, tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları, tesis kadastrosuna ait pafta haritası, varsa bu haritada değişiklik yapan ifraz haritaları, mahkeme ilamları ve eki olan haritalar, varsa uygulama kadastrosu sırasında yararlanıldığı anlaşılan diğer haritalar, çekişmeli taşınmaza ilişkin tesis kadastrosu ve uygulama kadastrolarına ait ölçü çizelgesi, hesap cetveli ve ölçü krokileri gibi bilgi ve belgelerin toplanması gerekmektedir. Bundan sonra mahallinde, yerel bilirkişiler, taraf tanıkları, harita ya da jeodezi mühendisi teknik bilirkişi katılımı ile keşif yapılmalıdır. Keşif sırasında çekişmeli taşınmaz ve çevresinin toprak yapısı, bitki örtüsü, zeminde mevcut ağaçların yaşı gibi hususlar ile zeminin jeolojik yapısının değerlendirilmesine ihtiyaç duyulan hallerde uzman ziraat bilirkişisi ile jeoloji mühendisi bilirkişi de keşif heyetine dahil edilmelidir. Yapılacak keşif sırasında yerel bilirkişi ve tanıklardan tesis kadastrosu sırasında da zeminde mevcut olan sabit sınır ya da yapılar bulunup bulunmadığı sorularak varsa yerleri teknik bilirkişiye işaretlettirilmeli, fotoğrafları çekilmeli, taraflar keşif sırasında hazır bulunmakta ise zeminde ortak sınır üzerinde uzlaşıp uzlaşmadıkları tespit edilip gerektiğinde imzaları ile beyanları tevsik edilmeli, uzlaşılan sınırlar ile iddia edilen sınırlar teknik bilirkişi tarafından haritasında işaretlenmeli, keşif sırasında hazır edilmeleri halinde ziraat bilirkişisi ile jeoloji mühendisi bilirkişisinden, taşınmazlar arasında değişmeyen doğal ya da yapay sınırlar bulunup bulunmadığı, sınırlarda mevcut ağaçların yaşları gibi hususlarda bilgi alınmalı, teknik bilirkişiden denetime veri teşkil etmek üzere dosya içine getirtilen bilgi ve belgeler ile bilirkişi ve tanık anlatımlarından yararlanarak uygulama kadastrosunu denetlemesi istenmelidir. Teknik bilirkişiden, tesis kadastrosunun, paftaların üretim yılı, üretim tekniği, altlığı ve ölçeği gibi hususları da açıklar tarzda hangi yöntem ve tekniklerle yapıldığı, uygulanan yöntemlerin hata paylarının ne olduğu, üretilen haritaların zeminle uyumsuz bulunması halinde farklılığın nereden ve hangi sebeplerden kaynaklandığı, sırasıyla tersimat hatası, hesap hatası, ölçü hatası ve sınırlandırma hatası bulunup bulunmadığı, uygulama kadastrosu sonucu tespit edilen yeni sınırların niteliğinin ne olduğu ve yönetmelik hükümlerine uygun olarak belirlenip belirlenmediği, uygulama kadastrosunda hata yapılmış ise doğru sınır ve haritanın nasıl olması gerektiği gibi hususlarda ve \"ada raporu\" ile \"uygulama tutanağı ve haritasını\" irdeler şekilde, teknik ve bilimsel verilere dayalı, gerekçelendirilmiş, denetlenebilir ve ayrıntılı rapor ve haritalar alınmalıdır. Raporun denetime elverişli olması için teknik bilirkişiden, düzenleyeceği haritalardan iki tanesinde hava fotoğrafı üzerinde, iki tanesinde ise ortofoto (yoksa uydu fotoğrafı) üzerinde tesis kadastrosu paftası ve uygulama kadastrosu paftasını çakıştırması istenmeli; çakıştırmaların birer tanesinin ada bazında değerlendirme yapmaya elverişli geniş ölçekli olması, diğerinin ise çekişmeli taşınmaz ve çevresini gösterir şekilde daha dar ölçekli olması istenmelidir. Teknik bilirkişi haritasında, uygulama kadastrosunda yanlışlık varsa, infazı kabil bir hükme esas olmak üzere doğru sınırların nasıl olması gerektiği de gösterilmelidir. Açıklanan yönteme uygun inceleme ve araştırma yapıldıktan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Somut olayda; dava dilekçesi içeriğine göre, davacının iddiasının mülkiyete mi yoksa uygulama kadastrosu sırasında ortaya çıkan nedenlere mi dayandığı noktasında belirsizlik bulunmaktadır. Ne var ki davacı tarafa, talebinin uygulama kadastrosuna mı yoksa mülkiyete yönelik mi olduğu açıklattırılmadığı gibi, mahallinde keşif yapılmamış, davacının davasının uygulama kadastrosu sırasında ortaya çıkan sebeplere mi yoksa mülkiyete mi yönelik olduğu kesin olarak belirlenmeksizin karar verilmiştir. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, davacının iddiasının mülkiyete mi yoksa uygulama kadastrosu sırasında ortaya çıkan nedenlere mi dayandığı hususunda davacıdan izahat alınmalı, davacının iddiasının uygulama kadastrosu sırasında ortaya çıkan nedenlere dayandığının anlaşılması halinde dosyada bulunmayan tesis kadastrosunun yapıldığı tarihe en yakın tarihli hava fotoğrafları, temin edilebilen en eski ve güncel ortofoto ve uydu fotoğrafları, çekişmeli taşınmaza ilişkin tesis kadastrosu ve uygulama kadastrolarına ait ölçü çizelgesi, hesap cetveli ve ölçü krokileri, dava konusu taşınmazın tesis kadastrosundan sonra kamulaştırmaya konu edildiği anlaşıldığından kamulaştırma işlemine ilişkin ifraz haritaları ile diğer tüm bilgi ve belgeler ve komşu parsellere ait tesis ve uygulama kadastrosu tutanak örnekleri ve varsa dayanakları celbedilerek dosya ikmal edilmeli, bundan sonra jeodezi ve fotogrametri mühendisi bilirkişi sıfatına sahip üç kişilik uzman bilirkişi kurulu eliyle yukarıda belirtilen şekilde inceleme ve araştırma yapılarak denetime elverişli rapor alınmalı, bu yolla taşınmazların sınır ve yüzölçümlerine ilişkin olarak uygulama kadastrosu sırasında bir hata yapılıp yapılmadığı belirlenmeli, bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Mahkemece, bu hususlar göz ardı edilerek, mahallinde keşif yapılmaksızın hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}