{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Yargıtay bozma ilamında özetle; \"keşifte dinlenen mahalli bilirkişiler ile davacı tanıkları ... ve ... taşınmaz bölümünün davacı taraf murisi ... ve sonrasında erkek evlatlarının kullandığını belirtmekle birlikte, aynı keşifte davacı tanığı ...’ın taşınmaz bölümünün 35 yıldır kimsenin kullanımında olmadığını beyan ettiği halde, oluşan çelişkinin giderilmediği, ayrıca zirai bilirkişi raporu soyut ve yetersiz olduğu halde 3 kişilik uzman ziraat mühendislerinden oluşan bilirkişi kurulundan ayrıntılı ve gerekçeli rapor alınmadığı ve hava fotoğraflarından da yararlanılmadığı açıklanarak, tespit tarihinden 15-20-25 yıl öncesine ait üç ayrı evreye ilişkin yüksek çözünürlüklü hava fotoğrafları ile aynı tarihler arasında düzenlenen fotoplan, fotometrik ve fotogrametrik paftaların getirtilerek dosyanın ikmal edilmesi, ardından taşınmaz başında yöntemince keşif yapılması, bu keşifte dinlenilecek mahalli bilirkişi ve tanıklardan taşınmazın öncesinin ne olduğu, üzerinde bir zilyetlik bulunup bulunmadığı, varsa hangi tarihte ve ne zaman başladığı, zilyetliğin sürdürülüş biçimi, kimden kime ve nasıl intikal ettiği, imar-ihya edilip edilmediği, edilmişse imar-ihyanın tamamlandığı hususlarının etraflıca sorulup maddi olaylara dayalı olarak açıklattırılması, beyanlar arasında oluşacak çelişkilerin giderilmesi, jeodezi ve fotogrametri mühendisi bilirkişiye hava fotoğrafları üzerinde streoskopik inceleme yaptırılarak çekişmeli taşınmaz bölümünde imar-ihyanın tamamlandığı tarih ile tarımsal amaçlı zilyetliğin başlangıç tarihinin ayrı ayrı belirlenmesi, ziraat bilirkişi kurulundan taşınmaz bölümünün öncesinin ne olduğu, zirai faaliyete konu olup olmadığı toprak yapısı, eğimi, bitki örtüsü, tarımsal niteliği ve üzerindeki zilyetliğin hangi tasarruflar ile sürdürüldüğü hususlarını irdeler şekilde rapor alınması, bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, çekişmeli 107 ada 94 parsel sayılı taşınmazın 14.10.2016 tarihli bilirkişi raporuna ekli krokide (A) harfi ile gösterilen 3.440,95 metrekare yüzölçümündeki kısmının tapu kaydının iptali ile bu kısmın davacının miras bırakanı ...'ın mirasçıları ..., ..., ..., ... adına tapuya kayıt ve tesciline, geriye kalan ve (B) harfi ile gösterilen 505,182,99 metrekare yüzölçümündeki kısmın ise Hazine adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmaz bölümünde, davacı yararına zilyetlikle iktisap koşullarının oluştuğu gerekçesi ile yazılı şekilde karar verilmiş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Mahkemece bozma ilamına uyulduğu halde, bozma ilamının gerekleri tam olarak yerine getirilmemiştir. Bozma ilamına uyulmakla taraflar yararına usuli müktesep hak oluşur. Bu hakkın zedelenmemesi için bozma ilamında işaret edilen hususların eksiksiz ve tam olarak yerine getirilmesi gerekir. Hükmüne uyulan bozma ilamında, bozma öncesi keşifte dinlenilen mahalli bilirkişi ve tanık beyanlarının çeliştiği belirtilerek çelişkilerin giderilmesi ve yöntemince hava fotoğrafı incelemesi yapılması gereğine değinildiği halde, bozma sonrası yapılan keşif sırasında ilk keşifte dinlenen davacı tanığı beyanı ile yetinilmiş, 1971 ve 1990 tarihli hava fotoğraflarının incelenmesine ilişkin raporda, taşınmaz bölümünün bu tarihlerde açıklık alanda kaldığı, içerisinde ağaç ve ağaççık bulunmadığı ve komşu parsellerle bütünlük arzettiği belirtilmiş olması karşısında, taşınmazın davacının iddiasına konu bölümü dışında kalan bölümlerinin ham toprak olarak tespit edilmiş olması nedeniyle anılan rapor kendi içerisinde çelişkili olup, taşınmazın niteliğinin değerlendirilmesi hususunda yeterli bulunmadığı halde bu rapor ile yetinilmiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilmesi usul ve yasaya uygun düşmemektedir.  Sonuç: Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece mahallinde, yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile 3 kişilik ziraat mühendisi bilirkişi kurulu, jeodezi ve fotogrametri mühendisi ve teknik bilirkişinin katılımıyla yeniden keşif yapılmalı, bu keşif sırasında; yerel bilirkişi ve tanıklardan, dava konusu taşınmazın öncesinin ne olduğu, ilk olarak ne zaman, kim tarafından ve nasıl kullanılmaya başlandığı, kimden kime ve nasıl intikal ettiği, taşınmazın öncesinin imar – ihyaya muhtaç yerlerden olması halinde imar-ihya edilip edilmediği, edilmişse imar-ihyanın ne zaman tamamlandığı, taşınmaz üzerinde bir zilyetlik mevcut ise zilyetliğin hangi tasarruflarla sürdürüldüğü ve bu zilyetliğe ara verilip verilmediği, verilmiş ise hangi nedenle ara verildiği hususlarında maddi olaylara dayalı olarak ayrıntılı bilgi alınmalı, ilk keşif sırasında mahalli bilirkişi ve tanık beyanları arasında oluşan çelişki ile beyanlar arasında başkaca çelişki olması halinde bu çelişkilerin gerektiğinde yüzleştirme yapılmak suretiyle giderilmesine çalışılmalı; ziraat mühendisi bilirkişi kurulundan, taşınmazın toprak yapısını ve niteliğini, zirai durumunu, üzerinde sürdürülen zilyetliğin şeklini ve süresini ve taşınmaz üzerindeki bitki örtüsünü bildirir, taşınmazın değişik yönlerden çekilmiş fotoğraflarını içerir, somut verilere ve bilimsel esaslara dayanan, ayrıntılı ve gerekçeli rapor alınmalı; jeodezi ve fotogrametri mühendisi bilirkişiden, dosya içerisinde bulunan hava fotoğraflarının stereoskop aletiyle incelenmesi neticesinde, taşınmazın sınırlarını ve niteliğini, üzerinde sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde rapor alınmalı, bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir. Mahkemece bu yönler göz ardı edilerek eksik incelemeyle yazılı şekilde hüküm kurulması isabetsiz olduğu gibi, kabule göre de; davacı tarafından tereke adına dava açılıp, diğer mirasçıların muvafakatleri sağlandığına göre temyize konu taşınmaz bölümünün davacının miras bırakanı ...’ın tüm mirasçıları adına tesciline karar verilmesi gerekirken, mirasçılardan ....’a pay verilmeyip bu kişinin açıkta bırakılması da isabetsiz olup, temyiz itirazları bu nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, karar düzeltme yolu kapalı olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}