{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 266)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Yargıtay bozma ilamında özetle; \"taraflar arasındaki nizanın, zilyetliğe dayalı ortak sınır uyuşmazlığına ilişkin olduğu, ne varki bu husus aydınlatılmadan hüküm kurulduğu açıklanarak, öncelikle çekişmeli 174 ada 2 parsel sayılı taşınmaz yargılama devam ederken kamulaştırılarak DSİ Genel Müdürlüğü adına tescil edildiğinden Devlet Su İşleri Genel Müdürlüğüne husumetin yaygınlaştırılarak taraf teşkilinin sağlanması, taşınmazın kamulaştırma nedeniyle dava sırasında zemin durumu ve sınırları değişebileceğinden tespit tarihi ve öncesi ile dava tarihine ve kamulaştırma tarihine ilişkin eski tarihli hava fotoğrafları, yüksek çözünürlüklü uydu fotoğrafları veya ortofotonun getirtilerek dosyanın ikmal edilmesi, bundan sonra mahallinde, uzman bilirkişiler ile yansız yerel bilirkişiler ve taraf tanıkları olduğu halde keşif yapılarak uyuşmazlık konusu olan taşınmaz bölümünün geçmişte ne durumda bulunduğunun, kim tarafından ne zamandan beri ne suretle kullanıldığının ve tespit günü itibariyle kullanım durumunun tereddüte yer bırakmayacak şekilde tespit edilmesi, taşınmazın hava fotoğrafları ile uydu fotoğrafları veya ortofotolar üzerinde işaretlenerek varsa üzerindeki bitki örtüsünü ve kullanım durumunu belirtir bir emare bulunup bulunmadığının incelenmesi, daha sonra tüm deliller birlikte değerlendirilerek davacının isteminin doğru olduğu kanaatinin hasıl olması halinde mülkiyetin tespitine yönelik olarak hüküm kurulması\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kabulüne, 174 ada 2 parsel sayılı taşınmazın, 10.06.2016 tarihli bilirkişi raporu ve krokisinde kırmızı renkle taralı (A) ile gösterilen 1.370,00 metrekare yüzölçümündeki kısmının davacıya ait olduğunun tespitine karar verilmiş; hüküm, davalı ... ve ... vekili ile davalı DSİ Genel Müdürlüğü vekili tarafından temyiz edilmiştir.  Mahkemece, davaya konu iki taşınmazın net sınırları kesin olarak tespit edilememekle birlikte, keşif ve tanık anlatımları ile bilirkişi raporuna göre davaya konu kısmın davacıların 20 yıldan fazladır murisleri ve kardeşlerince kullanılan yer olduğu gerekçesi ile yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma, inceleme ve uygulama karar vermeye yeterli bulunmamaktadır. Mahkemece bozma ilamına uyulduğu halde, bozma ilamının gerekleri tam olarak yerine getirilmemiştir. Bozma ilamına uyulmakla taraflar yararına usuli müktesep hak oluşur. Bu hakkın zedelenmemesi için bozma ilamında işaret edilen hususların eksiksiz ve tam olarak yerine getirilmesi gerekir. Bozma ilamı uyarınca, taşınmazın tespit tarihi ve öncesi ait hava fotoğrafları ile yüksek çözünürlüklü uydu fotoğrafları veya ortofotosunun getirtilerek bunlardan yararlanılmak ve yerel bilirkişi ve tanıkların zilyetliğe ilişkin beyanları alınmak suretiyle, dava konusu taşınmaz bölümünün tespit günü itibariyle kullanım durumunun tereddüte yer bırakmayacak şekilde belirlenmesi gereğine değinildiği halde, keşif sırasında mahalli bilirkişiler hazır edilerek beyanlarına başvurulmamış, davacı tanıklarının beyanları ile yetinilmiş, 1991 ve 2010 tarihli hava fotoğrafları incelenmekle birlikte stereoskopik inceleme yapılmadığı gibi, tespit tarihi olan 2006 yılı öncesine ait uydu fotoğrafları incelenmesi gerekirken, tespitten sonraki tarihe ilişkin uydu fotoğrafları incelenerek, taşınmazların ara sınırının neresi olduğu kesin olarak belirlenmeden karar verilmiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilmesi usul ve yasaya uygun bulunmamaktadır.  Sonuç: Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece, öncelikle çekişmeli taşınmaza ait temin edilebilen en eski ve tespit tarihine en yakın tarihli ortofoto ve uydu fotoğrafları ile Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilerek taşınmazın bulunduğu köyü/mahalleyi kapsayacak şekilde hangi yıllara ait hava fotoğrafı bulunduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle buradan elde edilen verilere göre tespit tarihinden 15-20-25 yıl öncesine (bulunmadığı takdirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı tarihleri açıkça yazılmak suretiyle Harita Genel Müdürlüğünden getirtilerek dosya arasına konulmalı, bundan sonra taşınmazın bulunduğu yöreyi iyi bilen, elverdiğince yaşlı, yansız yerel bilirkişiler ve taraf tanıkları ile jeodezi ve fotogrametri mühendisi bilirkişisi ve fen bilirkişisinin katılımı ile yeniden keşif yapılmalı; bu keşif sırasında mahalli bilirkişiler ve taraf tanıklarından, temyize konu bölümün hangi tarihten beri kimin zilyetliğinde olduğu, zilyetliğin ne şekilde sürdürüldüğü, evveliyatında bu bölüm ile taşınmazın geriye kalan ve uyuşmazlık konusu olmayan bölümü arasında belirgin bir sınır bulunup bulunmadığı ve kadastro sırasında davacı taraf adına tespit edilen 174 ada 1 parsel sayılı taşınmaz ile 174 ada 2 parsel sayılı taşınmazın müşterek sınırının neresi olduğu hususlarında maddi olaylara dayalı ayrıntılı bilgi alınmalı, beyanlar arasında oluşacak çelişkilerin gerektiğinde yüzleştirme yapılarak giderilmesine çalışılmalı; jeodezi ve fotogrametri uzmanı bilirkişiden yukarıda belirtilen tarihlerde çekilmiş stereoskopik hava fotoğrafları ile dosya arasında bulunan hava fotoğraflarının stereoskop aletiyle incelemesi yaptırılarak, taraflara ait taşınmazların ortak sınırının neresi olduğunun belirlenmesine çalışılmalı, ortak sınırın belirlenmesinde tespit tarihi öncesine ait uydu fotoğrafları ile ortofotolardan yararlanılmalı, sunulan raporda çekişmeli taşınmazın uydu fotoğrafları üzerindeki konumu gösterilmeli; fen bilirkişisinden ise, mahalli bilirkişi ve tanık sözlerini denetlemeye ve keşfi izlemeye elverişli rapor alınmalı; bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek ulaşılacak sonuca göre bir karar verilmelidir. Mahkemece, bu hususlar gözardı edilerek eksik incelemeyle yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalılara iadesine, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}