{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “TMK’nın 713/4. maddesi gereğince gerekli ilanların yaptırılması, çekişmeli taşınmaza komşu bulunan parsellerin tapu kayıtları ve dayanaklarının getirtilmesi ve keşifte kullanılan 1960 ile 1995 tarihli memleket haritalarının elde edildiği hava fotoğrafları üzerinde inceleme yapılarak taşınmazın orman sayılan yerlerden olup olmadığının belirlenmesi” gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda; davanın kısmen kabulüne, çekişmeli taşınmazın fen bilirkişi raporunda (A1) harfiyle gösterilen 125,56 metrekare yüzölçümündeki bölümünün davacı adına tapuya tesciline, (A2) harfiyle gösterilen 36,77 metrekare yüzölçümündeki bölümünün TMK’nın 713/6. maddesi gereğince Hazine adına tapuya tesciline karar verilmiş; hüküm, davanın tüm taraflarınca temyiz edilmiştir.  Dava, TMK'nın 713/1 maddesine dayalı tapusuz taşınmazın tescili isteğine ilişkindir. 4721 sayılı TMK'nın 713/3. maddesi gereğince tescil davalarında, Hazine yanında ilgili kamu tüzel kişiliklerine de husumet yöneltilmesi gerekmektedir. Dava, Hazine ve ilgili kamu tüzel kişiliği olarak Orman İdaresi ve ... aleyhine açılmış olup, hüküm tarihinden önce yürürlüğe giren 6360 sayılı Kanun hükümleri uyarınca Muğla Büyükşehir Belediye Başkanlığı'nın da ilgili kamu tüzel kişisi olarak davada yer alması gerektiği gözden kaçırılmıştır. Bu nedenle davada, taraf teşkilinin sağlandığından söz edilemez. Oysaki, taraf teşkilinin sağlanması dava şartlarından olup, bu koşul yerine getirilmeden işin esasına girilmesi hukuken mümkün bulunmamaktadır.  Hal böyle olunca; Mahkemece, hüküm tarihinden önce yürürlüğe giren 6360 sayılı Kanun uyarınca ... İli'nin mülki sınırlarının Büyükşehir Belediyesi sınırı olarak belirlendiği, Büyükşehir sınırlarındaki köy ve belde belediyelerinin tüzel kişiliklerinin sona erdiği ve Büyükşehir Belediye Başkanlıklarının tescil davaları yönünden ilgili kamu tüzel kişileri olarak yasal hasım sıfatını kazandıkları dikkate alınarak, davacıya davasını ... Büyükşehir Belediye Başkanlığı'na da yöneltmesi için süre ve imkan tanınmalı taraf teşkilinin sağlanması halinde Büyükşehir Belediyesi'nin de savunma ve delilleri sorulmalı, bildirdiği takdirde delilleri toplanmalı ve bundan sonra tüm deliller birlikte değerlendirilmek suretiyle sonucuna göre bir karar verilmelidir. Mahkemece, bu husus gözetilmeksizin, yöntemince taraf teşkili sağlanmadan esasa girilerek yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle sair yönler incelenmeksizin hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi."
}