{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 20)  Dava ve Karar: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Mahkemece yapılan araştırma ve incelemenin hüküm vermek için yeterli bulunmadığı açıklanarak, yöntemince kayıt uygulaması ve mera araştırması yapılması ve sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, çekişmeli 148 ada 954 parsel sayılı taşınmazın 10.11.2016 tarihli fen bilirkişi raporu ve eki krokisinde (A) harfi ile gösterilen 7.800,00 metrekare yüzölçümündeki kısmının miras payları oranında tespit maliki ... mirasçıları adına tapuya kayıt ve tesciline, taşınmazın geriye kalan ve (B) harfi ile gösterilen 4.806,36 metrekare yüzölçümündeki kısmının ise mera vasfıyla sınırlandırılarak özel siciline yazılmasına karar verilmiş; hüküm, davacı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, bozma ilamına uyulduğu halde, bozma ilamının gerekleri yerine getirilmemiştir. Bozma ilamına uyulmakla taraflar yararına usuli kazanılmış hak oluşur. Bu hakkın zedelenmemesi için bozma ilamının gereklerinin tam ve eksiksiz olarak yerine getirilmesi gerekir. Hükmüne uyulan bozma ilamında, davalı tarafın dayandığı tapu kaydının tescil ilamı sonucu oluştuğundan söz edilerek, 3402 sayılı Kadastro Kanunu’nun 20. maddesi hükmü göz önüne alınmak suretiyle yöntemince uygulanarak kapsamının belirlenmesi gereğine değinildiği halde, tapu kaydının haritasına göre uygulama yapılmadığı gibi, mahalli bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanakları ile denetlenmemiş, bu kapsamda tapu kaydının doğu sınırını teşkil eden Mehmet tarlası olarak gösterilen 956 parsel sayılı taşınmazın kadastro tespit tutanağı ve varsa dayanağı kayıtlar getirtilip, bu kayıtlardan yararlanılmamış, tapu kaydının revizyon gördüğü ancak keşif sırasında yapılan uygulamada tapu kaydının güney sınırını teşkil eden Şerafettin tarlası olarak gösterilen 955 parsel sayılı taşınmazın öncesinde kime ait olduğu, kimden kime kaldığı, taşınmazın yerel bilirkişi ve tanık keşif beyanlarında belirtildiği gibi, Şerafettin' in yeri mi, yoksa edinme hanesinde belirtildiği üzere davalının dayandığı tapu kaydının maliki (davalının murisi) ....’e ait iken tespit maliki ....’e hibe edilen yer mi olduğu hususunda somut olaylara dayalı ayrıntılı bilgi alınmamış ve söz konusu tapu kaydının dava konusu taşınmaza uyup uymadığı net olarak belirlenmeksizin karar verilmesi cihetine gidilmiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilemez.  Sonuç: Hal böyle olunca; Mahkemece öncelikle, davalı tarafın dayandığı tapu kaydının revizyon gördüğü 955 parsel sayılı taşınmaza komşu 956 parsel sayılı taşınmazın kadastro tutanağı ile varsa dayanağı kayıtlar getirtilerek dosya ikmal edilmeli, bundan sonra mahallinde, elverdiğince yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan aynı köy ve komşu köyler halkından seçilecek şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile ziraat mühendisi bilirkişi kurulu ve teknik bilirkişinin katılımıyla yeniden keşif yapılmalı, bu keşif sırasında; öncelikle, davalı tarafın dayandığı tapu kaydının kapsamı 3402 sayılı Yasa'nın 20/A madde uyarınca haritasına göre belirlenmeli, tapu kaydının haritasının uygulama kabiliyetinin bulunmaması halinde ise kayıtta yazılı sınır yerleri yerel bilirkişilere tek tek okunarak belirlenmeli, önceki keşiflerde tapu kaydının sınırında okunan ... tarlası olarak gösterilen 955 parsel sayılı taşınmaza yönelik ayrıntılı bilgi alınmalı, bu taşınmazın öncesinde kime ait olduğu, ...’e mi yoksa, kadastro tutanağının edinme hanesinde belirtildiği üzere davalının murisi ...’e mi ait olduğu hususları özellikle sorulup, saptanılmalı, diğer taraftan tapu kaydının hudutlarında okunan gayri sabit sınırlar göstertilip, bu sınırların fotoğrafları çekilerek dosya arasına alınmalı, kayıtlarda yazılı olup yerel bilirkişilerce gösterilemeyen sınırların tespiti için taraflara tanık dinletme imkanı sağlanmalı, bilirkişi ve tanıkların zeminde gösterdiği sınır yerleri teknik bilirkişiye haritasında işaret ettirilmeli, bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanaklarıyla denetlenmeli, bu yolla davalı tarafın dayandığı tapu kaydının kapsamı kesin olarak belirlenmeli; diğer taraftan tapu kaydının dava konusu taşınmaza uymadığının anlaşılması halinde ise, yöntemince zilyetlik ve mera araştırması yapılmalı, bu kapsamda yerel bilirkişiler, taraf tanıkları ve tespit bilirkişilerinden, dava konusu taşınmazın öncesinin kadim mera olup olmadığı, sınırındaki meradan açılıp açılmadığı, kim veya kimler tarafından ne surette ve ne zamandan beri kullanıldığı hususlarında maddi olaylara dayalı ayrıntılı bilgi alınmalı, yerel bilirkişi ve taraf tanıkları ile tespit bilirkişilerinin beyanları arasında çelişki doğduğu takdirde yüzleştirme yapılmak suretiyle çelişkilerin giderilmesine çalışılmalı; uzman ziraat mühendisi bilirkişi kurulundan, çekişmeli taşınmazın niteliğini, eğimini, toprak yapısını, bitki örtüsünü, kullanım durumunu, komşu mera parseli ile çekişmeli taşınmaz arasında ayırıcı unsur niteliğinde doğal ya da yapay bir sınır bulunup bulunmadığını, taşınmazın, bitişikteki meranın devamı niteliğinde olup olmadığını, mera bütünlüğünü bozup bozmadığını belirten ve önceki ziraatçi bilirkişi raporunu da irdeleyen, somut verilere ve bilimsel esaslara dayalı ayrıntılı ve gerekçeli rapor alınmalı ve böylelikle taşınmazın niteliği kesin olarak saptanmalı; mahkemenin bu konudaki gözlemi de keşif tutanağına aynen yansıtılmalı; keşif sırasında çektirilecek fotoğrafları üzerinde taşınmazın sınırları ve mera parseli ile aradaki sınır, fen bilirkişisi tarafından kabaca işaretlenmeli ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece bu hususlar göz ardı edilerek yazılı olduğu şekilde hüküm kurulması isabetsiz olup, temyiz itirazları bu nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}