{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6831 S. K. m. 1, 17) (3402 S. K. m. 45) (ANY. MAH. 01.06.1988 T. 1987/31 E. 1988/13 K.) (ANY. MAH. 13.06.1989 T. 1989/7 E. 1989/25 K.) (ANY. MAH. 14.03.1989 T. 1988/35 E. 1989/13 K.)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “eski tarihli memleket haritaları ve hava fotoğrafları üzerinde çekişmeli taşınmazların temyize konu (B) harfli bölümlerinin orman sayılan yerlerden olup olmadığı yönünde araştırma yapılması, komşu taşınmazlarla birlikte orman içi açıklık durumunun değerlendirilmesi ve sonucuna göre karar verilmesi” gereğine değinilmiştir. Mahkemece bozma ilamına uyularak yapılan yargılama sonunda; davanın kısmen kabulüne, çekişmeli 113 ada 4 ve 48 parsel sayılı taşınmazların fen bilirkişi raporunda (A) harfiyle gösterilen sırasıyla 1.298,08 metrekare ve 3.579,54 metrekare yüzölçümündeki bölümlerine ilişkin tespitin iptali ile orman vasfıyla Hazine adına tesciline, davalının bu bölümlere yönelik tecavüzünün men’ine, (B) harfiyle gösterilen sırasıyla 7.646,88 metrekare ve 3.579,54 metrekare yüzölçümündeki bölümlerinin ise tespit gibi davalı adına tapuya tesciline karar verilmiş; hüküm, davacı ... İdaresi vekili tarafından çekişmeli taşınmazların (B) harfli bölümlerine yönelik olarak temyiz edilmiştir.  Mahkemece yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Çekişmeli taşınmazların bulunduğu yörede 3402 sayılı Kanun uygulamalarına esas olmak üzere 6831 sayılı Kanun hükümlerine göre orman kadastrosu 1997 yılında yapılmış olup çekişmeli taşınmazlar orman sınırları dışında bırakılmıştır. Davacı ... İdaresi çekişmeli taşınmazların orman sayılan yerlerden olduğu iddiasıyla eldeki davayı açtığına göre, taşınmazların niteliği, hukuki durumu eski tarihli memleket haritası ve hava fotoğrafları üzerinde yapılacak inceleme sonucu belirlenecektir. Mahkemece hükme esas alınan orman bilirkişi kurulu raporunda 1950 tarihli memleket haritası ile 1949 tarihli hava fotoğrafları incelenmiş ve taşınmazların çalılık alanda kaldığı tespit edilmiş ise de, çekişmeli taşınmazları komşularıyla birlikte gösterir şekilde hava fotoğrafının kadastro paftasıyla aynı ölçekte çakıştırması yapılmadığından rapor denetlenememektedir. Bunun yanında, 6831 sayılı Kanunun 1. maddesinin ikinci fıkrasının (J) bendi gereğince, eğimi % 12'nin üzerinde olan fundalık, makilik ve çalılık niteliğindeki yerler orman sayılan yerler olarak kabul edilmiştir. Hükme esas alınan bilirkişi kurulu raporunda taşınmazların eğiminin % 1-3 arasında olduğu tespit edilmiş ise de eğim klizimetre kullanılmaksızın belirlenmiştir. Eksik araştırma ve incelemeye dayalı hüküm kurulamaz.  O halde; mahkemece, yöreye ait en eski tarihli memleket haritası ve hava fotoğrafları ve varsa amenajman planı ilgili yerlerden getirtilip, önceki bilirkişiler dışında halen Tarım ve Orman Bakanlığı ve bağlı birimlerinde görev yapmayan bu konuda uzman orman mühendisleri arasından seçilecek üç orman mühendisi, bir fen elemanı ve bir jeodezi ve fotogrametri mühendisi aracılığıyla yeniden yapılacak inceleme ve keşifte, getirtilen belgeler çekişmeli taşınmazlar ile birlikte çevre araziye de uygulanmak suretiyle taşınmazların öncesinin bu belgelerde ne şekilde nitelendirildiği belirlenmeli; 3116, 4785 ve 5658 sayılı Yasalar karşısındaki durumu saptanmalı; tapu ve zilyedlikle ormandan toprak kazanma olanağı sağlayan 3402 sayılı Yasa'nın 45. maddesinin ilgili fıkraları, Anayasa Mahkemesinin 01.06.1988 gün ve 31/13 Esas, Karar; 14.03.1989 gün ve 35/13 Esas, Karar ve 13.06.1989 gün ve 7/25 Esas, Karar sayılı kararları ile iptal edilmiş ve kalan fıkraları da 03.03.2005 gününde yürürlüğe giren 5304 sayılı Yasa'nın 14. maddesi ile yürürlükten kaldırılmış olduğundan, bu yollarla ormandan yer kazanılamayacağı, öncesi orman olan bir yerin üzerindeki orman bitki örtüsü yokedilmiş olsa dahi, salt orman toprağının orman sayılan yer olduğu düşünülmeli; toprak yapısı, bitki örtüsü ve çevresi incelenmeli; keşifte, hakim gözetiminde, taşınmazın dört yönden renkli fotoğrafları çektirilip, onaylanarak dosyaya eklenmeli; yukarıda değinilen diğer belgeler fen, jeodezi ve fotogrametri ile uzman orman bilirkişiler eliyle yerine uygulattırılıp; orijinal-renkli (renkli fotokopi)hava fotoğrafları ve memleket haritalarının ölçeği kadastro paftası ölçeğine, yine kadastro paftası ölçeği de hava fotoğrafları ve memleket haritaları ölçeğine (Net-Cad veya benzeri programlar kullanılarak)denetime elverişli olacak şekilde çevrildikten sonra komşu ve yakın komşu parselleri de içine alacak şekilde birbiri üzerine aplike edilmek suretiyle, çekişmeli taşınmazlar çevre parsellerle birlikte memleket haritaları ve hava fotoğrafları üzerinde gösterilmeli, taşınmazların gerçek eğimi klizimetre aletiyle ölçülerek memleket haritalarındaki münhanilerden de faydalanılmak suretiyle belirlenmeli, hava fotoğraflarının stereoskop vasıtasıyla üç boyutlu incelemesi yapılarak, temyize konu taşınmazların niteliği, taşınmazların üzerindeki bitki örtüsünün cinsi, yaşı, dağılımı, kapalılık oranın açıklandığı, dava konusu taşınmazların 6831 sayılı Orman Kanunu'nun 17/2. maddesinde belirtilen orman içi açıklık vasfında olup olmadığını ve gerçek eğime göre teraslanmak suretiyle eğimin azaltılmasının taşınmazın niteliğini değiştirmeyeceği de gözetilerek taşınmazların öncesinin orman veya 6831 sayılı Kanun'un 1/J maddesi kapsamında eğimi % 12'yi aşan ve dolayısıyla orman ve toprak muhafaza karakteri taşıyan çalılık niteliğinde orman sayılan yerlerden olup olmadığını belirten müşterek imzalı şekilde yalnız büro incelemesine değil, uygulamaya ve araştırmaya dayalı, bilirkişilerin onayını taşıyan krokili bilimsel verileri bulunan yeterli rapor alınmalı ve çekişmeli taşınmazların orman sayılan yerlerden olup olmadığı tereddüte mahal bırakmayacak şekilde belirlenerek sonucuna göre hüküm kurulmalıdır. Kabule göre de eldeki dava, tapu iptali ve tescil davası olduğu halde hüküm kısmında tapu kayıtlarının iptali yerine tespitlerinin iptaline karar verilmesi ve taşınmazların (B) harfli bölümleri zaten davalılar adına tapuda kayıtlı olduğu halde çifte tapu olacak şekilde yeniden davalılar adına tapuya tescillerine karar verilmesi de doğru görülmemiştir. Mahkemece bu hususlar gözetilmeksizin yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, karar düzeltme yolu kapalı olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}