{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  ... İlçesi ... Mahallesi çalışma alanında bulunan 378 ada 2 ve 465 ada 1 parsel sayılı 1.181,26 ve 863,09 metrekare yüzölçümündeki taşınmazlar, imar sonucunda oluşturularak arsa vasfıyla Hazine adına tespit ve tescil edilmiştir. Davacı ..., kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazların tapu kayıtlarının iptali ile adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazların tapu kayıtlarının iptali ile davacı ... adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmazlar üzerinde, davacı lehine zilyetlikle iktisap koşulları oluştuğu gerekçesi ile yazılı şekilde karar verilmiş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Çekişmeli 378 ada 2 ve 465 ada 1 parsel sayılı taşınmazlara ait tapu kayıtlarının incelenmesinde, taşınmazların imar uygulaması sonucunda oluşturulduğu anlaşıldığı halde, Mahkemece bu husus üzerinde durularak taşınmazların imar uygulamasına konu edilmeden öncesinin kadastral parsel mi olduğu, yoksa tescil harici yerden ihdasen mi oluşturuldukları araştırılmamış, keşif sonucu dosyaya ibraz edilen fen bilirkişi raporunda, 378 ada 2 parsel sayılı taşınmazın ihdasen oluşan 1479 parsel sayılı sayılı taşınmazdan, 465 ada 1 parsel sayılı taşınmazın ise ihdasen oluşan 1511 parsel sayılı taşınmazdan geldiği belirtilmesine rağman, bu parsellere ilişkin bilgi ve belgeler celbedilip, taşınmazların anılan parsellerle irtibatı olup olmadığı üzerinde durulmamış, taşınmazların ne şekilde oluştukları belirlenmeksizin karar verilmesi cihetine gidilmiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilemez.  Hal böyle olunca; Mahkemece, sağlıklı bir sonuca varılabilmesi için öncelikle, çekişmeli 378 ada 2 ve 465 ada 1 parsel sayılı taşınmazlar ile fen bilirkişi raporunda sözü edilen 1479 ve 1511 parsel sayılı taşınmazların oluşumlarına esas tüm bilgi ve belgeler ilgili yerlerden getirtilerek dosya arasına konulmalı, çekişmeli taşınmazların öncesinin ne olduğu hususunda teknik bilirkişiden kadastro paftası ile imar paftasının ölçeği eşitlenerek çakıştırma yapılmak suretiyle ayrıntılı ve gerekçeli rapor alınmalı, gerek celbedilen belgelerin içerikleri, gerekse de teknik bilirkişi raporu ile çekişmeli taşınmazların (imar uygulaması yapılmadan) öncesinin kadastro sonucu oluşan parseller mi yoksa idari yoldan oluşan parseller mi olduğu kesin olarak belirlenmeli, taşınmazların geldilerinin kadastro parseli olduğunun anlaşılması halinde kesinleşme tarihleri dikkate alınmak suretiyle 3402 sayılı Yasa'nın 12/3 maddesinde belirtilen hak düşürücü sürenin geçip geçmediği üzerinde durulmalı; taşınmazların geldilerinin tescil harici iken idari yoldan tapu kaydına bağlanan yer olduğunun anlaşılması halinde, taşınmazlar hakkında tapu kayıtlarının oluştuğu tarihe kadar davacı taraf yararına zilyetlikle kazanım koşullarının oluşup oluşmadığı değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu hususlar gözardı edilerek eksik araştırma ve inceleme ile yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}