{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 6) (3402 S. K. m. 14)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan yüzölçümleri tutanaklarında yazılı 101 ada 380, 402 ve 406 parel sayılı taşınmazlar, kazandırıcı zamanaşımı zilyetliği nedeniyle, ... adına tespit edildikten sonra, komisyon kararı neticesinde ... mirasçıları ... ve müşterekleri adına; ... Köyü çalışma alanında bulunan 101 ada 398 parsel sayılı taşınmaz ise, vergi kaydı ve kazandırıcı zamanaşımı zilyetliği nedeniyle, ... ve müşterekleri adına tespit ve tescil edilmiştir. Davacı ..., paylaşım, pay satınalma ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazların tapu kaydının iptali ve müstakilen adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Mahkemece; dava konusu taşınmazların tarafların kök murisi ...'e ait olduğu, ...'in ölmeden önce taşınmazları paylaştırdığına veya öldükten sonra mirasçıları arasında usulüne uygun bir taksim yapıldığına dair bir delil bulunmadığı, kapatılan ... Kadastro Mahkemesi’nin 2012/19 Esas, 2012/10 Karar sayılı dosyasına sunulan ...' in imzasını taşıdığı beyan edilen sarı renkteki kağıt parçasında, ... tarlası, ... tarlası ve ... tarlası olarak paylaştırma yapıldığı, ancak bu paylaşım tüm mirasçıları kapsamadığından, paylaştırmanın usulüne uygun olmadığı, aynı şekilde 06.01.1988 tarihli senet başlıklı ... imzasını taşıyan belgenin de miras payının devri olarak değerlendirilemeyeceği, miras hakkı doğmadan devrinin mümkün olmadığı, dava konusu taşınmazlar kök murisin ölümünden sonra davacı ...'in kullanımında ise de, miras bırakanının ölümünden sonra terekenin el birliği mülkiyetine tabi olması nedeniyle taşınmazlar üzerindeki zilyetliğin tüm mirasçılar adına sürdürüldüğünün kabulünün gerektiği, TMK' nın 6. maddesi hükmü uyarınca herkesin iddiasını ispatla yükümlü olduğu, davacının 3402 sayılı Kadastro Kanunun 14. maddesindeki şartların lehine sübut bulduğunu ispatlayamadığı gerekçeleri ile davanın reddine karar verilmiştir.  Davacı ..., 13.12.2013 tarihinde harçlandırdığı dava dilekçesi ile, dava konusu taşınmazların, muris babaları tarafından paylaştırıldığını ve kardeşi olan ...’den de pay satın aldığını ileri sürmüştür. Mahkemece, ... Kadastro Mahkemesi’nin 2012/19 Esas, 2012/10 Karar sayılı dosyasına sunulduğu belirtilen ve bazı taşınmazların paylaştırılmasına ilişkin olan ve muris ...’ in imzasını taşıdığı beyan edilen sarı renkteki kağıt parçası ile davacının dayanağı olan ve ...’den pay satın aldığına ilişkin 1988 tarihli senet keşif mahallinde uygulanarak kapsamları belirlenmemiş, davacının dayandığı senetlerde belirtilen taşınmazların dava konusu taşınmazlar olup olmadığı, dava konusu taşınmazlar ise, ne zamandan beri kim tarafından ne sıfatla kullanıldığı araştırılmamış, bu konuda söz konusu senetlerde imzası bulunan tanıklardan halen hayatta olanların dinlenilmesi gerektiği düşünülmemiş, taraflar arasındaki uyuşmazlık gayrimenkulun aynına ilişkin olmasına rağmen, usule aykırı olarak tanıklar duruşmada dinlenmiş, uyuşmazlığın çözümünde, taraflar arasında görülen ... Kadastro Mahkemesi’nin 2008/72 Esas ve 2010/5 Karar sayılı dosyasından (bozmadan sonraki durum da dahil olmak üzere) yeterince yararlanılmamıştır. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Sonuç: Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece, yerel bilirkişiler, taraf tanıkları, senet tanıkları ve fen bilirkişisinin katılımıyla mahallinde keşif yapılmalı ve yapılacak bu keşifte dinlenilecek yerel bilirkişi ve tanıklardan, taşınmazların kime ait oldukları, kimden kime kaldıkları, kim tarafından, ne zamandan beri ve hangi hakka dayalı olarak kullanıldıkları, müşterek murisin sağlığında taşınmazları çocukları arasında paylaştırıp paylaştırmadığı, paylaştırdıysa hangi taşınmazın kime düştüğü, zilyetliğinin devredilip devredilmediği, devredilmiş ise ne zaman devredildiği hususlarında somut olaylara dayalı olarak bilgi alınmalı, senet tanıkları da dinlenilmek suretiyle davacının dayandığı senetlerin içeriği ve nizalı taşınmazları kapsayıp kapsamadığı belirlenmeye çalışılmalı, beyanlar arasında doğabilecek çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle giderilmeli; teknik bilirkişiden, keşfi takibe imkan verir, senetlerin kapsamlarını gösterir ayrıntılı rapor alınmalı; taraflar arasında görülen ... Kadastro Mahkemesi’nin 2008/72 Esas ve 2010/5 Karar sayılı dava dosyası gözönünde bulundurulmalı ve bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece belirtilen hususlar yerine getirilmeden eksik araştırma ve inceleme ile hüküm kurulması isabetsiz olup, davacı ... vekilinin temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}