{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 2. Asliye Hukuk Mahkemesinin 2016/124 E. - 2017/468 K. sayılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   21/12/2019 tarihinde kabul edilerek 24/12/2019 gün ve 30988 sayılı Resmi Gazete'de yayımlanarak yürürlüğe giren 7201 sayılı Kanunun 5.maddesi ile 2942 sayılı Kamulaştırma Kanununa eklenen EK 2.maddesi uyarınca;  29/04/1969 tarihli ve 1164 sayılı Arsa Üretimi ve Değerlendirilmesi Hakkında Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin davalar Çevre ve Şehircilik Bakanlığı aleyhine açılır. Avans karşılığı kamulaştırmalarda rücu davalarını Bakanlık açar, takip eder ve sonuçlandırır. Bakanlık bu davalarda davalı ve davacı olabilir.  Yine aynı Kanunun 7.maddesi ile 2942 sayılı Kamulaştırma Kanununa geçici 15.madde eklenmiş olup, bu maddeye göre \"1164 sayılı Kanun kapsamında 08/12/2004 tarihinden önce yapılmış olan kamulaştırma ve avans karşılığı kamulaştırma iş ve işlemlerine ilişkin olarak TOKİ Başkanlığı leh ve aleyhine yargı merciilerinde açılmış veya husumet yöneltilmiş davalar ile icra takipleri ek 2.madde hükmü uygulanarak sonuçlandırılır...\" hükmü getirilmiştir.  Dosyada yapılan incelemede; dava konusu taşınmazın Mülga Arsa Ofisi tarafından toplu konut yapılması amacıyla 1979 yılında kamulaştırılmasına karar verildiği anlaşılmakla;  7201 sayılı Kanunun 5. ve 7. maddeleri uyarınca Çevre ve Şehircilik Bakanlığı yasal hasım olduğundan ... Bölge Adliye Mahkemesi 39. Hukuk Dairesinin 2019/98-150 E/K sayılı kararının yasal hasım olarak Çevre ve Şehircilik Bakanlığı'na tebliğ edilip, temyiz süresi beklenilerek, tebliğ evrakları ile birlikte gönderilmek üzere dosyanın mahkemesine, GERİ ÇEVRİLMESİNE, 28/01/2021 gününde oybirliğiyle karar verildi."
}