{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Paydaşlar Arasında Elatmanın Önlenmesi",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, vekil edeninin 12 parsel sayılı taşınmazın 1/20 hissesini satın aldığını, taşınmazda fiili taksim bulunduğunu ve satın aldığı kişilere ayrılan yerin zeminde davalı tarafından kullanıldığını belirterek, davalının elatmasının önlenmesine karar verilmesini talep etmiştir.  Davalı vekili, taşınmazda rızai veya fiili bir taksim bulunmadığını belirterek, davanın reddini savunmuştur.  Mahkemece, davanın kabulü ile 3.995,66 m2’lik kısma davalının elatmasının önlenmesine karar verilmiş olup; hüküm, davalı vekili tarafından temyiz edilmiştir.  Dava, paydaşlar arasında elatmanın önlenmesi istemine ilişkindir.  Dosya içeriği ve toplanan delillerden; 81.623 m2 miktarındaki tarla nitelikli 12 parselde davacı, davalının murisi ve dava dışı paydaşların bulunduğu, yargılama sırasında yapılan Kadastro Kanunu mad. 22/a çalışması ile bu taşınmazın 137 ada 68 parsel ve 83.383,47 m2 olduğu anlaşılmıştır.  Paylı mülkiyete tabi bir taşınmazda taraflarca ileri sürülen fiili taksim iddiasının kabul edilebilmesi için TMK mad. 695/2 \"Taşınmazlarda yararlanma, kullanma ve yönetime ilişkin kararların sonradan paydaş olan veya pay üzerinde aynı hak kazananları bağlaması için, bunların tapu kütüğüne şerh edilmesi gerekir\" hükmü uyarınca tapu kütüğüne verilmiş bir şerhin bulunması yahut tüm pay maliklerinin katıldığı geçerli bir taksimin varlığı ve davanın taraflarınca bilindiği kanıtlanmalıdır. Somut olayda dava konusu taşınmazın taksimine ilişkin tapu kütüğünde herhangi bir şerh olmadığı gibi, tüm kayıt maliklerinin katılımı ile yapılan geçerli bir taksim sözleşmesinin varlığı da ispatlanmamıştır.  Hal böyle iken, ortada geçerli bir taksim sözleşmesi bulunmamasına rağmen, paydaş olan davalının kullandığı yerin tamamına yönelik men kararı verilmesi doğru değildir. Aynı zamanda dosya kapsamı itibarıyla davacının taşınmazda kullanabileceği bir yer olmadığı da sabittir. O halde Mahkemece, davacının payına yönelik men kararı verilmesi gerekirken, yazılı şekilde karar verilmesi isabetli olmamıştır.  SONUÇ: Davalı vekilinin temyiz itirazlarının yukarıda açıklanan sebeplerle kabulüyle hükmün 6100 sayılı HMK'nin Geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}