{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Elatmanın Önlenmesi, Yıkım",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kabulüne karar verilmiş olup hükmün davalı vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı vekili, dava konusu 243 ada 2 parsel sayılı taşınmazda davalının hiçbir haklı neden yokken taşınmaza ceviz dikmek suretiyle tecavüz ettiğini, taşınmaza yaptığı haksız müdahalenin önlenmesine ve diktiği ağaçların kal'ine karar verilmesini talep etmiştir.  Davalı vekili, dava konusu taşınmazı 49 yıllığına Orman Bakanlığı’ndan kiraladığını belirterek davanın reddine karar verilmesini talep etmiştir.  Mahkemece, kısa kararda \"1-Davanın Fen Bilirkişisinin 25.12.2015 tarihli raporu kapsamında kabulü ile; davalının raporda C ve D harfleri ile gösterilen alanlara yapmış olduğunun müdahalenin men'ine ve ağaçların kal'ine, 2-Sair hususların gerekçeli kararda yazılmasına,\" karar verilmesine karşın, gerekçeli kararda \"1-Davanın, Fen Bilirkişisinin 25.12.2015 tarihli raporu ve krokisi kapsamında kabulü ile; davalının ... ili, ... ilçesi, ... Mahallesi, 243 ada 1 nolu parselde ve raporda C ve D harfleri ile gösterilen 8.736,06 m2 ve 594,71 m2 olmak üzere toplamda 9.330,77 m2 lik alanlara yapmış olduğunun müdahalenin men'ine ve diktiği ağaçların kal'ine, fen bilirkişisinin raporunun kararın eki sayılmasına, 2-Orman İdaresinin müdahale talebinin yerinde görülmediğinden REDDİNE, \" denilmek suretiyle kısa kararla gerekçeli karar arasında çelişki yaratılmış, kısa kararda yer almayan 2 numaralı bende gerekçeli kararda yer verilmiştir. Kısa kararla gerekçeli karar arasındaki bu çelişki mahkemelere olan güveni sarsmaktadır.  6100 sayılı HMK'nun 298/2. maddesine göre, gerekçeli karar, tefhim edilen hüküm sonucuna aykırı olamaz.  Hükümlerin kurulmasında esas olan kısa karardır. Gerekçeli karar ile kısa kararın uyumlu olması gerekir. Bu konuya ilişkin 10.04.1992 tarihli ve 1991/7 Esas, 1992/4 Karar sayılı Yargıtay İçtihadı Birleştirme Kararında; “1-Kısa kararla gerekçeli kararın aykırı olması bozma nedenidir. 2-Yerel mahkeme bozmadan sonra önceki kısa karara bağlı olmaksızın çelişkiyi kaldırmak kaydıyla hakimin vicdani kanaatine göre karar verebilir.” denilmiştir. Hüküm, bu nedenle HMK'nın 298/2. maddesine, tarih ve numarası anılan Yargıtay İçtihadı Birleştirme Kararına aykırı olarak tesis edilmiştir. Mahkemece yapılacak iş, önceki karar ile bağlı olmaksızın çelişki giderilmek suretiyle yeni bir karar vermekten ibarettir.  SONUÇ: Davalı vekilinin temyiz itirazlarının yukarıda açıklanan nedenle yerinde olduğundan kabulüyle, usul ve yasaya uygun bulunmayan hükmün 6100 sayılı HMK'nin Geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 428. maddesi uyarınca BOZULMASINA, bozma nedenine göre, davalı vekilinin sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, taraflarca HUMK'un 440/I maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 15 gün içinde karar düzeltme isteğinde bulunulabileceğine ve peşin harcın istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}