{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın reddine karar verilmiş olup hükmün davacı üçüncü kişi vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.       Davacı üçüncü kişi vekili, borçlu aleyhine yapılan takip nedeniyle haczedilen menkullerin müvekkiline ait olduğunu bildirerek, istihkak davasının kabulüne karar verilmesini talep etmiştir.  Davalı vekili, davanın süresinde açılmadığını bildirerek davanın reddini istemiştir.  Mahkemece, haciz sırasında istihkak iddiasında bulunan davacı üçüncü kişinin yedi günlük yasal sürede davayı açmadığı gerekçesiyle davanın reddine karar verilmiş, hüküm davacı üçüncü kişi vekili tarafından temyiz edilmiştir.  Dava, üçüncü kişinin İİK’nin 96 ve devamı maddelerine dayalı istihkak iddiasına ilişkindir.  İİK'nin 97/1 maddesinde öngörülen prosedürün işletilmesi halinde icra mahkemesinin takibin devamına veya ertelenmesine ilişkin kararının üçüncü kişiye tefhim ya da tebliğinden itibaren 7 gün içerisinde istihkak davasının açılması gerekir. Bu karar tefhim veya tebliğ edilmediği takdirde, hacizli mal satılıp bedeli alacaklıya ödeninceye kadar üçüncü kişi tarafından istihkak davası açılabilir.  Somut olayda, dava konusu 08.07.2015 tarihli haciz sırasında üçüncü kişi hazır bulunarak istihkak iddiasında bulunmuş, İstanbul 12. İcra Hukuk Mahkemesinin 28.07.2015 tarihli ve 2015/477 Esas, 2015/802 sayılı kararı ile takibin devamına, üçüncü kişinin istihkak davası açmakta muhtariyetine karar verilmiştir. Alacaklının talebi üzerine davacı üçüncü kişi adına çıkartılan tebligat parçası dosyada bulunmamaktadır. İcra dosyası içinde bulunan PTT sorgu sayfasında kararın 17.08.2015 tarihinde muhataba bizzat teslim edildiği yazılmış ise de dava dilekçesine üçüncü kişi vekili tarafından eklenen aynı barkod numarasına ait PTT gönderi sorgu sayfasında 17.08.2015 tarihli bizzat teslimin 03.09.2015 tarihinde iptal edildiği belirtilmiştir. Dairemizin 22.01.2020 tarihli ve 2016/14426 Esas, 2020/546 sayılı kararı ile takibe devam kararına ilişkin tebligat parçasının gönderilmesi istenmiş, geri çevirme sonrasında sadece 17.08.2015 tarihinde muhataba bizzat teslim bilgisini içeren PTT sorgu sayfası dosyaya eklenmiş olduğundan, tebligat tarihine ilişkin çelişki giderilememiştir. İcra dosyası incelendiğinde ise takibin devamına ilişkin kararın dosyaya vekaletini ibraz eden üçüncü kişi vekiline 14.09.2015 tarihinde kalemde tebliğ edildiğine ilişkin tebligat parçasının bulunması karşısında 08.07.2015 tarihli hacizle ilgili olarak açılan davanın süresinde olduğunun kabulü gerektiğinden, işin esasına girilerek, bir karar verilmesi gerekirken, yazılı gerekçe ile karar verilmesi hatalı olmuştur.  SONUÇ: Yukarıda açıklanan nedenlerle davacı üçüncü kişi vekilinin temyiz itirazlarının kabulü ile hükmün İİK'nin 366. ve HUMK'un 428. maddesi gereğince BOZULMASINA, taraflarca İİK'nin 366/3. maddesi gereğince Yargıtay Daire ilamının tebliğinden itibaren ilama karşı 10 gün içinde karar düzeltme isteğinde bulunulabileceğine, peşin harcın istek halinde temyiz edene iadesine, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}