{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440)  Taraflar arasında görülen davada Ankara Batı Asliye Ticaret Mahkemesi'nce verilen 27.04.2016 gün ve 2014/144 E. - 2016/271 K. sayılı kararı bozan Daire'nin 22.11.2018 gün ve 2017/5381E. - 2018/7292 K. sayılı kararı aleyhinde davalı vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, müvekkili ...'ın ortağı olduğu ..... İnş. Taah. Ltd. Şti. ile ..... Dizayn Mob. Yapı Teks. Taş. Oto Gıda İç ve Dış Tic. Ltd. Şti'nin Ankara ili Etimesgut ilçesinde bulunan 45492 ada, 9 parselde kain ... adına kayıtlı gayrimenkulu satın almak için ön sözleşme imzalandıklarını, ön sözleşmenin amacının taşınmaz üzerinde bulunan hacizlerin ve ipoteğin tapuda satış işlemlerinin yapılmasından önce kaldırılması ve taşınmazın satışa uygun hale getirilmesi için olduğunu, taşınmaz üzerinde bir alacaktan dolayı Türkiye Vakıflar Bankası'nın ...şubesi lehine ipotek tesis edilmiş olduğunu, borçluların ... ve ortağı olduğu ...... İnşaat Petrol Ürün. Gal. Kom. Tes. Hayv. Gıda Tic. Ltd. olduğundan, 350.000,00 TL'nin taşınmaz sahibi veya şirketine ödenmesi için girişimlerde bulunulmuş, bu amaçla üç parça işlemle Vakıflar Bankası ...Şubesindeki hesap bakiyesinin 350.000,00 TL'ye tamamlandığını, daha sonra bu paranın ...... İnşaat Petrol Ürünleri Gal. Kom. Tes. Hayv. Gıda Tic. Ltd. Şti.'nin hesaplarına aktarılmak üzere talimat verildiğini, daha sonra bu paranın anılan şirkete ödenmediğinin öğrenildiğini, bu paranın kendilerince tanınmayan 3. kişilerin hesaplarına yatırıldığının öğrenildiğini, Ankara 8. Asliye Ticaret Mahkemesinin 2013/180 E., 2013/515 K. sayılı dosyasında yapılan yargılamada niza konusu paranın bu şirkete ödenmediği sabit olduğundan aleyhlerine karar verildiğini, müvekkilinin bu miktar kadar zarara uğradığını, yapılacak inceleme neticesinde; şimdilik 30.000,00 TL'nin 22.10.2008 tarihinde itibaren işleyecek avans faizi ile birlikte davalıdan tahsili ile kendilerine verilmesini talep etmiş; ıslah dilekçesi ile talebini 350.000 TL’ye yükseltmiştir.  Davalı banka vekili, davanın reddini talep etmiştir.  Mahkemece, davanın reddine dair verilen kararın taraf vekillerince temyizi üzerine karar Dairemizce davacı yararına bozulmuştur.  Davalı vekili, bu kez karar düzeltme isteminde bulunmuştur.  Yargıtay ilamında benimsenen gerektirici sebeplere göre, davalı vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  Sonuç: Yukarıda açıklanan nedenlerden dolayı, davalı vekilinin karar düzeltme isteğinin HUMK 442. maddesi gereğince REDDİNE, aşağıda yazılı bakiye 31,10 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davalıdan alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞIOY  Dava, davalı banka tarafından yapılan işlemden ötürü görüldüğü ileri sürülen zararın tazmini isteminden ibarettir.  Davacı yan, yukardaki özetten de anlaşılacağı üzere, işbu dava dosyasındaki savunmalarında, davaya konu mevduat hesabındaki 350.000 TL tutarındaki paranın, ortağı olduğu iki ayrı limited şirket adına satın alınan taşınmazın üzerinde davalı banka lehine tesis olunan ipoteğin kaldırılması amacıyla ve taşınmaz satış bedeline mahsup edilmek üzere, banka tarafından üçüncü kişilere açılan krediye müştereken ve müteselsilen kefil olan satıcı ...’nın ortağı olduğu ..... İnş. Tic. Ltd. Şti. hesabına aktarılmasını istediğini, bu yolda davalı yanca düzenlenen tediye fişinin ve talimatının aksine davalı bankaca paranın anılan şirket hesabı yerine kredinin asıl borçluları üçüncü kişilerin kredi borçlarının kapatılması amacıyla anılan kişilerin hesaplarına aktarıldığını, her ne kadar bu işlem sonucunda kredi borcu kapatılarak davalı bankaca taşınmaz üzerindeki ipotek kaldırılmış ise de, bankanın yaptığı bu yanlışlığın satıcının satış bedelinin kendisine ödenmediğinden bahisle açtığı davada ortağı olduğu şirketlerin aleyhine karar verilmesine neden olduğunu, anılan şirketlerin taşınmaz malikine bu bedeli bir kez daha ödemek zorunda kaldığını ileri sürmüştür.  Taşınmaz maliki ... tarafından davacının ortağı ve yetkilisi bulunduğu şirketler aleyhine açılan ve taşınmaz satış bedelinin tahsiline ilişkin 50.000 TL değerindeki kısmi nitelikteki davaya ilişkin Ankara Asliye 8. Ticaret Mahkemesi’nin 2013/180 Esas sayılı dosyasında da, işbu davada davacı ...’ın hesabındaki bu paranın, taşınmaz satımı için kararlaştırılan bedelden mahsup edilmek ve kredi borcunun kapatılarak davalı bankanın lehine tesis edilen ipoteğin kaldırılması amacıyla bankaya ödendiği ve bankaca ipoteğin kaldırılarak bu paranın satıcı ile yapılan protokol dairesinde 700.000 TL tutarındaki bakiye satış bedeline mahsup edildiğinin savunulduğu, mezkur davada ...’ın taraf olmadığı anlaşılmaktadır.  Şu durumda, işbu davada, davacının varlığını ileri sürdüğü zararının, kendisinin ve davalı bankanın taraf olmadığı bir alacak davasının, davalının kusurlu işlemi nedeniyle, ortağı bulunduğu davalı şirketler aleyhine sonuçlanmasından ötürü, sözü edilen şirketler tarafından taşınmazın malikine mükerrer ödeme yapılması olgusu olarak takdim ve teksif edildiği anlaşılmaktadır.  Esasen aksi hal, yani zararın daha geniş boyutlu olduğunun, davadışı alıcı şirketler nezdinde oluştuğu anlaşılan zararın bizzat kendisine ait bir zarar niteliğinde de olduğunun savunulması mümkün değilse de, zararın varlığına ilişkin bu yönde bir iddianın ileri sürüldüğünün kabulü halinde, bu biçimdeki takdim, davacının bahse konu o davada yapılan savunma ile işbu davadaki iddiası arasında keskin bir çelişkili davranış yasağının ihlali olup olmadığının, o davada verilen hükmün temyizinden feragat edilmiş olması da gözetilerek davanın aleyhe sonuçlanmasında davalı gösterilen şirketlere, bu suretle de davacıya izafesi mümkün bir kusur bulunup bulunmadığının değerlendirilmesini gerektirmektedir. Dairemizin bozma kararında bu yönlerde bir değerlendirmeye rastlanılmamaktadır.  Hal böyle olmakla, işbu davada ileri sürülen zarar olgusunun, doğrudan davacı dışında ortağı bulunduğu şirketlerin mameleki üzerinde gerçekleştiğinin kabulü zorunludur. Bu durumda da, varlığı ileri sürülen bu zararın tazminini talep etme hakkının öncelikle davadışı şirketlere ait olduğu, işbu davada davacının sıfatının bulunmadığı sonucu ortaya çıkmaktadır.  Öte yandan, bir an için, davacının ortağı olduğu şirketler nezdinde doğan zararın aynı zamanda davacıya ait bir zarar kalemi olarak ortaya çıktığı kabul edilecek olsa dahi, taşınmaz maliki satıcı tarafından ikame edilen dava sonucunda Ankara 8. Asliye Ticaret Mahkemesince verilen hüküm çerçevesinde tahsiline hükmedilen miktar dışında, davadışı şirketler tarafından satıcıya daha fazla bir miktarda mükerrer bir ödemenin gerçekleştirildiği iddia ve ispat olunmadığından, işbu davada, davacının 50.000 TL dışında kalan zararından söz edilemeyecek olup fazlaya dair istem hukuki yarar yokluğundan reddedilmelidir.  Yukarda açıklanan nedenlerle, Dairemizin bozma ilamının kaldırılarak belirtilen hususlara işaretle yerel mahkeme kararının bozulması yahut sonucu itibariyle doğru bulunmak suretiyle onanması gerektiği düşüncesinde olduğumdan, çoğunluğun karar düzeltme isteminin reddine dair kararına katılamıyoruz. (¤¤)"
}