{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 14. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada İstanbul 2. Asliye Ticaret Mahkemesince verilen 27.12.2017 tarih ve 2015/359 E. - 2017/1555 K. sayılı kararın davacı vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 14. Hukuk Dairesi'nce verilen 11.10.2018 tarih ve 2018/674 E. - 2018/1054 K. sayılı kararın Yargıtay'ca incelenmesi davacı vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, dava dosyası için Tetkik Hakimi ... tarafından düzenlenen rapor dinlendikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, taraflar arasında akdedilen süt alım satım sözleşmesi gereğince, davalı şirketin her üç ayda bir süt fiyatlarının yenilenmesi koşulu ile 01.01.2012 tarihinden 31.12.2012 tarihine kadar toplayıcı davacı kooperatife hizmet bedeli olarak satılan soğutulmuş çiğ inek sütünden litre başına % 12,5 hizmet bedeli ödeyeceğini ve karşılıklı herhangi bir bildirim yapılmaması halinde sözleşmenin aynı şartlarda devam edeceğini kabul ettiğini, ayrıca hizmet bedeline ilişkin KDV’nin de davalı alıcıya alt olduğunun belirtildiğini, sözleşmenin 4.maddesinde Çanakkale, Biga ve Balıkesir süt litre fiyatları dikkate alınarak her 3 ayda bir süt fiyatlarındaki artışların yansıtılacağının davalı tarafından kabul edildiğini, 2014 yılı Mayıs ayı da dahil olmak üzere toplanan çiğ sütün davalıya satıldığını, ancak 2013 yılı ocak ayından 2014 yılı mayıs ayı dahil olmak üzere sözleşmede kararlaştırılan hizmet bedeli ve KDV’nin davalı tarafından toplam 179.789,10 TL eksik yatırıldığını ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydıyla 179.789,10 TL’nin dava tarihinden itibaren işleyecek mevduata uygulanan en yüksek faizi ile birlikte davalıdan tahsiline karar verilmesini talep ve dava etmiştir.  Davalı vekili, davacı tarafından hizmet bedeli dahil olmak üzere düzenlenen soğutulmuş çiğ inek sütü bedellerinin davacıya ödendiğini, müvekkilinin davacıya borcunun bulunmadığını savunarak, davanın reddini istemiştir.  İlk Derece Mahkemesince yapılan yargılama , toplanan delillere ve benimsenen bilirkişi raporuna göre,taraflar arasında süt alım satım sözleşmesi akdedildiği ve 01/01/2012 - 31/12/2012 dönemine ilişkin hizmet bedeli olarak litre başına %12,5 oranının belirlendiği, yine taraflar arasında akdedilen sözleşmeler ile 01/01/2013 - 30/04/2013 dönemine ilişkin hizmet bedeli olarak litre başına %9, 01/05/2013 - 31/12/2013 dönemine ilişkin %7, 01/01/2014 - 31/05/2014 dönemine ilişkin ise %11 oranının kararlaştırıldığı, sözleşmenin fesih ihtarı ile 31/05/2014 tarihinde sona erdiği, davacı tarafından tanzim edilen Ocak 2013 - Mayıs 2014 dönemlerine ilişkin \"soğutulmuş çiğ inek sütü\" satış faturalarına 2013 ve 2014 yıllarına ait sözleşmelerde belirtilen hizmet bedeli oranlarının uygulanmış olduğu, davacı tarafından tanzim edilen satış faturaları içerisinde süt fiyatı ile birlikte hizmet bedelinin de bulunduğu ve toplam tutar üzerinden %8 KDV ilave edilerek faturaların tanzim edilmiş olduğu, davalı şirketin ticari defter ve kayıtlarına göre davacı tarafından tanzim edilen mal ve hizmet bedeli faturalarının davacıya ödendiği, esasen uyuşmazlığın hizmet bedeli oranında toplandığı, davacı tarafından düzenlenen faturalar ve tahsil edilen fatura bedelleri ile dosyaya sunulan sözleşmelerden 2012 yılı için belirlenen %12,5 hizmet bedeli oranının 2013 ve 2014 yıllarında geçerli olacağına dair iddianın yazılı belgelerle ispat edilemediği gerekçesiyle davanın reddine karar verilmiş, hükme karşı, davacı vekili tarafından istinaf kanun yoluna başvurulmuştur.  Bölge Adliye Mahkemesince, davacı tarafından tanzim edilen Ocak 2013 -Mayıs 2014 dönemlerine ilişkin “Soğutulmuş Çiğ İnek Sütü\" satış faturalarında 2013 ve 2014 yıllarına ait sözleşmelerde belirtilen hizmet bedeli oranlarının uygulanmış olduğu, davacı tarafından tanzim edilen satış faturaları içerisinde süt fiyatı ile birlikte hizmet bedelinin de bulunduğu, toplam tutar üzerinden % 8 KDV ilave edilerek faturaların tanzim edildiği ve bu şekilde düzenlenen fatura bedellerinin davalı tarafından ödendiği, davacının dava konusu dönem için düzenlediği fatura bedellerini davalının ödemiş olduğu, karşılıklı edimlerin ifasından sonra geriye dönük olarak ödemenin eksik yapıldığı iddiasının dinlenemeyeceği gerekçesiyle davacının istinaf başvurusunun esastan reddine karar verilmiş, hüküm davacı vekili tarafından temyiz edilmiştir.  Dosyadaki yazılara kararın dayandığı delillerle gerektirici sebeplere, delillerin takdirinde bir isabetsizlik bulunmamasına göre, davacı vekilinin yerinde görülmeyen bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, dosyanın ilk derece mahkemesine gönderilmesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, aşağıda yazılı bakiye 23,40 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}