{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (818 S. K. m. 41, 161) (3095 S. K. m. 4)  Taraflar arasında görülen davada İstanbul 17. Asliye Ticaret Mahkemesince verilen 29.11.2017 tarih ve 2014/449 E. - 2017/412 K. sayılı kararın davalı ...... Oy Services vekili tarafından istinaf edilmesi üzerine, istinaf isteminin esastan reddine dair İstanbul Bölge Adliye Mahkemesi 14. Hukuk Dairesi'nce verilen 11.04.2019 tarih ve 2018/927 E. - 2019/545 K. sayılı kararın Yargıtay'ca incelenmesi duruşmalı olarak davalı ... vekili tarafından istenmiş ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü başkaca gelen olmadığı yoklama ile anlaşılıp hazır bulunan davacı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, müvekkili tarafından 02.06.2008 başlangıç tarihli tekne sigorta poliçesi ile sigortalı bulunan …. Shipping Co Ltd. Şirketi'ne ait M/T Atagün isimli kimyasal ürün tankerinin ...'da bulunan …. Tersanesinde inşa edildikten sonra 15.06.2008 tarihinde sigortalıya teslim edildiğini, bu tarihten sonra da geminin sefere başladığını, ancak 29.12.2008 tarihinde İstanbul Boğazından geçerken makinasının dört numaralı silindirine ait Rocker Arm saplamalarının kesmesine bağlı olarak hasar oluştuğunun tespit edildiğini, hasarın giderilmesine müteakip geminin Girit - Ceuta (İspanya) seferini yaptığı sırada gemi ana makinasında 17.01.2009 ve 22.01.2009 tarihlerinde ana makinanın bir ve iki nolu silindirlere ait enjektör saplamalarının kesmesine bağlı olarak yeniden arıza meydana geldiğini, geçici saplama imal edilerek makina çalıştırılmak suretiyle sefere devam edildiğini, bu defa gemi Belçika'nın Gent Limanına doğru seyrederken 04.02.2009 tarihinde ana makina otomotik yağ filtresi basınç farkı alarmı nedeniyle makinanın durdurulduğunu, filtre temizliği yapılıp ana makina çalıştırıldığı halde Dover kanalından geçerken ana makinanın düşük yağ basıncı alarmı vererek shut - down'a çekildiğini, bir daha da çalıştırılamadığını, bu şekilde seyrine devam edemeyen geminin MRC Semiramis isimli gemi tarafından Fransa'nın Dumkirg Limanına götürüldüğünü, 09.04.2009 tarihli tekne hasarı hususi avarya ekspertiz raporundan anlaşıldığı üzere arızanın nedeninin makina karterindeki boyanın kabararak yerinden kopması sonucu karterdeki yağın eriyip filtresini tıkamasına bağlı yağ pompasının gerekli basıncı sağlayamamasından makinanın devredışı kaldığını, yine hasara ilişkin olarak hazırlanan 23.02.2009 tarihli rapor ile 13.02.2009 tarihli raporda arızanın nedeni olarak ana makina sump tank boyasının kendi kendine yerinden sökülerek yağlama pompasına ve ana makinaya yağlama yağı akışını sınırlandırması, bloke etmesi olarak açıklandığını, geminin ana makina imalatçısının Finlandiya'da yerleşik ...... Oy olduğunu aynı zamanda Wartsila'nın ana makinanın gemiye montajından da sorumlu bulunduğunu, geminin aynı ana makina ile en azından 25 yıl boyunca opere edilmesi gerçeği gözönüne alındığında yeni imal edilmiş bir makinada sump tank boyasındaki majör bir hatanın ana makinaya ciddi bir hasar vermesinin kabul edilemeyeceğini, bu şekilde davalı üreticinin sump tank içerisine boyayı doğru uygulamayarak gemi malikine karşı özen borcunu ihlal ettiğini, hasarın üretim hatası ve özen eksikliğinden kaynaklandığını, bu nedenle ...... şirketinin imal eden sıfatı ile hasardan sorumlu bulunduğunu, ekspertiz raporunda tespit edilen 391.391,00 Euro hasar bedelinin poliçede belirtilen 50.000,00 Euro muafiyet tenzili sonrasında 341.391,00 Euro'nun 27.04.2009 tarihinde sigortalıya ödendiğini, ayrıca arıza nedeniyle seferine devam edemeyen geminin 237.000,00 Euro çeki ücreti ödenerek Fransa'nın Dunkirg Limanına çekildiğini ileri sürerek, 341.391,00 Euro hasar bedelinin 27.04.2009 tarihinden, 237.500,00 Euro çeki ücretinin 24.04.2009 tarihinden itibaren BK'nın 83. maddesi gereğince fiili ödeme tarihindeki kur üzerinden TL karşılığı ile Devlet Bankalarının Döviz mevzuatına uyguladıkları en yüksek faiziyle davalılardan tahsiline karar verilmesini talep ve dava etmiştir.  Davalılar vekili, dava konusu tankerle ilgili olarak sadece müvekkili ...... Oy ile …. Gemi Yan Sanayi Denizcilik Ltd. Şti. arasında imzalanmış olan bir tedarik sözleşmesi bulunduğunu, bu sözleşmenin 7. maddesinde sözleşmeden kaynaklanan uyuşmazlıkların Paris'te tahkim yolu ile çözümleneceğinin hükme bağlandığını, bu nedenle mahkemenin yetkisiz ve görevsiz olduğunu, aksinin kabulü halinde dava ticari alım satımdan kaynaklandığından Ticaret Mahkemelerinde görülmesi gerektiğini, müvekkillerinin tankerin inşa edildiği Yıldırım Tersanesi ile herhangi bir sözleşmeleri ya da satış ilişkisi bulunmadığından müvekkillerine husumet yöneltilemeyeceğini, öte yandan davacı ... şirketi ile ….. Tersanesi arasında da imzalanmış bir sigorta poliçesinin bulunmadığını, bu nedenle davacının …. Tersanesinin haklarından dolayı müvekkillerine karşı herhangi bir talepte bulunamayacağını, ticari satımdan kaynaklanan davaların 6 aylık zamanaşımı süresine tabi olup, bu sürenin hasar tarihinden itibaren başladığını, hasarın 04.02.2009 tarihinde oluşmuş olması nedeniyle dava tarihinde zamanaşımı süresinin dolduğunu, bu nedenle davanın zamanaşımından da reddi gerektiğini savunarak, usul ve esastan reddini istemiştir.  İlk Derece Mahkemesince iddia, savunma ve tüm dosya kapsamına göre, İstanbul ... Yıldırım Tersanesinde inşa edilerek 13.06.2008 tarihinde yapılan deneme seyri sonrasında davacı armatöre 15.06.2008 tarihinde teslimi yapılan Malta bayraklı M/T Atagün isimli kimyasal tankerde 29.12.2008, 17.01.2009, 04.02.2009 tarihlerinde çeşitli arızalar meydana geldiği, ana makinasında geminin ...'dan boş olarak hareket ederek Belçika'nın Gemt Limanına doğru yola çıktıktan sonra 05.02.2009 tarihinde düşük yağ alarmı nedeniyle ana makinanın aniden ve kendiliğinden durduğu, arızanın makina karterinin iç yüzeyindeki boya katmanının tabakalar halinde dökülmesi ve bu boya döküntülerinin karter içindeki yağlama yağı pompası emiş litresini tıkaması sonucu ana makina yağlama yağı pompasına yeterli yağ gitmemesi nedeniyle meydana geldiğinin arızadan sonra düzenlenen tüm teknik inceleme raporları ve bilirkişiler tarafından düzenlenen raporlar ile tespit edildiği, arızanın ortaya çıktığı gemi ana makinasının üretim ve montajlamasının davalı ... tarafından yapıldığı, davalı üreticinin makina karterinin iç yüzeyine uygulanan boyanın uygun nitelikte olmasına ve boyama işlemine özen gösterilmemiş olmasından dolayı arızanın meydana gelmesine ve zararın doğumuna sebebiyet verdiği, bu kusurlu ve hukuka aykırı eylemi nedeniyle BK'nın 41. maddesine göre haksız fiil ile uygun illiyet bağı içerisinde bulunan zararlardan sorumlu olması gerektiği, hasarın makina karterindeki ayıp yüzünden meydana geldiği ortaya konulduğundan gizli ayıp ile illiyet bağı içerisinde bulunan onarım masraflarından davalı üreticinin sorumlu bulunduğu, makul onarım masrafının bilirkişilerce 341.391,00 Euro olarak tespit edildiği, bilirkişi raporlarında her ne kadar bu masraftan sigorta muafiyet tenzilinin yapılması gerektiği ileri sürülmüş ise de, davacının dava hakkı BK'nın 161. maddesindeki alacağın temliki hükümlerinden doğduğundan onarım masrafından indirim yapılmasının söz konusu olamayacağı, buna göre davacının isteyebileceği hasar onarım masrafının 341.391,00 Euro olması gerektiği gerekçesiyle, 2 numaralı davalıya karşı açılan davanın husumet yokluğu nedeniyle reddine, 1 numaralı davalıya karşı açılan davanın kabulüne, 341.391,00 Euro'nun 27.04.2009 tarihinden, 237.500,00 Euro'nun 24.04.2009 tarihinden itibaren 3095 sayılı Yasa'nın 4/a maddesi gereğince faiziyle davalıdan tahsiline karar verilmiştir.  Karara karşı, davalı ...... Oy vekilince, istinaf yoluna başvurulmuştur.  İstinaf Mahkemesince iddia, savunma ve tüm dosya kapsamına göre, gemideki arızanın hatalı üretim sonucu karter iç yüzeyinden parçalar halinde kopan boya tabakalarının dizel ana makinasının yağ filtresini tıkamış olmasından kaynaklandığı, davalı üreticinin makina karterinin iç yüzeyine uygulanan boyanın uygun nitelikte olmasına ve boyama işlemine özen göstermediği, bu şekilde arızanın doğmasına sebebiyet verdiği, bu kusurlu ve hukuka aykırı eylemi nedeniyle ortaya çıkan zarardan BK.'nın 41. vd. maddeleri uyarınca ve hasarın makina karterindeki ayıp yüzünden meydana gelmiş olması karşısında gizli ayıbın sebebiyet verdiği üretici davalı firmanın makul onarım masrafı ve koruma tedbiri olarak kabul edilen kurtarma ücretinden sorumlu olacağı, davanın zamanaşımı süresi içerisinde açıldığı, davacı ... şirketi tarafından dava dışı sigortalıya hasar nedeniyle yapılan ödemeler kapsamında 13.04.2009 ve 20.04.2009 tarihli tazminat makbuz ve ibraname belgelerinde alacağın temlik alındığı anlaşılmakla, davacı tarafından halefiyet gereğince olmasa bile temlik nedeniyle hasar ödeme tutarından ötürü dava dışı sigortalıya karşı BK.'nın 41. maddesi uyarınca sorumlu olan üretici davalıya rücu edebileceği gerekçesiyle, davalı vekilinin istinaf isteminin esastan reddine karar verilmiştir.  Kararı, davalı ... vekili temyiz etmiştir.  Yapılan yargılama ve saptanan somut uyuşmazlık bakımından uygulanması gereken hukuk kuralları gözetildiğinde İlk Derece Mahkemesince verilen kararda bir isabetsizlik olmadığının anlaşılmasına, gemi ana makinesinde meydana gelen arızanın davalıya bildirilmesi sonucunda davalı üreticinin servis mühendisi tarafından gemiye çıkılarak kontrolünün sağlanıp, klas kuruluşu ile Denizcilik Müsteşarlığı sörveyörlerinin yapılan onarımlara dair onaylarının alınmasından sonra seyre devam edilmiş olmasına, geminin geçerli bir klas sertifikası ile denize elverişlilik belgesinin mevcut olmasına göre, yapılan istinaf başvurusunun HMK'nın 353/b-1 maddesi uyarınca Bölge Adliye Mahkemesince esastan reddine ilişkin kararın usul ve yasaya uygun olduğu kanısına varıldığından Bölge Adliye Mahkemesi kararının onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davalı ... vekilinin temyiz itirazlarının reddi ile Bölge Adliye Mahkemesince verilen kararın HMK'nın 370/1. maddesi uyarınca ONANMASINA, HMK'nın 372. maddesi uyarınca işlem yapılmak üzere dava dosyasının İlk Derece Mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davalılardan alınarak davacıya verilmesine, aşağıda yazılı bakiye 61.555,16 TL temyiz ilam harcının temyiz eden davalı ...'ten alınmasına, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}