{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  ... İlçesi ... Mahallesi çalışma alanında bulunan 424 ada 3 parsel sayılı 685,89 metrekare yüzölçümündeki taşınmaz, imar sonucunda oluşturularak arsa vasfıyla Hazine adına tespit ve tescil edilmiştir. Davacı ..., satın alma ve kazandırıcı zaman aşımı zilyetliğine dayanarak, taşınmazın tapu kaydının iptali ile adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, fen bilirkişisinin 27.08.2015 tarihli krokili raporunda kırmızı kalemle taralı (A) harfi ile gösterilen 658,89 metrekare yüzölçümündeki 424 ada 3 parsel nolu taşınmazın tapu kaydının iptali ile davacı ... adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, çekişmeli taşınmaz üzerinde, davacı lehine zilyetlikle iktisap koşulları oluştuğu gerekçesi ile yazılı şekilde karar verilmiş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Çekişmeli 424 ada 3 parsel sayılı taşınmaza ait tapu kaydının incelenmesinden, taşınmazın imar uygulaması sonucunda oluşturulduğu anlaşıldığı halde, Mahkemece bu husus üzerinde durularak taşınmazın imar uygulamasına konu edilmeden öncesinin kadastral parsel mi olduğu, yoksa tescil harici yerden ihdasen mi oluştuğu araştırılmamış, böylelikle taşınmazın imar uygulaması yapılmadan öncesinin ne olduğu belirlenmeksizin karar verilmesi cihetine gidilmiştir. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilemez.  Hal böyle olunca; Mahkemece, sağlıklı bir sonuca varılabilmesi için öncelikle, çekişmeli taşınmazın oluşumuna esas tüm bilgi ve belgeler ilgili yerlerden getirtilerek dosya arasına konulmalı, taşınmazın öncesinin ne olduğu hususunda teknik bilirkişiden kadastro paftası ile imar paftasının ölçeği eşitlenerek çakıştırma yapılmak suretiyle ayrıntılı ve gerekçeli rapor alınmalı, gerek celbedilen belgelerin içerikleri, gerekse de teknik bilirkişi raporu ile çekişmeli taşınmazın (imar uygulaması yapılmadan) öncesinin kadastro sonucu oluşan parsel mi yoksa idari yoldan oluşan parsel mi olduğu kesin olarak belirlenmeli, taşınmazın geldisinin kadastro parseli olduğunun anlaşılması halinde kesinleşme tarihi dikkate alınmak suretiyle 3402 sayılı Yasa'nın 12/3 maddesinde belirtilen hak düşürücü sürenin geçip geçmediği üzerinde durulmalı, taşınmazın geldisinin tescil harici iken idari yoldan tapu kaydına bağlanan yer olduğunun anlaşılması halinde taşınmaz hakkında tapu kaydının oluştuğu tarihe kadar davacı taraf yararına zilyetlikle kazanım koşullarının oluşup oluşmadığı değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu hususlar gözardı edilerek eksik inceleme ile yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}