{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "TİCARET MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen davada Ankara 2. Asliye Ticaret Mahkemesi’nce verilen 26.04.2017 tarih ve 2017/111 E. - 2017/385 K. sayılı kararın Yargıtay'ca incelenmesinin duruşmalı olarak davacı vekili tarafından istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 26.01.2021 günü hazır bulunan davacı vekili Av. ... ile davalı vekili Av. ... dinlenildikten sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi ... arafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, davacı kurumun 4734 sayılı Kamu İhale Kanunu ve 4735 sayılı Kamu İhale Sözleşmeleri Kanunu çerçevesinde 25.08.2015 tarihinde 2015/107924 ihale kayıt numarası ile yaptığı 10.000 ton dondurulmuş sığır karkas eti alım işini üstlenen davalı tarafın, anılan kanun hükümleri çerçevesinde 08.09.2015 tarihli sözleşme kapsamında edimini yerine getirmemesi nedeniyle sözleşmenin fesih edilmesi ve teminatın irat kaydedilerek alacaklarından gecikme cezası kesilmesi işlemine karşı davalı tarafça 4686 Milletlerarası Tahkim Kanunu çerçevesinde başvurulan tahkim yargılamasında verilen 19.01.2017 tarihli hakem kurulunun kısmen kabul kararının kamu düzenine aykırılık teşkil ettiğinden kararın aleyhlerine olan kısmının iptal edilmesini dava ve talep etmiştir.  Davalı vekili, davanın reddine karar verilmesini talep etmiştir.  Mahkemece, yapılan yargılamaya ve toplanan delillere göre, hakem heyetince yapılan yargılama sonucu verilen 19.01.2017 tarihli kararda, davacının tüm taleplerinin değerlendirildiği, talebin kısmen kabul, kısmen reddine karar verildiği, tahkim anlaşması dışında kalan bir konuda karar verilmediği, hakem heyetinin yetkisini aşması durumunun söz konusu olmadığı, tahkim yargılamasında usule aykırılık bulunmadığı, tahkim yargılamasının bir yıllık süre içinde tamamlandığı, yargılamanın taraflarca kararlaştırılan usul kurallarına göre yürütüldüğü gerekçesiyle davanın reddine karar verilmiştir.  Karar davacı vekili tarafından temyiz edilmiştir.  Dava dosyası içerisindeki bilgi ve belgelere, mahkeme kararının gerekçesinde dayanılan delillerin tartışılıp, değerlendirilmesinde usul ve yasaya aykırı bir yön bulunmamasına göre, davacı vekilinin tüm temyiz itirazları yerinde değildir.  SONUÇ: Yukarıda açıklanan nedenlerden dolayı, davacı vekilinin bütün temyiz itirazlarının reddiyle usul ve kanuna uygun bulunan hükmün ONANMASINA, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine, aşağıda yazılı bakiye 14,90 TL temyiz ilam harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}