{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 290) (3402 S. K. m. 14)  Dava: Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Karar: Davacı ..., ... İlçesi ...Köyü çalışma alanında bulunan ve 1977 yılında yapılan kadastro sırasında tespit harici bırakılan taşınmazın bir bölümü hakkında, kazandırıcı zamanaşımı zilyetliğine dayanarak, adına tescili istemiyle dava açmıştır. Yargılama sırasında davalı Hazine, taşınmazın adına tescili isteminde bulunmuş ve müdahil ..., dava konusu taşınmazın yol olduğu iddiasına dayanarak davaya katılmıştır. Mahkemece yapılan yargılama sonunda davanın reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Mahkemece, dava konusu taşınmaz bölümü üzerinde davacı lehine zilyetlikle edinim koşulları oluşmadığı gerekçesi ile yazılı şekilde hüküm kurulmuş ise de, dava konusu taşınmaz bölümünün kamulaştırmaya konu olup olmadığı araştırılmamış, komşu parsel tutanak ve dayanakları eksiksiz olarak getirtilmemiş, uyuşmazlığın çözümünde hava fotoğraflarından yararlanılmamış, davacı adına aynı çalışma alanı içerisinde senetsizden zilyetliğe dayalı olarak tescil edilen taşınmaz bulunup bulunmadığı araştırılmamış, dava konusu taşınmazın bulunduğu alanın geçmişte dere olduğu belirtilmesine rağmen mahallinde yapılan keşifte jeolog bilirkişi yer almamış, tek ziraatçi bilirkişi tarafından hazırlanan raporla yetinilmiş ve hükme esas alınan ceza mahkemesi kararı ile dava konusu yerin aynı yer olup olmadığı kesin olarak belirlenmemiştir. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Sonuç: Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, dava konusu taşınmazın kamulaştırmaya konu olup olmadığı araştırılmalı, çekişmeli taşınmaza komşu 7 ve yoldan sonra gelen 484 ve 482 parsel sayılı taşınmazların kadastro tespit tutanakları ile dayanakları getirtilerek dosyasına konulmalı, çekişmeli taşınmaz bölümüne ait en eski ve yeni tarihli ortofoto ve uydu fotoğrafları ile Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilerek taşınmaz bölümlerinin bulunduğu köyü/ mahalleyi kapsayacak şekilde hangi yıllara ait hava fotoğrafı bulunduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle, buradan elde edilen verilere göre dava tarihinden 15-20-25 yıl öncesine (bulunmadığı takdirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı tarihleri açıkça yazılmak suretiyle Harita Genel Müdürlüğünden getirtilerek dosya arasına konulmalı, bundan sonra mahallinde elverdiğince yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan mahalli bilirkişi kurulu ve taraf tanıkları ile üç kişilik uzman ziraat mühendisi bilirkişi kurulu, jeodezi ve fotogrametri mühendisi, jeolog bilirkişi ve fen bilirkişisinin katılımıyla yeniden keşif yapılmalı ve bu keşif sırasında dinlenilecek mahalli bilirkişi ve tanıklardan, çekişmeli taşınmaz bölümünün kime ait olduğu, öncesinde kim tarafından kullanıldığı, kimden kime ne şekilde intikal ettiği, taşınmaz bölümünün önceki ve şimdiki niteliğinin ne olduğu, zilyetliğin başlangıcı, sürdürülüş biçimi, imar-ihyaya muhtaç yerlerden ise imar-ihyanın hangi tarihte başlayıp ne zaman tamamlandığı hususları etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanakları ile denetlenmeli, yargılama boyunca dinlenen bilirkişi ve tanık beyanlarının çelişmesi halinde yüzleştirme yapılmak suretiyle çelişkilerin giderilmesine çalışılmalı; ziraatçi bilirkişi kuruluna, dava konusu taşınmaz bölümünün yapısını, bitki örtüsünü ve niteliğini, üzerlerinde sürdürülen zilyetliğin şeklini ve süresini, taşınmaz bölümü üzerindeki bitki örtüsünü, taşınmaz bölümünün imar-ihya gerektiren yerlerden olması halinde imar-ihyaya konu olmaya başladığı ve tamamlandığı tarihi bildirir, komşu parsellerle karşılaştırmalı değerlendirmeyi içerir, somut verilere ve bilimsel esaslara dayanan, ayrıntılı ve gerekçeli rapor düzenlettirilmeli; HMK'nın 290/2. maddesi uyarınca keşfe götürülecek bir fotoğrafçı aracılığıyla çekişmeli taşınmaz bölümünün ve çevresinin yakın plan ve panoramik fotoğrafları çektirilip, taşınmaz bölümünün sınırları kabaca işaretlendikten ve mahkemece onaylandıktan sonra dosya arasına konulmalı; jeodezi ve fotogrametri mühendisi bilirkişisinden hava ve uydu fotoğrafları üzerinde stereoskopik inceleme yaptırılmak suretiyle, dava konusu taşınmaz bölümünün sınırını ve niteliğini, imar-ihyaya muhtaç yerlerden ise imar-ihyanın hangi tarihte başlayıp ne zaman tamamlandığını ve üzerinde sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde rapor alınmalı, dava konusu taşınmaz bölümünün konumunu hava ve uydu fotoğrafları üzerinde göstermesi istenmeli; jeolog bilirkişiden, taşınmaz bölümünün öncesinde dere yatağı vasfında olup olmadığını, dereden kazanılıp kazanılmadığını, derenin aktif etki alanında kalıp kalmadığını ve zilyetlikle edinilebilecek yerlerden olup olmadığını belirten rapor düzenlemesi istenilmeli; fen bilirkişisine, keşfi takibe imkan verir, hükme esas ceza dosyası ile dava konusu yerin aynı yer olup olmadığını belirten ve bilirkişi sözlerini denetlemeye elverişli rapor ve harita düzenlettirilmeli; 3402 sayılı Kadastro Kanunu'nun 14. maddesinde öngörülen sınırlamalar yönünden, davacının aynı kadastro çalışma bölgesi içinde adına belgesizden tespit edilen yer bulunup bulunmadığı Tapu Müdürlüğü, Kadastro Müdürlüğü ve Mahkeme Yazı İşleri Müdürlüğü’ nden sorularak tespit edilmeli ve bundan sonra tüm deliller birlikte değerlendirilerek sonucuna göre karar verilmelidir.  Mahkemece bu hususlar göz ardı edilerek eksik araştırma ve inceleme ile yazılı şekilde karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde bulunduğundan kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}