{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3095 S. K. m. 4) (6762 S. K. m. 644)  Taraflar arasında görülen davada İstanbul 2. Asliye Ticaret Mahkemesi’nce bozmaya uyularak verilen 13.12.2018 tarih ve 2018/906-2018/1317 sayılı kararın Yargıtayca incelenmesinin davacı vekili tarafından duruşmalı, davalı vekili tarafından duruşmasız olarak istenildiği ve temyiz dilekçesinin süresi içinde verildiği anlaşılmış olmakla, duruşma için belirlenen 19.01.2021 günü hazır bulunan davacı vekili Av.... ile davalı vekili Av. ... sonra duruşmalı işlerin yoğunluğu ve süre darlığından ötürü işin incelenerek karara bağlanması ileriye bırakıldı. Tetkik Hakimi Dr. ... tarafından düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, duruşma tutanakları ve tüm belgeler okunup incelendikten sonra işin gereği görüşülüp, düşünüldü:  Davacı vekili, banka müşterisi dava dışı Nilüfer Tekstil San. ve Tic. A.Ş’nin 1998 yılında kullanmış olduğu banka kaynaklı ihracat taahhüdünün yerine getirilmemiş olması nedeniyle uygulanan müeyyide tutarı 88.411,33 TL'nin firma adına davacı banka tarafından Vergi Dairesi’ne ödendiğini, gönderilen l8.06.2003 tarihli ihtarnameye rağmen borcun ödenmemesi üzerine dava dışı şirket hakkında icra takibi başlatıldığını, ayrıca asıl borçlu Nilüfer Tekstil San. ve Tic. A.Ş tarafından risklerin tahsili amacıyla verilen keşidecisi davalı şirket olan 320.000 DM bedelli senedin İstanbul 14. İcra Müdürlüğü’nün 2004/16716 Esas sayılı dosyasından takibe konulduğunu, takibin dayanağının aynı zamanda genel kredi sözleşmesi olduğunu, söz konusu bononun borcu teminen verildiğini, her ne kadar kambiyo senetlerine mahsus takip yapılmamış olsa da alacak borç ilişkisinin varlığını teyit eden yazılı bir delil olduğunu ve davalının takibe itirazının haksız olduğunu iddia ederek itirazın iptali ile %40 oranında icra inkar tazminatına karar verilmesini talep ve dava etmiştir.  Davalı vekili, davalı şirketin yasal ikametgahının Bursa olduğundan bahisle yetki ilk itirazında bulunduklarını, ayrıca takibin dayanağı senedin 31.12.1999 vade tarihli olması nedeniyle zamanaşımına uğradığını, davalının genel kredi sözleşmesinde kefil vb. sıfatla imzasının bulunmadığını, senetteki imza sahibi olan eski genel müdür ...’ya davanın ihbarı gerektiğini savunarak davanın reddi ile %40 tazminat istemiştir.  Dava kendisine ihbar edilen ... vekili, ...’nın genel müdürlük görevini şirketin menfaatine uygun olarak yerine getirdiğini, karşılıklı anlaşma ile ibra edilerek görevinden ayrıldığını, bono kendisine tebliğ edilmediği için imzaya ilişkin itirazlarının saklı olduğunu, senedin zamanaşımına uğradığını belirtmiştir.  Mahkemece bozma ilamına uyularak yapılan yargılama neticesinde, taraflar arasında doğrudan kredi ilişkisinin bulunmadığı, davalının verdiği bono tutarını aşmamak kaydıyla doğan kredi borcundan sorumlu olduğu, dava konusu müeyyidenin 18.03.2003 tarihinde davacı tarafından 88.411,34 TL olarak ödendiği dikkate alındığında genel kredi sözleşmesinden kaynaklanan borcun mevcut olduğu, bononun alacağın teminatı için verilmiş olduğu hususu dikkate alınarak müeyyide tutarının bono tutarını aşmayan kısmının takip tarihi itibariyle belirlenmesi gerektiği, davacı tarafından maliyeye 88.411,34 TL ödendiği, dava konusu bononun DM (euro) cinsinden olduğu için öncelikle bu tutarın Euro'ya çevrilmesi gerektiği, bunun karşılığının 48.604,36 Euro olduğu, bononun 320.000 DM tutarlı olduğu, Euro dönüşüm kuruna göre 163.613,40 Euro olarak hesaplandığı, ancak davacı bankanın bononun tamamından değil alacak tutarı olan 48.604,36 Euro'luk kısım bakımından talepte bulunabileceği, taraflar arasında kredi ilişkisi olmadığından alacağa 3095 sayılı kanunun 4/a maddesi gereğince faiz yürütülmesi gerektiği, buna göre talep hakkının 48.604,36 Euro asıl alacak, 3.713,57 Euro işlemiş faiz olmak üzere toplam 52.317,93 Euro'dan ibaret olduğunun belirlendiği gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Karar, taraf vekilleri tarafından temyiz edilmiştir.  Davalı, kredi ilişkisinden doğan borçtan müşteri ya da kefil sıfatıyla sorumlu değildir. Dava dışı kredi müşterisi şirket ile davacı banka arasında akdedilen kredi sözleşmesinden kaynaklanan risklerin tahsili amacıyla verilen 03.08.1998 düzenleme, 31.12.1999 vade tarihli 320.000 DM tutarlı bononun düzenleyenidir, davacı banka ise ciro yolu ile bonoya hamil olmuştur. Bu bono ve genel kredi sözleşmesi dayanak kılınarak dava dışı kredi müşterisinin borcu dolayısıyla davacı banka tarafından, davalı hakkında İstanbul 14. İcra Müdürlüğü’nün 2004/16716 esas sayılı dosyasıyla 21.07.2004 tarihinde ilamsız icra takibi başlatılmıştır.  Dava, takip ve dava tarihinde yürürlükte bulunan 6762 sayılı TTK’nın 644. maddesine dayalı sebepsiz zenginleşme nedeniyle bono bedelinin tahsili için başlatılan ilamsız icra takibine vaki itirazın iptali davası olarak nitelendirilmelidir. Takip ve dava konusu bononun vade tarihi 31.12.1999’dur. Bu tarihin üzerinden üç yıl geçmekle bono, 31.12.2002 tarihinde zamanaşımına uğramıştır. Davacının TTK’nın 644. maddesi uyarınca 31.12.2002 tarihinden itibaren 1 yıl içinde en geç 31.12.2003 tarihine kadar bononun düzenleyeni davalı aleyhine takip başlatması ya da dava açması gerekmektedir. Ancak eldeki davaya konu takip 21.07.2004 tarihinde başlatılmıştır. Davalı taraf, icra takibine itirazında ve cevap dilekçesinde zamanaşımı savunmasında bulunmuştur.  Her ne kadar Yargıtay (Kapatılan) 19. Hukuk Dairesi’nin 11.05.2010 tarihli, 2009/6278 Esas ve 2010/5809 Karar sayılı bozma ilamında sorumluluğun kredi ilişkisinden kaynaklandığı varsayılarak zamanaşımı süresinin 20 yıl olduğu ifade edilmiş ise de bu husus maddi hayata dayanmaktadır. Maddi hata, usuli kazanılmış hakkın istisnasını teşkil ettiğinden somut olayda davacı yararına oluşmuş bir usuli kazanılmış hak bulunmamaktadır. Buna göre davacının alacağına dayanak yaptığı bononun zamanaşımına uğramış bulunmasına ve davacının hamil olması nedeniyle borçluya (düzenleyene) karşı temel ilişki nedeniyle takip yapması ve dava açmasının da olanaksız bulunmasına göre davanın reddi gerekmektedir. Açıklanan nedenlerle hükmün davalı yararına bozulmasına, bozma nedenine göre davacının temyiz itirazlarının incelenmesine yer olmadığına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle hükmün temyiz eden davalı yararına BOZULMASINA, bozma nedenine göre davacının temyiz itirazlarının incelenmesine yer olmadığına, takdir olunan 3.050,00 TL duruşma vekalet ücretinin davacıdan alınarak davalıya verilmesine ödediği peşin temyiz harcının isteği halinde temyiz eden davalıya iadesine, 28.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY  Dava, davalının verdiği bonoya dayalı alacağın tahsili amacıyla başlatılan ilamsız icra takibine yönelik itirazın iptali istemine ilişkindir.  Somut olayda, Mahkemenin bono zamanaşımı olan 3 yıla ilaveten 1 yıllık sebepsiz zenginleşme zamanaşımının da dolduğuna yönelik kararının temyizi üzerine Dairece, uyuşmazlığın senede dayalı takipte uygulanacak zamanaşımı süresinin ne olması gerektiğine ilişkin olduğu ve bu zamanaşımının da 5411 sayılı Bankalar Kanunu'nun 141. maddesine göre 20 yıl olduğu gerekçesiyle bozulmuştur. Bundan sonra Mahkemece, bozmaya uyularak senedin vade tarihinde bankanın muaccel alacağı olmadığı gerekçesiyle verilen davanın reddi kararı ise zamanaşımının 20 yıl olduğu bir kez daha vurgulanarak bankanın kredi sözleşmesinden doğan alacağı saptanarak teminat olan dava konusu bono nedeniyle ne miktar alacağı olduğunun belirlenmesi için bir kez daha bozulmuştur.  Dairenin her iki bozmasında da, alacağın bonoya dayalı olarak talep edildiği belirtilmiş; uyuşmazlık, bonoya dayalı takipte zamanaşımının ne olduğu konusundadır, şeklinde vurgulanmış Mahkemece her iki bozma ilamına da ayrı ayrı uyulmuş ve bu kez Dairenin ilamında belirtildiği gibi alacak tutarı saptanmak suretiyle bu miktar hüküm altına alınmıştır.  Mahkemece bozma kararına uyulması halinde, gerek karar mahkemesini gerekse Yargıtayı bağlayan bir usuli kazanılmış hak doğar. Buna aykırı karar verilmesi, usul ve kanuna uygunluktan uzaklaşma manasına gelir ki, böyle bir netice asla kabul edilemez (IBK 9.5.1960 RG 28.06.1960 sayı 10537). Usuli kazanılmış hak, usul hukukunun vazgeçilmez temellerindendir. Usuli kazanılmış hak dolayısıyı ile kabul edilen sonuçların bazı istisnaları bulunmaktadır. Bunlar, mahkemenin bozmaya uymasından sonra bir İBK'nın çıkması (Yargıtay'ca inceleme sonucu mahkemenin görevli olduğunu belirten bozma kararına yerel mahkemece uyulmuş olması dışında), kesin hüküm, maddi hatanın bulunması, kamu düzeni ile ilgili hususlar, bozmadan sonra o konuya ilişkin yeni kanunun yürürlüğe girmesidir.  Dairece, delillerin değerlendirilmesi sonucu hukuki bir niteleme yapılarak bozma kararı verilmiştir. Maddi hatanın bir kanun hükmünün yorumu ya da hukuksal anlaşıyı da kapsamına alacak genişlikte kabul edilmesi olanaksızdır. Yine özellikle belirtilmelidir ki, bozma kararında hukuki yönden bir niteleme yapılmış veya deliler belli bir doğrultuda değerlendirilerek bozma kararı verilmişse bu karara uyulması halinde Daire delil değerlendirmesini veya hukuki yorumun yanlış olduğunu sonradan benimsese dahi maddi hatadan söz edilemeyeceğinden usuli kazanılmış hakkın doğduğunun kabulü gerekir. Bu nedenle bozma kararına uyularak verilen kararın bu kez zamanaşımının dolduğu gerekçesiyle bozulmasına katılmayıp, alacağın miktarına ilişkin denetim yapılması gerektiği düşüncesinde olduğumuzdan çoğunluğun görüşüne katılmıyoruz. (¤¤)"
}