{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": " ...1. Fikrî ve Sınaî Haklar Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Marka Hakkına Tecavüz",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": " Sanık ... müdafii, Katılan ... Vekili",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "  KATILANLAR : Adidas A.G., Nike International Ltd., Converse Incadına Con Teks İç ve Dış Ticaret Aş, Puma SE, Lacoste S.A., ..., New Balance Athletic Shoe Inc.   HÜKÜM : Mahkumiyet     Yerel Mahkemece bozma üzerine verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre katılan vekilinin temyiz isteminin vekâlet ücretine hasredildiği anlaşılmakla; sanık hakkında temel ceza olarak belirlenen 2 yıl 4 ay hapis cezasından önce TCK’nin 43/2-1 maddesi uyarınca 3/4 oranında artırım yapılıp, daha sonra TCK’nin 62/1. maddesi uyarınca 1/6 oranında takdiri indirim yapılırken hesap hatası sonucu 2 yıl 16 ay 25 gün hapis cezası yerine 2 yıl 13 ay 15 gün hapis cezasına hükmedilerek eksik ceza tayin edilmişse de; bu husus aleyhe temyiz bulunmadığından bozma sebebi yapılmamıştır.  Yükletilen suçun sanık tarafından işlendiğinin kanuna uygun olarak yürütülen duruşma sonucu saptandığı, bütün kanıtlarla aşamalarda ileri sürülen iddia ve savunmaların temyiz denetimini sağlayacak biçimde ve eksiksiz sergilendiği, özleri değiştirilmeksizin tartışıldığı, vicdani kanının kesin, tutarlı ve çelişmeyen verilere dayandırıldığı,  Eylemin doğru olarak nitelendirildiği ve Kanun’da öngörülen suç tipine uyduğu,  Anlaşılmış ve ileri sürülen başkaca temyiz nedenleri yerinde görülmediği gibi hükmü etkileyecek oranda hukuka aykırılığa da rastlanmamıştır.  Ancak,  5320 sayılı Kanun'un 8. maddesi uyarınca halen uygulanmakta olan 1412 sayılı CMUK'un 326/son maddesinin açık hükmüne göre, sanık açısından kazanılmış hakkın, hükmedilen cezanın türü ve miktarıyla sınırlı olmasından dolayı bozma kararından önce katılan lehine hükmedilmeyen vekalet ücretinin sanık açısından kazanılmış hak oluşturmayacağı gözetilmeden, yazılı şekilde hüküm kurulması,  Kanuna aykırı ve katılan ... vekili ile sanık müdafiinin temyiz nedenleri bu itibarla yerinde görüldüğünden, hükmün BOZULMASINA, 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 322. maddesi uyarınca bu aykırılık, yeniden yargılama yapılmasına gerek olmaksızın düzeltilebilir nitelikte bulunduğundan, hüküm fıkrasından “... yönünden vekalet ücreti hükmedilmediğinden bu durum kazanılmış hak oluşturduğundan ...'ya vekalet ücreti takdirine yer olmadığına,” ibaresinin çıkarılması suretiyle, başkaca yönleri Kanuna uygun bulunan hükmün tebliğnameye uygun olarak DÜZELTİLEREK ONANMASINA, 28/01/2021 tarihinde oy birliğiyle karar verildi."
}