{
    "Dairesi": ".Ceza Genel Kurulu",
    "Mahkemesi": "Ağır Ceza",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Kararı Veren  Yargıtay Dairesi : 10. Ceza Dairesi   Sayısı : 360-14    Uyuşturucu madde ticareti yapma suçundan Sanık ...’ın TCK’nın 188/3, 62, 52/2-4, 53, 54 ve 63. maddeleri uyarınca 4 yıl 2 ay hapis ve 5000 TL adli para cezası ile cezalandırılmasına, taksitlendirmeye, hak yoksunluğuna, müsadereye ve mahsuba ilişkin Batman Ağır Ceza Mahkemesince verilen 08.05.2012 tarihli ve 421-121 sayılı hükmün, sanık ve müdafisi tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay 10. Ceza Dairesince 13.11.2013 tarih ve 22318-10122 sayı ile;  \"Kendisinde herhangi bir uyuşturucu veya uyarıcı madde ele geçirilemeyen ve olay yerinde bulunan 11 pakette net 48,5 gram esrar ile de ilgisi tespit edilemeyen sanık hakkında, kullanmak için uyuşturucu madde bulundurma suçundan tedavi ve denetimli serbestlik tedbiri uygulanan sanık Bilmez Koç'un sonradan döndüğü kolluk ifadesi dışında, kuşku sınırlarını aşan yeterli delil bulunmadığı gözetilmeden, atılı suçtan beraati yerine mahkûmiyet hükmü kurulması\" isabetsizliğinden bozulmasına karar verilmiştir.  Yerel Mahkeme ise 11.03.2014 tarih ve 64-80 sayı ile direnerek, sanığın önceki hükümdeki gibi cezalandırılmasına karar vermiş, bu kararın sanık ve müdafisi tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay Ceza Genel Kurulunca 04.07.2017 tarih ve 337-354 sayı ile \"Batman 1. Ağır Ceza Mahkemesinin 11.03.2014 gün ve 64–80 sayılı direnme hükmünün, usul ve kanuna uygun direnme gerekçesi gösterilmeden karar verilmesi isabetsizliğinden diğer yönleri incelenmeksizin bozulmasına\" karar verilmiştir.  Ceza Genel Kurulunun bozma ilamına uyan Yerel Mahkemece 30.01.2018 tarih ve 360-14 sayı ile gerekçeleri de açıklanmak suretiyle; \"... 08.05.2012 tarih, 2011/421-2012/121 E-K sayılı kararda usul ve yasaya aykırı bir husus bulunmadığından, Yargıtay 10. Ceza Dairesinin 13.11.2013 tarih, 2012/22318 esas, 2013/10122 karar sayılı bozma hükmüne karşı CMK'nun 307/3. maddesi gereğince direnilmesine ve önceki hükümde ısrar edilmesine\" ve bir önceki direnme kararındaki gibi sanığın mahkûmiyetine karar verilmiştir.  Direnme kararına konu bu hükmün de sanık ve müdafisi tarafından temyiz edilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının 29.05.2018 tarih ve 35043 sayılı \"bozma\" istekli tebliğnamesiyle dosya 6763 sayılı Kanun'un 36. maddesi ile değişik 5271 sayılı CMK'nın 307. maddesi uyarınca kararına direnilen Daireye gönderilmiş, aynı madde uyarınca inceleme yapan Yargıtay 10. Ceza Dairesince 12.09.2018 tarih ve 3153-6061 sayı ile direnme kararının yerinde görülmemesi üzerine Yargıtay Birinci Başkanlığına iade edilen dosya, Ceza Genel Kurulunca değerlendirilmiş ve açıklanan gerekçelerle karara bağlanmıştır.    TÜRK MİLLETİ ADINA  CEZA GENEL KURULU KARARI  İnceleme dışı sanık Bilmez Koç hakkında verilen hükmün açıklanmasının geri bırakılması kararı itiraz edilmeksizin kesinleşmiş olup direnmenin kapsamına göre inceleme sanık ... hakkındaki hükme yönelik yapılmıştır.  Özel Daire ile Yerel Mahkeme arasında oluşan ve Ceza Genel Kurulunca çözümlenmesi gereken uyuşmazlık; sanığa atılı uyuşturucu madde ticareti yapma suçunun sabit olup olmadığının belirlenmesine ilişkin ise de; Yargıtay İç Yönetmeliği’nin 27. maddesi uyarınca öncelikle, Yerel Mahkeme kararının \"yeni hüküm\" niteliğinde olup olmadığının değerlendirilmesi gerekmektedir.  Ceza Genel Kurulunun 10.07.2018 tarihli ve 360-347, 17.04.2018 tarihli ve 651-179, 28.04.2015 tarihli ve 719-130, 19.03.2013 tarihli ve 1278-90, 26.06.2012 tarihli ve 816-254 sayılı kararları başta olmak üzere uyum ve kararlılık gösteren içtihatları uyarınca; Ceza Genel Kurulunun bozma kararı ile direnme hükmü tümüyle ortadan kalkmış olup Yerel Mahkeme artık yeni ve değişik bir karar vermekte serbesttir. Bu şekilde verilen kararlar da yeni bir karar olup hukuken direnme niteliğinde olmadığından Ceza Genel Kurulunca incelenmesi mümkün değildir.  Öte yandan, Ceza Genel Kurulunun bozma kararına uyulduktan sonra verilen kararın yeniden ve doğrudan Ceza Genel Kurulunca incelenmesi, Yerel Mahkemenin direnmesi üzerine verilen Ceza Genel Kurulu kararlarına karşı direnilemeyeceğine ilişkin 1412 sayılı CMUK'nın, 5320 sayılı Kanun'un 8. maddesi uyarınca karar tarihi itibarıyla uygulanması gereken 326. maddesine de aykırıdır. Doğrudan doğruya Ceza Genel Kurulunca inceleme yapılması, Yerel Mahkeme kararına direnme niteliği kazandıracak ve Ceza Genel Kurulu kararlarına karşı Yerel Mahkemelerin direnme yetkisi olmadığına dair temel ilke zedelenecektir. Bu nedenlerle hukuken yeni olan bu kararın Özel Dairece incelenmesi gerekmektedir.  Bu itibarla, dosyanın temyiz itirazlarının incelenmesi için Özel Daireye gönderilmesine karar verilmelidir.  SONUÇ: Açıklanan nedenlerle;  Batman 1. Ağır Ceza Mahkemesince verilen 30.01.2018 tarihli ve 360-14 sayılı karar \"yeni hüküm\" niteliğinde olduğundan, temyiz incelemesi için dosyanın Yargıtay 10. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİ EDİLMESİNE, 28.01.2021 tarihinde yapılan müzakerede, oy birliğiyle karar verildi."
}