{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 5, 13) (5237 S. K. m. 50, 52, 53) (5271 S. K. m. 232) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Dava: Yerel Mahkemece verilen hüküm temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Karar: Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 62. maddesi ile değişik 5607 sayılı Kanun'un 5.maddesi uyarınca, kovuşturma aşamasında \"etkin pişmanlık\" hükümlerinin uygulanmasının olanaklı hale geldiği anlaşılmakla, ilgili hükümlerin uygulanma koşullarının bulunup bulunmadığı araştırılarak sonucuna göre sanığın hukuki durumunun yerel mahkemece yeniden değerlendirilmesi zorunluluğu,  Kabule göre de;  1- ... plakalı nakil aracının kayden malikinin ... olduğu, sanığın beyanına göre aracı rent a cardan kiraladığını söylemesi karşısında, ... isimli kişi dinlenilerek konuya ilişkin beyanları alınıp, dava konusu aracın kayıt maliki tarafından kiralama şirketine kiraya verilip verilmediği, yine aracın rent a car tarafından sanığa kiraya verilip verilmediği, kiralama şirketiyle taraflar arasında suç tarihi itibariyle geçerli olan yazılı kira sözleşmesi bulunup bulunmadığı konularının saptanması ile suç tarihi ve öncesinde dava konusu aracın fiilen kim tarafından kullanıldığının kolluk marifetiyle belirlenmesi ve aracın tespit edilecek değeri ile kaçak eşyanın taşıma aracı yüküne göre miktar veya hacim bakımından tamamını veya ağırlıklı bölümünü oluşturup oluşturmadığı değerlendirilerek araç müsaderesi veya iadesine karar verilmesi yerine eksik araştırma ile yazılı şekilde hüküm kurulması,  2-UYAP ortamında yapılan araştırmada, sanık hakkında temyiz davasına konu olan (aynı) suçtan açılan başka kamu davalarında ... Asliye Ceza Mahkemesinin 2013/374 Esas sayılı dosyası ile ... Asliye Ceza Mahkemesinin 2013/171 Esas sayılı dosyasının derdest olduğunun tespit edilmesi karşısında;  Yerel mahkemece; UYAP kayıtları taranarak, sanık hakkında aynı suçtan açılmış başkaca ceza davası dosyalarının bulunup bulunmadığı da tespit edilip hukuki kesintinin iddianamenin düzenlenmesiyle gerçekleşeceği gözetilmek suretiyle bu dosyalar arasında TCK'nin 43/1. maddesinin uygulanması gerekip gerekmediğinin tartışılması ve ulaşılacak sonuca göre yargılama süreçlerinin akıbeti ile sanığın hukuki durumunun tayin ve takdir edilmesi zorunluluğu,  3-Sanık hakkında verilen hapis cezasının adli para cezasına çevrilmesi sırasında adli para cezasının bir gün karşılığı belirlenirken 5237 sayılı TCK'nın 52/2. maddesi yerine 50/1-a. maddesinin yazılması suretiyle CMK'nin 232/6. maddesine aykırı davranılması,  4-Suça konu gümrük kaçağı sigaraların 5607 sayılı Kanun'un 13/1. maddesi delaletiyle TCK'nin 54/4. maddesi gereğince müsaderesi ile yetinilmesi gerektiğinin gözetilmemesi  5-Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanık hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  6-Suçtan doğrudan zarar görmeyen ve katılma hakkı bulunmayan TAPDK'nın davaya katılan olarak kabul edilip lehine vekalet ücretine hükmolunması,  Sonuç: Bozmayı gerektirmiş ve katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden HÜKMÜN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 28/01/2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}