{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Mahkemece eksik araştırma ve inceleme sonucu verilen hükmün isabetsiz olduğu belirtilerek; davacılardan, davalı Hazine adına kayıtlı olup, tespite esas alınan ve taşınmaza aidiyeti belirlenen 1937 tarih 310 tahrir nolu vergi kaydında şagil olarak adı geçen ...’in kim olduğunun ve kendileriyle irsi ilişkisi bulunup bulunmadığının açıkca sorulup beyanlarının imzalarıyla belgelendirilmesi, alınacak beyanlara göre gerektiğinde ...’ in verasetini ibraz etmelerinin istenilmesi ya da verilecek malumata göre ...’ in verasete ait aile nüfus kayıt örneğinin getirtilmesi, tüm tesbit bilirkişileri ve taraflarca gösterilen tanıklarla önceki keşifte dinlenen yerel bilirkişilerin katılımıyla mahallinde yeniden keşif yapılarak, gerek yerel bilirkişiden ve gerekse tanıklardan taşınmazın öncesinin mera olup olmadığı, değilse vergi kaydında şagil olarak adı geçen ...’i n davacılarla ilişkisinin ne olduğu, ...’in zilyet olması halinde zilyetliğinin başlangıç tarihinin, süresinin ve sürdürülüş biçiminin, davacılardan herhangi birinin zilyet etmesi halinde keza zilyetliğinin başlangıç tarihinin, süresinin ve sürdürülüş biçiminin ve ...’den geçiş nedeninin, taşınmazın davacılar tarafından terk edilip edilmediğinin, edilmişse nedeninin ve süresinin olaylara dayalı olarak ayrı ayrı sorulup saptanması ve sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece, iş bu bozma ilamına ve sonraki tarihli usule ilişkin bozma ilamına uyularak yapılan yargılama sonunda; davacı ...’ın davasının reddine, davacı ...’in dosyada taraf sıfatı kalmadığından bu hususta karar verilmesine yer olmadığına, çekişmeli 101 ada 110 parsel sayılı taşınmazların tespit gibi tesciline karar verilmiş; hüküm, davacı ... vekili tarafından temyiz edilmiştir.  Mahkemece, davacı ...’in davası yönünden verilen önceki tarihli ret kararlarının temyiz edilmediğinden kesinleştiği, dolayısı ile adı geçenin davada taraf sıfatı kalmadığı gerekçesiyle yazılı şekilde karar verilmiş ise de, varılan sonuç dosya kapsamına uygun düşmemektedir. Davacı ... tarafından 22.03.2003 tarihinde açılıp eldeki dosya ile birleştirilen dava dosyası yönünden Mahkemenin 20.09.2005 tarih 2003/67-2005/74 Esas, Karar ve 23.11.2012 tarih 2006/8-2012/63 Esas, Karar sayılı kararları ile ret kararı verilmiş ve anılan kararlar davacı tarafça temyiz edilmediğinden bu kişi yönünden kesinleşmiştir. Dolayılıyla, Mahkemenin bu yöndeki değerlendirmesinde isabetsizlik bulunmamaktadır. Ne var ki, davacı ..., anılan kararların davacı ...’ın davası yönünden bozulması üzerine yürütülen yargılamanın devamı sırasında, harcını da yatırmak suretiyle 13.11.2014 tarihli katılma talepli dilekçe ile, vergi kaydı ve kazandırıcı zamanaşımı zilyetliğine dayanarak, tespitin iptali ile taşınmazın adına tescili istemiyle istekte bulunmuş olup, bu talebi yeni dava niteliğinde olduğundan, bu talep hakkında olumlu yada olumsuz bir karar verilmesi gerekir.  Hal böyle olunca, davacı ...’in müdahale yoluyla açmış olduğu davası yönünden olumlu yada olumsuz bir karar verilmesi gerekirken, yanılgılı değerlendirme sonucunda bu hususta hüküm verilmemiş olması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edene iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}