{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "KADASTRO MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " KADASTRO TESPİTİNE İTİRAZ",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; “Çekişmeli taşınmazlar kadastro komisyon kararıyla orman sayılmayan yerlerden oldukları belirtilerek ağaçlık vasfıyla Hazine adına tespit edilmiş olduğundan, davalı olarak lehine karar verilen Hazinenin taraf olması gerektiği, dahili davalı Hazinenin aleyhe kurulan hükmü temyiz etmediği, hükmü temyiz eden davalı ... İdaresinin ise eldeki davada pasif taraf sıfatı bulunmadığı gibi, usulünce açılmış bir davası ya da mevcut davaya katılımı da olmadığından aleyhine açılan davanın pasif husumet ehliyetinden reddedilmesi” gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda Orman İdaresine karşı açılan davanın taraf sıfatı yokluğu nedeniyle reddine, çekişmeli 108 ada 20, 50 ve 44 parsel sayılı taşınmazlar yönünden hükmün kesinleştirilmesine karar verilmiş; hüküm, davacılar vekili tarafından temyiz edilmiştir.  3402 sayılı Kadastro Kanunu'nun 1. maddesi uyarınca kadastro hakimi infazı kabil ve infaz sırasında tereddüt oluşturmayacak şekilde karar vermek zorundadır. Mahkemece davanın kabulü ile çekişmeli 108 ada 20, 50 ve 44 parsel sayılı taşınmazların kadastro tespitlerinin iptali ile davacılar adına tesciline dair verilen ilk karar, tespit maliki Hazine tarafından temyiz edilmediğinden aleyhine kesinleşmiş ise de, temyize konu ikinci verilen kararda “çekişmeli parseller yönünden kesinleştirilmesine” denilmekle yetinilmiştir. Bu haliyle kurulan hüküm, kadastro tutanaklarının kesinleştirilmesine mi, yoksa mahkemece verilen ilk kararın kesinleştirilmesine mi karar verildiği hususunda tereddütlü olup, doğru sicil oluşturacak nitelikte infaza elverişli tescil hükmü kurulmamıştır. Ayrıca, dava kısmen kabul edildiği halde davacılar lehine vekalet ücretine hükmedilmemesi, artan gider avansı ile bakiye harcın iadesinin kararlaştırılmaması, davacıların yaptığı yargılama giderlerinin miktarı belirtilmeksizin davalı Hazine'den alınarak davacılara verilmesinin kararlaştırılması da isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacılara iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi.              S/Y"
}