{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Yargıtay bozma ilamında özetle; \"Çekişmeli taşınmaz başında keşif yapılarak, davacının dayandığı tapu kaydının kapsamının belirlenmesi, taşınmazla ilgili zilyetlik araştırması yapılması ve sonucuna göre karar verilmesi\" gereğine değinilmiştir. Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda davanın kısmen kabulüne, 13.01.2015 tarihli bilirkişi raporunda (A1) ile gösterilen kısmın 142 parselden tefriki ile 11/12 payının davacı ... adına, 1/12 hissesinin ise Hazine adına karar verilmiş; hüküm, davacı vekili ve davalı Hazine vekili tarafından temyiz edilmiştir.  Mahkemece, davacının dayandığı tapu kaydının dava konusu taşınmazı kapsadığı ve taşınmaz üzerinde davacı lehine zilyetlikle edinim koşullarının oluştuğu gerekçesiyle yazılı şekilde hüküm kurulmuştur. Ne var ki; dava konusu taşınmaz, 1967 yılında yapılan kadastro çalışmaları sırasında kumluk vasfı ile Hazine adına tespit edilmiş, kadastro tespitine karşı itirazda bulunulmuş, komisyon kararına karşı şahıslar ve Hazine tarafından Kadastro Mahkemesi’nde ayrı ayrı davalar açılmış, Kadastro Mahkemesi’nce dava dosyaları birleştirilmiş ve yapılan yargılama sonucunda dava konusu taşınmazın bilirkişi raporunda (A) ve (C) harfleri ile gösterilen bölümlerinin 142 parselden ifrazı ile şahıslar adına tesciline, kalan bölümünün ise kumluk vasfıyla tescil harici bırakılmasına karar verilmiş ve hüküm 1995 yılında kesinleşmiştir. Temyiz incelemesine konu eldeki dava, 1989 yılında her ne kadar tapu iptali ve tescil talebi ile açılmış ise de, dava tarihinde, komisyon kararıyla şahıslar adına tespit edilen 142 parsel içerisindeki taşınmaz bölümleri yönünden Hazine tarafından tespit maliki şahıslar aleyhine ve anılan şahıslar tarafından da Hazine aleyhine açılan davalar Kadastro Mahkemesi’nde derdest bulunduğuna göre; Mahkemece görevsizlik kararı verilerek dosyanın Kadastro Mahkemesine gönderilmesi gerekirken, yazılı gerekçe ile davanın esasına ilişkin hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacıya iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliğiyle karar verildi."
}