{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 290)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan temyize konu 150 ada 15 parsel sayılı taşınmaz, ... adına tespit ve tescil edildikten sonra, dava tarihinden itibaren önceki satış nedeni ile ... adına tescil edilmiş; 151 ada 2 parsel sayılı 30375.00 metrekare yüzölçümündeki taşınmaz ise, ham toprak vasfıyla davalı Hazine adına tespit ve tescil edilmiştir. Davacı ..., irsen intikal ve kazandırıcı zamanaşımı zilyetliğine dayanarak, taşınmazın tapu kaydının iptali ve adına tescili istemiyle dava açmıştır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli 151 ada 2 parsel sayılı taşınmazın bilirkişi raporunda (H) harfi ile gösterilen bölümünün 150 ada 15 parsel sayılı taşınmazın (C) harfi ile gösterilen bölümünün ve paftasında (I) harfi ile gösterilen kanala ilişkin tapu kaydının iptali ile (C) harfi ile gösterilen bölümün ayrı parsel numarası ile (H) ve (I) harfleri ile gösterilen bölümlerin davacıya ait 226 ada 2 parsel sayılı taşınmaza eklenmek suretiyle davacı adına tesciline karar verilmiş; hüküm, davalı Hazine vekili tarafından temyiz edilmiştir.  1- Dava konusu 150 ada 15 parsel sayılı taşınmaza ilişkin hükme yönelik temyiz itirazlarının incelenmesinde; Dava, kadastrodan önceki haklara dayanan tapu iptali ve tescil istemine ilişkindir. Bu nitelikteki davalarda husumetin tapu kayıt malikine yöneltilmesi zorunludur. Somut olayda dava konusu taşınmaz, ... adına tapuda kayıtlı olduğu halde dava, taraf sıfatı bulunmayan tespit maliki ...’ne husumet yöneltilerek açılmıştır.  Hal böyle olunca; Mahkemece, davalı ... leyhine açılan davanın pasif husumet yokluğu nedeniyle reddine karar verilmesi gerekirken, bu husus göz ardı edilerek işin esası hakkında karar verilmesi isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulüyle hükmün BOZULMASINA,  2- Hükme esas alınan fen bilirkişi raporunda (I) harfi ile gösterilen taşınmaz bölümüne ilişkin hükme yönelik temyiz itirazlarının incelenmesinde; Mahkemece, dava konusu taşınmaz bölümünde davacı lehine zilyetlikle edinim koşullarının oluştuğu gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, hakkında tescil hükmü kurulan ve hükme esas bilirkişi raporu krokisinde yeşil renk ile işaretlenip (I) harfi ile gösterilen bölümün paftasında kanal olduğu anlaşıldığı halde, dava konusu alanın hakkında tutanak düzenlenmeyen ve dolayısıyla tapu kaydı bulunmayan tescil harici yer olduğu gözardı edilerek bu bölümün tapusunun iptaline ve davacı adına tesciline karar verilmesi usul ve yasaya uygun bulunmamaktadır. Dava konusu taşınmaz bölümü, kadastro paftasında kanal olarak gösterilerek tescil harici bırakılan yer olduğundan ve davacı tarafından bu taşınmaz bölümüne yönelik olarak usulünce açılmış bir tescil davası bulunmadığından, Mahkemece, bu bölüm yönünden esas hakkında karar verilmesine yer olmadığına karar verilmesi gerekirken, yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazlarının kabulü ile hükmün BOZULMASINA,  3- Davalı Hazine vekilinin, dava konusu 151 ada 2 parsel sayılı taşınmazın fen bilirkişi raporunda (H) harfiyle gösterilen bölümü hakkındaki hükme yönelik temyiz itirazlarının incelenmesine gelince; Mahkemece, dava konusu taşınmaz bölümünde davacı lehine zilyetlikle edinim koşullarının oluştuğu gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, dava konusu taşınmaz üzerinde sürdürülen zilyetliğin süresi ve niteliği kesin olarak belirlenmemiş, uyuşmazlığın çözümünde hava ve uydu fotoğraflarından yararlanılmamış, tek ziraatçi bilirkişi tarafından hazırlanan yetersiz zirai raporla yetinilmiştir. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece öncelikle, çekişmeli taşınmaza ait en eski ve yeni tarihli ortofoto ve uydu fotoğrafları ile Harita Genel Müdürlüğü web sitesinin hava fotoğrafı sorgulama sayfasına girilerek çekişmeli taşınmaz bölümünün bulunduğu köyü/ mahalleyi kapsayacak şekilde hangi yıllara ait hava fotoğrafı bulunduğu araştırılıp belirlenmek ve (denetimin sağlanması bakımından) ilgili sayfanın çıktısı dosya içerisine konulmak suretiyle, buradan elde edilen verilere göre Hazine tapusunun oluştuğu tarihten geriye doğru 15-20-25 yıl öncesine (bulunmadığı takdirde bu tarihlere en yakın tarihlere) ait farklı dönemlerde çekilmiş en az üç adet stereoskopik hava fotoğrafı tarihleri açıkça yazılmak suretiyle Harita Genel Müdürlüğünden getirtilerek dosya ikmal edilmeli, bundan sonra, mahallinde yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişi kurulu ve taraf tanıkları ile jeodezi ve fotogrametri mühendisi bilirkişisi, 3 kişilik ziraat mühendisi bilirkişi kurulu ve fen bilirkişisinin katılımıyla yeniden keşif icra edilmeli, yapılacak bu keşifte dinlenilecek yerel bilirkişi ve tanıklardan, taşınmaz bölümünün geçmişte ne durumda bulunduğu, kime ait olduğu, kimden nasıl intikal ettiği, kim tarafından, ne zamandan beri, ne suretle kullanıldığı, taşınmazın öncesinin devletin hüküm ve tasarrufu altında bulunan yerlerden olması halinde, imar-ihyaya konu edilip edilmediği, imar-ihyaya konu edilmiş iseler imar ihyanın hangi tarihte başlayıp hangi tarihte tamamlandığı ve taşınmaz bölümü üzerindeki zilyetliğin hangi tasarruflarla sürdürüldüğü hususları etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, mahalli bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanakları ile denetlenmeli, yerel bilirkişi ve tanıkların sözleri arasında doğabilecek çelişkiler, gerektiğinde yüzleştirme yapılarak yöntemince giderilmeye çalışılmalı; mahkeme hakiminin taşınmaz bölümünün niteliğine ve fiziksel özelliklerine ilişkin çevre parsellerle karşılaştırmalı gözlemi keşif tutanağına aynen yahsıtılmalı; ziraatçi bilirkişi kuruluna, taşınmaz bölümünün toprak yapısını, bitki örtüsünü ve niteliğini, üzerlerinde sürdürülen zilyetliğin şeklini ve süresini, taşınmaz bölümünün imar-ihya gerektiren yerlerden olması halinde imar-ihyaya konu olmaya başladığı ve imar-ihyanın tamamlandığı tarihi bildirir, komşu parsellerle karşılaştırmalı değerlendirmeyi içerir, somut verilere ve bilimsel esaslara dayanan, ayrıntılı ve gerekçeli rapor düzenlettirilmeli; HMK'nın 290/2. maddesi uyarınca keşfe götürülecek bir fotoğrafçı aracılığıyla çekişmeli taşınmaz bölümünün ve çevresinin yakın plan ve panoramik fotoğrafları çektirilip, taşınmaz bölümlerinin sınırları kabaca işaretlendikten ve mahkemece onaylandıktan sonra dosya arasına konulmalı; jeodezi ve fotogrametri mühendisi bilirkişisinden hava ve uydu fotoğrafları üzerinde stereoskopik inceleme yaptırılmak suretiyle, dava konusu taşınmaz bölümünün sınırını ve niteliğini, imar-ihya gerektiren yerlerden olup olmadığını, böyle yerlerden ise imar-ihyasının hangi tarihte tamamlandığını ve üzerinde sürdürülen zilyetliğin başlangıcını, şeklini ve süresini belirtir şekilde rapor düzenlemesi ve dava konusu taşınmaz bölümlerinin konumunu hava veuydu fotoğrafları üzerinde göstermesi istenilmeli; fen bilirkişisinden, keşfi takibe ve denetlemeye imkan verir rapor ve kroki alınmalı ve bundan sonra iddia ve savunma doğrultusunda toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir. Mahkemece, bu hususlar gözetilmeksizin yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları bu nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)  "
}