{
    "Dairesi": ".Ceza Genel Kurulu",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 50, 52, 53, 61, 62, 257) (5271 S. K. m. 160, 299) (5235 S. K. m. 17) (5018 S. K. m. 71)  Sanık ...'in ihmali davranışla görevi kötüye kullanma suçundan TCK’nın 257/2, 43/1, 62, 50/1-a, 52/2 ve 53/5. maddeleri uyarınca 1.860 TL adli para cezasıyla cezalandırılmasına ve hak yoksunluğuna ilişkin ilk derece sıfatıyla yargılama yapan Yargıtay 5. Ceza Dairesince verilen 11.07.2018 tarihli ve 7-15 sayılı hükmün sanık müdafisi tarafından temyiz edilmesi üzerine Yargıtay Cumhuriyet Başsavcılığının \"Onama\" istemli 26.09.2018 tarihli ve 7 sayılı tebliğnamesiyle dosya Ceza Genel Kuruluna gönderilmiş ve açıklanan gerekçelerle karara bağlanmıştır.  TÜRK MİLLETİ ADINA  CEZA GENEL KURULU KARARI  Temyiz incelemesi yapan Ceza Genel Kurulunca dosya incelenip görüşülerek gereği düşünüldü:  İlk Derece Mahkemesince sanık hakkında verilen hükmün adli para cezası olması karşısında, sanık müdafisinin duruşmalı inceleme isteminin CMK’nın 299. maddesi uyarınca reddine karar verilmiştir.  İncelenen dosya kapsamına göre;  Hâkimler ve Savcılar Yüksek Kurulu Üçüncü Dairesince 21.06.2016 tarih ve 6962-7554 sayı ile; daha önce yapılan denetimler sırasında, ilgili soruşturma evrakında gerekli işlemlerin yapılmadığı tespit edilip, Cumhuriyet Başsavcılığı tarafından yazılı ve sözlü uyarılar yapılarak soruşturma dosyalarının gereğinin yapılması istenmesine ve İstanbul Anadolu Cumhuriyet Başsavcılığı genel soruşturma bürosunda görevli Cumhuriyet savcılarının uhdelerinde bulunan derdest evrak sayısının ihbar tarihi itibarıyla ortalama 350-400 civarında olmasına rağmen, son yapılan denetimde; sanığın, uhdesinde bulunan yaklaşık 950 soruşturma evrakının yarısına tekabül edecek şekilde 460 soruşturma evrakında makul sürede işlem yapmayarak gecikmeye sebebiyet verdiği, bu evrakın yaklaşık 245 adedi ile ilgili 1 ilâ 2 yıl süreyle hiç işlem yapmadığı, kalan evrak üzerinde ise 5 ilâ 8 ay süreyle işlem tesis etmediği iddiasına ilişkin olarak İstanbul Anadolu Cumhuriyet savcısı olan sanık hakkında muhakkik tarafından soruşturma yapılmak üzere 2802 sayılı Hâkimler ve Savcılar Kanunu’nun 82. maddesi uyarınca soruşturma izni verilmesi hususunda Kurul Başkanına teklifte bulunulmasına karar verildiği, HSYK Başkanı tarafından da 28.07.2016 tarihinde bu hususta olur verildiği,  Hâkimler ve Savcılar Yüksek Kurulu İkinci Dairesince 20.02.2017 tarih ve 196-90 sayı ile; soruşturma izni verilmesine konu iddialar ile ilgili olarak kovuşturma yapılması gerekli görüldüğünden sanık hakkında kovuşturma izni verilmesine, düzenlenecek iddianame ile birlikte İstanbul Ağır Ceza Mahkemesine verilmek üzere soruşturma evrakının 2802 sayılı Hâkimler ve Savcılar Kanunu'nun 89. maddesi uyarınca İstanbul Cumhuriyet Başsavcılığına gönderilmesine karar verildiği,  Hâkimler ve Savcılar Kurulu Genel Sekreterliğinin 20.10.2017 tarihli ve 17851-36117 sayılı cevabi yazısına göre; sanığın 31.12.2006 tarihinde birinci sınıf olduğunun bildirildiği,  İstanbul Anadolu Cumhuriyet Başsavcılığı HSK Muhabere Bürosunun 02.02.2018 tarihli ve 2018/150 sayılı cevabi yazısına göre; sanığın 02.09.2013 - 01.09.2015 tarihleri arasında İstanbul Anadolu Cumhuriyet Başsavcılığı genel soruşturma bürosunda görev yaptığı,  İstanbul Anadolu Cumhuriyet Başsavcı Vekili..... tarafından düzenlenen 05.05.2016, 13.05.2016 ve 18.05.2016 tarihli dosya inceleme tutanaklarında; sanık hakkında soruşturma ve kovuşturma izni verilmesine konu hususlarla ilgili tespitlere yer verildiği,  Anlaşılmaktadır.  Tanık ...; 2014 yılının Şubat ayından itibaren yaklaşık bir yıl süre Cumhuriyet savcısı olan sanığın yanında zabıt kâtibi olarak çalıştığını, o tarihlerde sanığın duruşmalara çıktığını, ilk başlarda dosya sayısının 700 civarında olduğunu, sanık tarafından kendisine verilen işlerin hepsini zamanında yaptığını, sanığın duruşmalara çıktığı dönemde daha az dosyanın gelmesi nedeniyle dosyalarının azalarak hatırladığı kadarıyla 550 civarına kadar düştüğünü, duruşma kaldırılınca sanığa diğer savcılarla eşit sayıda dosya gelmeye başladığını, bu nedenle dosya sayısının yeniden artarak 900 civarına ulaştığını, günlük verilen dosyaları ve ek evrakı günü gününe sanığa verdiğini, sanığın kendisine geri vermiş olduğu evrakın işlemlerini yaptığını ancak sanık tarafından verilen talimatları ve görevleri yerine getirmesine rağmen iş yükü çok fazla olduğundan ve işlere tek başına yetişemediğinden yer değişikliği talebinde bulunduğunu ve görev yerinin değiştirildiğini,  Tanık ...; tarihini net olarak hatırlayamamakla birlikte sanığın yanında tanık...’dan sonra zabıt kâtibi olarak çalışmaya başladığını, teslim aldığı dosya sayısının 750-800 civarında olduğunu, sanığın mesai saatlerine muntazam olarak uyduğunu ancak dosya sayısı biraz fazla olması ve zaman kalmaması nedeniyle dosyalara yetişemediğini, zira o tarihlerde diğer savcıların ortalama 350-400 civarında dosyasının bulunmasına karşın kendi dosyalarının sayısının yaklaşık 800 civarında olduğunu, sanığın işine sahip çıkan birisi olup gelen vatandaşlar ve avukatlarla ilgilendiğini, taleplerini dinlediğini, teftiş zamanı iki dosyanın eksik çıkması nedeniyle sanıkla aralarında küçük bir problem yaşandığını ancak daha sonra dosyaların bulunduğunu, söz konusu tartışma yüzünden yer değişikliği isteyerek sanığın yanından ayrıldığını,  Tanık ...; 2015 yılının Ocak ayında İstanbul Anadolu Cumhuriyet Başsavcılığı 1 Numaralı Genel Soruşturma Bürosunda memuriyete başladığını, göreve başladıktan sonra sanığın kâtibi tanık...'a yardımcı olmak için görevlendirildiğini, yaklaşık bir ay kadar çalıştıktan sonra da başka bir Cumhuriyet savcısının yanında görevlendirildiğini, bu süre zarfında sanık ile ilgili olumsuz bir duruma şahit olmadığını, sanığın mesaiye riayet ettiğini, herhangi bir şekilde görevini ihmal ettiğine şahit olmadığını, işe yeni başladığı için yargılamaya konu olaylara pek vakıf olmadığını,  Tanık ...; tarihini net olarak hatırlayamamakla birlikte beş altı ay kadar süre ile sanığın kâtibi olarak görev yaptığını, çalıştığı dönemde sanığın 500-600 civarında dosyası olduğunu, hatırladığı kadarıyla diğer Cumhuriyet savcılarında da aynı sayıda dosya bulunduğunu, sanığın mesai saatlerine riayet ettiğini, dosyaları titizlik ve dikkatle incelediğini, hatta evine dosya götürüp evde bile çalıştığını, herhangi bir şekilde görevini ihmal ettiğine şahit olmadığını,  Tanık ...; 2013 yılında İstanbul Anadolu yakasındaki adliyelerin birleştirilmesi üzerine Pendik Adliyesindeki görevinden ayrılarak İstanbul Anadolu Adliyesinde çalışmaya başladığını, yaklaşık iki yıl kadar ağır ceza mahkemesinde duruşma savcısı olarak görev yaptıktan sonra mahkemenin çok yoğun olması, haftada dört gün ve akşam saatlerine kadar duruşma yapılması nedeniyle Cumhuriyet Başsavcısına duruşmadan ayrılmak istediğini söylediğini, Cumhuriyet Başsavcısının; sanığın dosyalarını teraküme uğrattığını, onun dosyalarını alması hâlinde duruşma savcılığından alınabileceğini söylemesi üzerine bu teklifi kabul etmek zorunda kaldığını, sanığın uhdesinde bulunan binin üzerindeki dosyayı teslim aldığını, dosyaları incelediğinde bir kısım dosyada çeşitli notlar olduğunu gördüğünü ancak dosyalarda çok eksik de bulunduğunu, bazı dosyalarda müsvedde olarak iddianame veya takipsizlik yazılmış ise de söz konusu dosyaların mevcut hâli ile karara çıkmasının mümkün olmadığını, eksiklikleri giderdikten sonra dosyaları neticelendirdiğini, bazı dosyaların uzun süre işlemsiz kaldığını ancak aradan uzun süre geçmesi nedeniyle kaç dosyanın ne kadar süre ile işlemsiz kaldığını tam olarak hatırlamadığını, işlemsiz dosyaların bazılarında notlar olmakla birlikte prensip gereği bunlara itibar etmeyerek dosyaları baştan incelediğini, A'dan Z'ye tüm dosyaları inceledikten sonra kararlarını yazdığını, dosyaların birçoğunun hazır olmadığını, her akşam saat 19.00’dan önce adliyeden çıkmayıp, hafta sonları da çalışarak dosya sayısını makul seviyeye indirdiğini,  Tanık..; sanığı İstanbul Anadolu Cumhuriyet Savcısı olarak görev yapması nedeniyle tanıdığını, Cumhuriyet Başsavcısınca sanığın 1 Numaralı Genel Soruşturma bürosunda görevlendirildiğini, Cumhuriyet Başsavcı vekili olarak iş bölümündeki açıklamalar doğrultusunda Cumhuriyet savcılarına evrak tevzi edildikten sonra altı ayda bir denetim yapıp, tutanak tutarak bilgi amacıyla Cumhuriyet Başsavcısına gönderdiğini, bu şekilde iki kez denetim yaptığını, her ikisinde de sanığın uhdesindeki soruşturma evrakının çoğunda işlem yapılmadığını tutanakla tespit ettiğini, sanığa, yazım ile ilgili sorun olduğu takdirde kâtip takviyesi yapabileceklerini söylediğini, bazen iki kâtip görevlendirilmesi bazen de sanığın notladığı kararların dağıtılarak kalemde yazdırılması suretiyle sorunu gidermeye çalıştıklarını, sanığın çalışmış olduğu bir kâtipten, dosyalarına işlem yapılmadığını öğrenen bazı vatandaş veya avukatların bu durumdan yakındıklarını öğrenmesi üzerine sanığı bu konuda uyardığını, sanığın da bu hususları dikkate alacağını söylediğini, daha sonra sanığın görüldü ve denetim işlemlerinin tanık ... tarafından yerine getirildiğini, altı aylık son denetim sonucunda, sanığın devraldığı ve sonradan tevzi edilen evrakta teraküme neden olduğunu belirterek düzenlemiş olduğu tutanağı Cumhuriyet Başsavcısına verdiğini ve Cumhuriyet Başsavcısı tarafından Hâkimler ve Savcılar Kuruluna ihbarda bulunulduğunu, yapılan suç duyurusunu takiben Hâkimler ve Savcılar Kurulu tarafından konuyla ilgili olarak kendisine inceleme yetkisi verilince buna dair tespitlerini fezlekeye bağladığını,  Tanık ... ...; 2015 yılının Ocak ayında İstanbul Anadolu Cumhuriyet Başsavcı Vekili olarak görevlendirildiğini, görevi gereği birlikte çalıştığı Cumhuriyet savcılarının dosyalarını altı aylık süreler içerisinde denetlediğini, sanığın da, birlikte çalıştığı Cumhuriyet savcılarından olduğunu, 09.06.2015 tarihli denetim tutanağının kendisi tarafından yapılan denetleme sonucu düzenlendiğini, tutanakta da belirtildiği üzere sanığın uhdesinde bulunan 900'e yakın soruşturma evrakının çoğunun çok uzun süreler işlemsiz kaldığını, bu denetimden sonra soruşturma evrakının tanık ...'ye devredildiğini, tanık...’ın çok kısa sürede bu evrakı azalttığını, bunun da dosyaların esasen karara bağlanmaya hazır edilmiş olduğu anlamına geldiğini, 2015 yılından önce de sanık hakkında o tarihlerde görevli Cumhuriyet Başsavcı vekili tarafından benzer tutanaklar düzenlendiğini, göreve başladığında sanığa kaç dosya verildiği konusunda bir bilgisinin olmadığını, bunların UYAP ve İstanbul Anadolu Cumhuriyet Başsavcılığı kayıtlarından temin edilebileceğini, bunun 300 ya da 400 civarında olduğunu tahmin ettiğini,  Beyan etmişlerdir.  Sanık ...; yaklaşık 30 yıldır Cumhuriyet savcısı olarak görev yaptığını, 2013 yılında İstanbul Anadolu Adliyesinde Cumhuriyet savcısı olarak göreve başladığında kendisine yaklaşık 350-400 civarında soruşturma dosyası verildiğini ayrıca her geçen gün tevziden dosya geldiğini, gelen dosyalarda Cumhuriyet savcısı olarak yapması gerekenleri ilgili evrakın üzerine notlar alıp müzekkereler yazmak suretiyle yerine getirdiğini ancak bu notlarının gereğini yapmayan zabıt kâtiplerinin kendisiyle çalışmak üzere görevlendirildiğini, söz konusu kâtiplerin görevlerini yapmadığını ve ihmal ettiğini Cumhuriyet Başsavcı Vekili olan tanık ...e söylediğini, tanık ...in de, kendisine \"Tutanak tut, gereğini yapalım.\" dediğini, tutanak tutmasına rağmen kâtipler hakkında takipsizlik kararı verilerek kendisi hakkında teraküme sebebiyet vermekten işlem yapıldığını, başka meslektaşları gibi daimi aramaya evrak göndermediği için elinde kalan dosya sayısının fazla göründüğünü, kalan dosyaları 2015 yılı adli tatilinde evine götürdüğünü, soruşturma evrakı üzerinde çalışarak yapılacak işlemlerle ilgili olarak dosyalara notlar eklediğini ancak adli tatil dönüşünde uhdesinde bulunan bu dosyaların tanık...’a verildiğini öğrendiğini, işlerin birikmesinin bir sebebinin de eşinden boşanması ve trafik kazası geçirmesi olduğunu, olayların psikolojisini bozarak kendisini olumsuz yönde etkilediğini, görevini kasten ihmal etmediğini, 30 yıllık mesleki geçmişinde hiçbir zaman teraküme neden olmadığını, suçsuz olduğunu, ayrıca bu kadar dosya içerisinde soruşturmanın tarafı olan hiç kimsenin hakkında şikâyetçi olmadığını, beraatini talep ettiğini, aksi kanaat hâlinde ise lehe olan hükümlerin uygulanmasını ve hakkında hükmün açıklanmasının geri bırakılmasına karar verilmesini talep ettiğini savunmuştur.  Uyuşmazlığın sağlıklı bir hukuki çözüme kavuşturulması bakımından Cumhuriyet savcısının görev ve yetkilerine ilişkin mevzuat hükümleri üzerinde durulmalıdır.  5235 sayılı Adlî Yargı İlk Derece Mahkemeleri İle Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun’un \"Cumhuriyet başsavcılığının görevleri\" başlıklı 17. maddesinde;  \"1. Kamu davasının açılmasına yer olup olmadığına karar vermek üzere soruşturma yapmak veya yaptırmak,  2. Kanun hükümlerine göre, yargılama faaliyetlerini kamu adına izlemek, bunlara katılmak ve gerektiğinde kanun yollarına başvurmak,  3. Kesinleşen mahkeme kararlarının yerine getirilmesi ile ilgili işlemleri yapmak ve izlemek,  4. Kanunlarla verilen diğer görevleri yapmak.\";  Aynı Kanun’un \"Cumhuriyet savcısının görevleri\" başlıklı 20. maddesinde ise;  \"1. Adlî göreve ilişkin işlemleri yapmak, duruşmalara katılmak ve kanun yollarına başvurmak,  2. Cumhuriyet başsavcısı tarafından verilen adlî ve idarî görevleri yerine getirmek,  3. Gerektiğinde Cumhuriyet başsavcısına vekâlet etmek,  4. Kanunlarla verilen diğer görevleri yapmak.\"  Hükümlerine yer verilmiştir.  Öte yandan 5271 sayılı Ceza Muhakemesi Kanunu'nun \"Bir suçun işlendiğini öğrenen Cumhuriyet savcısının görevi\" başlıklı 160. maddesi;  \"(1) Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hâli öğrenir öğrenmez kamu davasını açmaya yer olup olmadığına karar vermek üzere hemen işin gerçeğini araştırmaya başlar.  (2) Cumhuriyet savcısı, maddî gerçeğin araştırılması ve adil bir yargılamanın yapılabilmesi için, emrindeki adlî kolluk görevlileri marifetiyle, şüphelinin lehine ve aleyhine olan delilleri toplayarak muhafaza altına almakla ve şüphelinin haklarını korumakla yükümlüdür.\",  Aynı Kanun’un \"Cumhuriyet savcısının görev ve yetkileri\" başlıklı 161. maddesinin birinci fıkrası ise;  \"Cumhuriyet savcısı, doğrudan doğruya veya emrindeki adlî kolluk görevlileri aracılığı ile her türlü araştırmayı yapabilir; yukarıdaki maddede yazılı sonuçlara varmak için bütün kamu görevlilerinden her türlü bilgiyi isteyebilir...\",  Biçimindedir.  Bu aşamada sanığa atılı ihmali davranışla görevi kötüye kullanma suçuna ilişkin açıklamalara da yer verilmesinde yarar bulunmaktadır.  Türk Ceza Kanunu'nun ikinci kitabının \"Millete ve Devlete Karşı Suçlar ve Son Hükümler\"e yer veren dördüncü kısmının \"Kamu İdaresinin Güvenilirliğine ve İşleyişine Karşı Suçlar\" başlıklı birinci bölümünde \"Görevi kötüye kullanma\" suçu 257. maddede ;  \"(1) Kanunda ayrıca suç olarak tanımlanan haller dışında, görevinin gereklerine aykırı hareket etmek suretiyle, kişilerin mağduriyetine veya kamunun zararına neden olan ya da kişilere haksız bir menfaat sağlayan kamu görevlisi, altı aydan iki yıla kadar hapis cezası ile cezalandırılır.  (2) Kanunda ayrıca suç olarak tanımlanan haller dışında, görevinin gereklerini yapmakta ihmal veya gecikme göstererek, kişilerin mağduriyetine veya kamunun zararına neden olan ya da kişilere haksız bir menfaat sağlayan kamu görevlisi, üç aydan bir yıla kadar hapis cezası ile cezalandırılır.  (3) (Mülga: 2/7/2012-6352/105 md.)\" şeklinde düzenlenmiştir.  Türk Dil Kurumunun Türkçe Sözlüğü’ne göre ihmal; \"Yapmama, savsama\" anlamına gelmekte, gecikme ise; \"Bir işin yapılması gereken zaman geçtikten sonra yerine getirilmesi\" olarak tanımlanmaktadır.  Maddenin, ikinci fıkrasında, kamu görevlisinin yapmakla görevli olduğu işi yapmaması veya kanuna göre yapılması gereken şekilde yerine getirmemesi veya vaktinde yapmayıp geciktirmesi suç sayılmıştır. Görevi kötüye kullanma suçu kasten işlenen suçlardan olup, bu suçtan söz edilebilmesi için; \"Kamu görevlisinin görevini bilerek ve isteyerek ihmal etmesi veya geciktirmesi\" gerekmektedir.  Görevi kötüye kullanma suçunun oluşabilmesi için, tek başına norma aykırı davranış yetmemekte, fiil sebebiyle kişilerin mağduriyetine veya kamunun zararına neden olunması ya da kişilere haksız bir menfaat sağlanması gerekmektedir.  Norma aykırı davranışın maddede belirtilen sonuçları doğurup doğurmadığının saptanabilmesi için \"Mağduriyet\", \"Kamunun zarara uğraması\" ve \"Haksız menfaat\" kavramlarının açıklanması ve somut olayda bunların gerçekleşip gerçekleşmediklerinin belirlenmesi gerekmektedir.  Mağduriyet kavramının, sadece ekonomik bakımdan uğranılan zararla sınırlı olmayıp bireysel hakların ihlali sonucunu doğuran her türlü davranışı ifade ettiği kabul edilmelidir. Bu husus madde gerekçesinde; \"Görevin gereklerine aykırı davranışın, kişinin mağduriyetine neden olunması gerekir. Bu mağduriyet, sadece ekonomik bakımdan uğranılan zararı ifade etmez. Mağduriyet kavramı, zarar kavramından daha geniş bir anlama sahiptir.\" şeklinde vurgulanmış, öğretide de; mağduriyetin sadece ekonomik bakımdan ortaya çıkan zararı ifade etmeyip daha geniş bir anlama sahip olduğu, bireyin, sosyal, siyasi, medeni her türlü haklarının ihlali sonucunu doğuran hareketlerin ve herhangi bir çıkarının zedelenmesine neden olmanın da bu kapsamda değerlendirilmesi gerektiğine işaret edilmiştir (Mehmet Emin Artuk-Ahmet Gökçen-Ahmet Caner Yenidünya, Ceza Hukuku Özel Hükümler, Turhan Kitapevi, 11. Bası, Ankara, 2011, s. 911 vd.; Mahmut Koca-İlhan Üzülmez, Türk Ceza Hukuku Özel Hükümler, Adalet Yayınevi, Ankara, 2013, s. 772; Veli Özer Özbek-Mehmet Nihat Kanbur-Koray Doğan-Pınar Bacaksız-İlker Tepe, Türk Ceza Hukuku Özel Hükümler, Seçkin Yayınevi, 2. Bası, Ankara, 2011, s. 974).  Kişilere haksız menfaat sağlanması, bir başkasına hukuka aykırı şekilde her türlü maddi ya da manevi yarar sağlanması anlamına gelmektedir.  Kamunun zarara uğraması hususuna gelince; madde gerekçesinde \"ekonomik bir zarar\" olduğu vurgulanan anılan kavramla ilgili olarak kanuni düzenleme içeren 5018 sayılı Kamu Malî Yönetimi Ve Kontrol Kanunu'nun 71. maddesinde; kamu görevlilerinin kast, kusur veya ihmallerinden kaynaklanan mevzuata aykırı karar, işlem veya eylemleri sonucunda kamu kaynağında artışa engel veya eksilmeye neden olunması şeklinde tanımlanan kamu zararı, her olayda hâkim tarafından, iş, mal veya hizmetin rayiç bedelinden daha yüksek bir fiyatla alınıp alınmadığı veya aynı şekilde yaptırılıp yaptırılmadığı, somut olayın kendine özgü özellikleri de dikkate alınarak belirlenmelidir. Bu belirleme; uğranılan kamu zararının miktarının kesin bir biçimde saptanması anlamında olmayıp miktarı saptanamasa dahi, işin veya hizmetin niteliği nazara alınarak, rayiç bedelden daha yüksek bir bedelle alım veya yapımın gerçekleştirildiğinin anlaşılması hâlinde de kamu zararının varlığı kabul edilmelidir. Ancak bu belirleme yapılırken, norma aykırı her davranışın, kamuya duyulan güveni sarstığı, dolayısıyla, kamu zararına yol açtığı veya zarara uğrama ihtimalini ortaya çıkardığı şeklindeki bir düşünceyle de hareket edilmemelidir.  Son olarak uyuşmazlığın çözümüne katkısı bakımından \"zincirleme suç\" ve \"mütemadi suç\" kavramları üzerinde de durulması gerekmektedir.  5237 sayılı Türk Ceza Kanunu'na hâkim olan ilke gerçek içtima olduğundan, bunun sonucu olarak, \"Kaç fiil varsa o kadar suç, kaç suç varsa o kadar ceza\" söz konusu olacaktır. Nitekim bu husus Adalet Komisyonu raporunda da; \"Ceza hukukunun temel kurallarından birisi, 'kaç fiil varsa o kadar suç, kaç suç varsa o kadar ceza vardır.\" şeklinde ifade edilmektedir. Bunun istisnaları, suçların içtimaı bölümünde belirlenmiştir. Bu istisnalar dışında, işlenen her bir suçla ilgili olarak ayrı ayrı cezaya hükmedilecektir. Böylece verilen her bir ceza, bağımsızlığını koruyacaktır. Bu kuralın istisnalarına ise TCK’nın \"Suçların içtimaı\" bölümünde, 42 (bileşik suç), 43 (zincirleme suç) ve 44 (fikri içtima) maddelerinde yer verilmiştir.  TCK'nın 43. maddesinin birinci fıkrasında; \"Bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi durumunda, bir cezaya hükmedilir. Ancak bu ceza, dörtte birinden dörtte üçüne kadar artırılır. Bir suçun temel şekli ile daha ağır veya daha az cezayı gerektiren nitelikli şekilleri, aynı suç sayılır. Mağduru belli bir kişi olmayan suçlarda da bu fıkra hükmü uygulanır.” biçiminde zincirleme suç, ikinci fıkrasında; \"Aynı suçun birden fazla kişiye karşı tek bir fiille işlenmesi durumunda da, birinci fıkra hükmü uygulanır.\" denilmek suretiyle aynı neviden fikri içtima düzenlemesine yer verilmiş, üçüncü fıkrasında da zincirleme suç ve aynı neviden fikri içtima hükümlerinin uygulanmayacağı suçlar belirtilmiştir.  TCK'nın 43/1. maddesi uyarınca zincirleme suç hükümlerinin uygulanabilmesi için;  a- Aynı suçun değişik zamanlarda birden fazla işlenmesi,  b- İşlenen suçların mağdurlarının aynı kişi olması,  c- Bu suçların aynı suç işleme kararı altında işlenmesi gerekmektedir.  TCK’nın 43/1. maddesinde bulunan, \"değişik zamanlarda\" ifadesi nedeniyle zincirleme suç hükümlerinin uygulanabilmesi için, suçların mutlaka değişik zamanlarda işlenmesi gereklidir ki, bunun sonucu olarak, aynı mağdura, aynı zamanda, aynı suçun birden fazla işlenmesi durumunda tek suçun oluşacağı kabul edilmiştir. Bu hâlde zincirleme suç hükümleri uygulanarak artırım yapılamayacak, ancak bu husus TCK’nın 61. maddesi uyarınca temel cezanın belirlenmesinde göz önüne alınabilecektir.  TCK'nın 43/1. maddesinin açıklığı karşısında öğretide de zincirleme suç hükümlerinin uygulanabilmesi için suçların farklı zamanlarda işlenmesi gerektiği konusunda görüş birliği bulunmaktadır.  Öte yandan, kanunumuz zaman konusunda olduğu gibi, suçların işlendikleri yer bakımından da bir sınır koymamıştır. Ancak, suçların aynı yerde işlenmeleri, suç işleme kararındaki birliğin bir işareti olarak kabul edilebilir.  Suç kastından daha geniş bir anlamı içeren suç işleme kararı, suç kastından daha önce gelen genel bir karar ve niyeti ifade etmektedir. Önce suç işleme kararı verilmekte ve bundan sonra bu genel kararın icrası farklı zamanlardaki suçlarla gerçekleştirilmektedir. Kararın gerçekleştirilmesi için gerekli suçların her birinde ayrı suç kastları, bir başka deyişle bir suç için gerekli olan maddi ve manevi unsurlar ayrı ayrı yer almaktadır.  Suç işleme kararının yenilenip yenilenmediği, birden çok suçun aynı karara dayanıp dayanmadığı, aynı zamanda suçlar arasındaki süre ile de ilgilidir. İşlenen suçların arasında kısa zaman aralıklarının olması suç işleme kararında birlik olduğuna; uzun zaman aralıklarının olması ise suç işleme kararında birlik olmadığına karine teşkil edebilecektir. Yine de suçlar arasında az veya çok uzun zaman aralığının var olması, bu suçların aynı suç işleme kararı altında işlendiğini ya da işlenmediğini her zaman göstermeyecektir. Diğer bir anlatımla, sürenin uzunluğu kararın yenilendiğini düşündürebileceği gibi, kısalığı da her zaman kararın yürürlükte olduğunu göstermeyebilecektir. Diğer taraftan, hukuki veya fiili kesintiler olduğunda farklı değerlendirmeler yapılması mümkündür. Ancak bu değerlendirme her olayda ayrı ayrı ve diğer şartlar da dikkate alınarak yapılmalıdır. Bu nedenle, başlangıçta belirli bir süre geçince suç işleme kararı yenilenmiş ya da değişmiş olur demek, soyut ve delillerden kopuk bir değerlendirme olacaktır. Failin iç dünyasını ilgilendiren bu kararın varlığının her olayın özelliğine göre suçun işleniş biçimi, suçun işlenmesindeki özellikler, fiillerin işlendikleri yer ve işlenme zamanı, fiiller arasında geçen süre, korunan değer ve yarar, hareketin yöneldiği maddi konunun niteliği, olayların oluşum ve gelişimi ile dış dünyaya yansıyan diğer tüm özellikler değerlendirilerek belirlenmesi gerekecektir.  Teselsül ilişkisi içerisinde islenen suçlar icrai nitelikte olabileceği gibi, ihmali nitelikte de olabilir. TCK'da bu hususta herhangi bir kısıtlama öngörülmediğinden ihmali suçlarda da zincirleme suç hükümlerinin uygulanması mümkündür. Ancak 765 sayılı Kanun’un 80. maddesinde yer alan; \"Bir suç işlemek kararının icrası cümlesinden olarak kanunun aynı hükmünün bir kaç defa ihlâl edilmesi, muhtelif zamanlarda vaki olsa bile bir suç sayılır...\" şeklindeki düzenlemeden farklı olarak 5237 sayılı TCK'nın suçların 'farklı zamanlarda' işlenmesini zincirleme suç bakımından şart hâline getirmesi nedeniyle ihmali suç niteliğinde olsa dahi aynı anda gerçekleştirilen fiiller açısından zincirleme suç hükümlerinin uygulanması mümkün değildir.  Öte yandan tipikliğin gerçekleşmesi ile tamamlanan ve aynı zamanda biten diğer bir ifade ile icrası devam etmeyen suçlara ani suç, suçun unsuru olarak gösterilen hareketin yapılmasıyla tamamlanan ancak icrası devam eden suçlara mütemadi suç adı verilmektedir. Kesintisiz suçlarda ihlal bir anda olup bitmemekte, zaman içinde failin iradesi veya üçüncü kişilerin müdahalesi ile kesintiye uğrayıncaya kadar devam etmektedir. Failin iradi davranışının kesintiye uğradığı anda ise temadi bitmekte yani suç işlenmiş olmaktadır. Bu aşamaya kadar fail tarafından gerçekleştirilen eylemler ise hukuksal anlamda tek fiil oluşturmaktadır. Buna karşın failin aynı suçu oluşturmakla birlikte farklı zamanlarda gerçekleşen ve her biri başlı başına suç teşkil eden eylemlerinin farklılaştığı veya çeşitlilik gösterdiği durumlarda temadiden söz edilemeyeceğinden zincirleme suç hükümlerinin uygulanması mümkün olabilecektir.  Bu açıklamalar ışığında uyuşmazlık konusu değerlendirildiğinde;  02.09.2013 - 01.09.2015 tarihleri arasında İstanbul Anadolu Cumhuriyet Başsavcılığı genel soruşturma bürosunda Cumhuriyet savcısı olarak görev yapan sanığın, belirtilen dönem içerisinde kendisine tevdi edilen yaklaşık 950 soruşturma dosyasının 460 adedinde makul sürede işlem yapmadığı, anılan evrakın yaklaşık 245 tanesinde bir yıldan iki yıla, kalan evrak üzerinde ise beş aydan sekiz aya varan sürelerle herhangi bir işlem tesis etmediği, buna karşın genel soruşturma bürosunda görevli diğer Cumhuriyet savcılarının uhdelerinde bulunan derdest evrak sayısının ortalama 350-400 civarında olduğu, sanığın bu ortalamanın çok üzerinde evrak bulundurmak suretiyle teraküme yol açtığı ve atılı ihmali davranışla görevi kötüye kullanma suçunu işlediği İlk Derece Mahkemesince kabul edilen olayda;  Her ne kadar sanık aşamalarda; kendisine tevdi edilen dosyaların gereğini, üzerlerine notlar alıp müzekkereler yazmak suretiyle yerine getirdiğini ancak zabıt kâtiplerinin kendilerine bu şekilde teslim edilen dosyaların gereğini yapmadıklarını, diğer meslektaşları gibi daimi aramaya evrak göndermediği için elinde kalan dosya sayısının fazla göründüğünü, 2015 yılı adli tatilinde evine götürdüğü dosyalara yapılacak işlemlerle ilgili olarak notlar eklediğini ancak adli tatil dönüşünde uhdesinde bulunan bu dosyaların tanık...’a verildiğini öğrendiğini ve sonuçlandırılmaya hazır olan bu dosyaların tanık... tarafından kısa sürede karara bağlandığını, işlerin birikmesinin bir sebebinin de eşinden boşanması ve trafik kazası geçirmesi olduğunu, yürüttüğü soruşturmaların tarafı olan hiç kimsenin de hakkında şikâyetçi olmadığını savunmuş ise de;  Sanığın da aralarında yer aldığı Cumhuriyet savcılarınca yapılan işlemleri belirli sürelerle denetlemekle görevli Cumhuriyet Başsavcı Vekilleri olan tanıklar... ve ... ...’ün, yaptıkları denetimler sonucu sanığın uhdesinde bulunan dosyalarda teraküme yol açtığını belirlediklerine ilişkin anlatımları ile bu anlatımları destekleyen denetim raporları, sanığın yanında zabıt kâtibi olarak görev yapan tanık ...’nin, işlem yapılmak üzere sanık tarafından verilen dosyaların işlemlerini günü gününe yaptığını ifade etmesi ve sanıktan sonra suça konu soruşturma dosyalarını devralan Cumhuriyet savcısı tanık...’ın, işlemsiz dosyaların bazılarında notlar olmakla birlikte prensip gereği bunlara itibar etmeyerek dosyaları en baştan incelediğini, zira dosyaların mevcut hâli ile karara çıkmasının mümkün olmadığını belirtmesi hususları birlikte değerlendirildiğinde;  Sanığın iş bölümü gereği kendisine tevdi edilen soruşturma evrakının akıbetini takip etmek, gereğini yapmak, olanaklı olan en kısa sürede sonuçlandırmak ve bu işlemler sırasında kalem personelini denetlemekle görevli ve yükümlü olduğu hâlde, görevini mevzuatın öngördüğü şekilde yerine getirmediği, kalem personelini denetlemediği, soruşturma evrakının akıbetini takip etmediği, personel yetersizliği, trafik kazası geçirmesi ve boşanması gibi mazeretlere dayalı savunmasının ise aynı büroda görev yapan diğer Cumhuriyet savcılarının uhdelerinde bulunan ortalama dosya sayısının sanığa oranla çok daha az olduğu dikkate alındığında makul olarak değerlendirilemeyeceği, açıklanan sebeplerle görevinin gereğini yapmakta ihmal ve gecikme göstererek mevzuata aykırı davranan ve gerek söz konusu soruşturma dosyalarındaki suçlardan dolayı mağdur olan kimselerin yasal haklarını elde etmelerini geciktirmek gerekse soruşturmaların olağan sürede sonuçlanmaması nedeniyle şüphelilerin hukuksal durumunu askıda tutarak bir an önce aklanmaları olanağının önüne geçmek suretiyle kişilerin mağduriyetine yol açan sanığa atılı ihmali davranışla görevi kötüye kullanma suçunun tüm unsurlarıyla oluştuğu kabul edilmelidir.  Öte yandan İlk Derece Mahkemesince de değinildiği üzere sanığın aynı suç işleme kararının icrası kapsamında gerçekleştirdiği iddianame ve kovuşturmaya yer olmadığına dair kararların yazılmaması, ifadeye çağırma işlemlerinin yapılmaması ve gereği yerine getirilmeyen müzekkerelerin tekit edilmemesi gibi soruşturma evrakı ile ilgili işlem yapmama eylemlerinin çeşitlilik göstermesi, Cumhuriyet Başsavcı Vekillerince yapılan olağan denetimler sonucu uyarılmasına karşın sanık tarafından suça konu eylemlerin sürdürülmesi ve dosyaları toplu olarak devraldıktan sonra dahi sanığa tevzi edilen dosya akışının sürmesi nedenleriyle sanık hakkında zincirleme suç hükümlerinin uygulanmasında bir isabetsizlik bulunmamaktadır.  Bu itibarla usul ve kanuna uygun İlk Derece Mahkemesi hükmünün onanmasına karar verilmelidir.  Çoğunluk görüşüne katılmayan Ceza Genel Kurulu Başkanı;  \"Olay yeri Cumhuriyet Savcısı olan sanık ...'in, İstanbul Anadolu Cumhuriyet Başsavcılığı Genel Soruşturma Bürosunda, mevcut iş bölümü gereği kendisine tevdi edilen soruşturma evrakını sonuçlandırmakla görevli olduğu, bu bölümde görevli olduğu dönemde 01.09.2015 tarihine kadar uhdesinde 915 soruşturma dosyası bulunduğu, yaklaşık iki yıl görev yaptığı aynı bürodaki diğer Cumhuriyet savcılarının uhdelerinde ise ortalama 350 - 400 civarında soruşturma dosyası bulunduğunun belirlendiği, aynı şekilde sanık ...’in, uhdesinde bulunan birçok evrakta makul sürede işlem yapmayarak birikime yol açtığı, bu suretle adalet bekleyen vatandaşların beklentisini karşılamayarak mağduriyetlerine neden olmak suretiyle görevini ihmal ettiği iddiasıyla kamu davası açılmış, Yargıtay 5. Ceza Dairesinin 11.07.2018 tarihli ve 7-15 sayılı kararı ile de sanığın zincirleme görevi ihmal suçundan mahkûmiyetine karar verilmiştir.  Görevi kötüye kullanma suçu, 5237 sayılı Türk Ceza Kanunu'nda yer alan 'Kamu İdaresinin Güvenilirliğine ve İşleyişine Karşı Suçlar' arasında 257. maddede düzenlenmiştir. Bu suç ile, 'görevinin gereklerine aykırı hareket etmek suretiyle' (TCK m. 257/1) ve 'görevinin gereklerini yapmakta ihmal veya gecikme göstererek' (TCK m. 257/2) kişilerin mağduriyetine veya kamunun zararına neden olan ya da kişilere haksız bir menfaat sağlayan kamu görevlisi cezalandırılmaktadır.  Görevi kötüye kullanma suçu, kanunda ayrıca suç olarak tanımlanan hâller dışında uygulama alanı bulduğundan bu suçun düzenlendiği hüküm tali norm özelliği göstermektedir. Türk Ceza Kanunu'nun 257. maddesinde cezalandırma alanına giren fiiller, kanunda ayrıca suç olarak tanımlananlar dışında kalan fiillerdir. Eğer belirli bir görevi kötüye kullanma fiilini cezalandıran bir norm varsa hüküm öncelikle o normun uygulanmasını emretmiş ve o norma asıl norm vasfı vermiştir. Örneğin zimmet ve rüşvet eylemleri, özel olarak cezalandırılması öngörülmüş olan görevi kötüye kullanma hâlleridir. Görevini kötüye kullanmak suretiyle zimmetine para geçiren kamu görevlisi TCK'nın 247. maddesinde cezalandırılacak, ayrıca faile TCK'nın 257. maddesinden dolayı ceza verilmeyecektir.  Bu suçla korunan hukuki yarar madde gerekçesinde, 'Toplumda, kamu faaliyetlerinin gerek eşitlik gerek liyakatlilik açısından adalet ilkelerine uygun yürütüldüğü hususunda hâkim olan güvenin, inancın sarsılmaması gerekir.' denmek suretiyle bu suçla kamu idaresinin işleyişine duyulan güvenin korunmaya çalışıldığı ifade edilmiştir. Bu suçla kamu hizmetinin verilmesinde disiplin sağlanmakta, idarenin düzenli, etkin, dürüst ve tarafsız bir şekilde işleyişi güvence altına alınmaktadır.  Görevi kötüye kullanma suçu sadece kamu görevlisi sıfatına sahip kişilerce işlenebilir. Bu nedenle suç özgü suçlar grubuna dahildir. 5237 Sayılı Türk Ceza Kanunu'nun 'Tanımlar' başlığını taşıyan 6/1-c maddesinde kamu görevlisi 'kamu görevlisi deyiminden, kamusal faaliyetin yürütülmesine atama veya seçilme yoluyla ya da herhangi bir surette sürekli, süreli veya geçici olarak katılan kişi' olarak tarif edilmiştir.  Türk Ceza Kanunu'nun 257. maddesinde 'görevin gereklerine aykırı hareket etmek suretiyle görevi kötüye kullanma' ve 'görevin gereklerini yapmakta ihmal veya gecikme göstermek suretiyle' görevi kötüye kullanma olmak üzere iki ayrı suç tipi düzenlenmiştir. Bu suçları icrai surette görevi kötüye kullanma ve ihmal suretiyle görevi kötüye kullanma suçları şeklinde adlandırmak da mümkündür.  Her iki görevi kötüye kullanma şeklinde de 'görevin gereklerine uymama' söz konusudur. Bu suçlarla görevin gereklerine aykırı hareket etmek veya görevin gerekleri yerine getirilmeyerek, gerçekleştirilen göreve uymayan davranış ve tutumlar ceza yaptırımına bağlanmıştır.  Bir kamu görevlisinin hizmeti veriş şekli, zamanı ve kapsamı kısacası görevin gereğinin ne olduğu, idare hukukunun ilkelerine, kanun, yönetmelik hükümlerine ve yapılan göreve ilişkin örfi kurallara göre belirlenir (Kaylan, atfen Tezcan/Erdem/Önok,Teorik ve Pratik Ceza Özel Hukuku, 2017).  Görevin gerekleri, bir emirden doğabileceği gibi bir düzenleyici bir işlemden de doğmuş olabilir. Görev emirden doğmuş ise emrin yetkili kişi tarafından ve usulünü uygun olarak verilmiş olması gerekir.  Yapılan işlemlerin gereği gibi yapılmadığı veya görevin gereğinin hiç yapılmadığı ya da geç yapıldığına ilişkin değerlendirme ancak hizmetin kapsamını ve usulünü ortaya koyan mevzuatın ve örfi kuralların idare hukuku esaslarına göre, objektif ve soyut olarak ortaya koyulmasıyla mümkün olabilir (Ceza Genel Kurulunun 11.03.2008 tarihli, 197-46; 12.12.2006 tarihli, 203-301 ve 26.06.2012 tarihli 4-265/246 sayılı kararları).  Hukuk normları, ya yasaklayıcı norm ya da emredici norm olarak ortaya çıkarlar. Yasaklayıcı norm, belli bir hareketin yapılmasını yasaklar. Zira yasaklanan hareketin yapılması hâlinde bir hak ihlali söz konusu olacaktır. Ceza kanunlarındaki suçların çoğu yasaklayıcı normun ihlal edilmesiyle işlenen suçlardır. Yasaklayıcı normun ihlali ancak icrai bir hareketle gerçekleştirilebilir. Emredici norm ise, belli bir hareketin yapılmasını emreder. Bu hareket yapılmadığında bir hak ihlal edilmiş olacaktır. Bu nedenle ihmali suçlar cezayı gerektiren emredici normlara karşı gelmek suretiyle işlenebilir. Bu doğrultuda Ceza Kanunumuzun özel kısımda suçlar çeşitli şekillerde tasnif edilirken, ayrımlardan birisi de gerçekleştirilen hareketin şekline göredir. Bunlar icrai suç ve ihmali suç olarak ayrıma tabi tutulmuştur.  İhmal, Türkçe Sözlük'te; 'Gereken ilgiyi göstermeme, boşlama, savsaklama, savsama, önem vermeme' olarak, Osmanlıca-Türkçe Büyük Lügat'ta da 'Ehemmiyet vermemek, yapılması lazım işi sonraya bırakma, dikkatsizlik, başlayıp bırakmak, terk etmek' şeklinde açıklanmaktadır.  'İhmali ifade etmek üzere; olumsuz, menfi, negatif, hareket; icrai ifade etmek üzere de olumlu, müspet, pozitif hareket terimlerine rastlanmaktadır' (Hakan Hakeri, Kasten Öldürme Suçları, 2006 baskı, s. 69).  İhmali suçlar iki gruba ayrılmaktadır. Birinci grup gerçek ihmali suçlar olup 'ihmali hareketin bizzat suç tipinde gösterildiği suçlardır.' Bu suçlarda tipiklik, kanunda tarif edilen belli bir emredici normun kasten yerine getirilmemesiyle gerçekleşir. İhmali davranışın sonucunda ayrıca bir neticenin meydana gelmesi bu suçların oluşması için zorunlu değildir. Geçek olmayan ihmali suçlar ise, 'tipe uygun bir neticenin engellenmemesi suretiyle gerçekleştirilen suçlardır.' Fakat bunun için failin özel bir hukuki yükümlülük (garantörlük) altında bulunması gerekir. Ancak garantör olan bir kimse gerçek olmayan ihmali suçun faili olabileceğinden, bu suçlar gerçek özgü suçlardır. Ceza kanununda düzenlenen her suç hem icrai hem de ihmali hareketle işlenebilir. Kural olarak icrai hareketle işlenebilen bir suçun ihmali hareketle de işlenebilmesine gerçek olmayan ihmali suç denmektedir. Keza bir suçun kanuni tanımında belli bir davranışta bulunma veya belli bir neticeye sebebiyet verme cezalandırılmaktadır. Gerçek olmayan ihmali suçlar neticeli suçlardır. Bu suçlarda, mutlaka neticeyi önleme yönünden hukuki yükümlülük bulunması gereklidir.  İhmali davranışla görevi kötüye kullanma suçu, gerçek ihmali suçlardandır. Suçun fiil unsuru, görevin gereği olan 'işlemi yapmakta ihmal göstermek' veya 'gecikme göstermek' suretiyle işlenir. Suç tanımında ihmaller 'veya' bağlayıcı ile bağlanarak seçimlik olarak gösterilmiştir. Birinci hâlde görev hiç yerine getirilmez; ikinci hâlde ise, görev usulüne uygun ve yetki aşımı olmadan, ancak geç yerine getirilir.  Öğretide de aynı görüş benimsenmiş olup; 'İhmali hareketle görevi kötüye kullanma suçu TCK'nın 257/2. maddesinde; 'görevinin gereklerini yapmakta ihmal ve gecikme göstermek' şeklinde tanımlanarak iki seçimli harekete yer verilmiştir. Bir kamu görevlisinin üstlenmiş olduğu görevin gereği olarak belli bir yönde davranmasının kendinden beklendiği, diğer bir ifade ile bu yönde icrai bir davranışta bulunması yükümlülüğünün söz konusu olduğu hallerde, kendisinden beklenen davranışı hiç gerçekleştirmemesi veya geciktirerek yerine getirmesi halinde, ihmali davranışla görevi kötüye kullanmış olacaktır (İlhan Üzülmez, Gazi Üniversitesi Hukuk Fakültesi Dergisi C. XVI, Y. 2012 S. 1).  Kamu görevlisinin, emir ve talimat olmaksızın hukuken belirlenmiş olan görevinin gereğini yapmaması, hareketsiz kalması veya belirli bir süre içinde yerine getirmesi gerekeni, o süre içinde yerine getirmemesi yani savsamasıdır. Kanun'da işlem için bir süre belirtilmişse, o sürenin görev yerine getirilmeden geçirilmesi ile suç oluşur. Eğer işlem için bir süre belirtilmemişse o işlemin yapılması için gerekli olan 'makul sürenin' gerçekleşmesiyle suç oluşacaktır. Görevin niteliği ve somut olayın özelliklerine göre makul sürenin geçip geçmediği tespit edilir. Görevin geç yerine getirilmiş olması da ihmal sayılır. Gecikme durumunda, görev yapılmış olmakla beraber geç yapılmış olması ihmali suç teşkil eder. Belirtelim ki, bir emrin yerine getirilmesi söz konusu ise ve emir veren bir süre belirtmişse; bu süre içinde emrin yerine getirilmemesi veya süre geçirildikten sonra yerine getirilmesi ihmal teşkil eder. Görevin bir emirden doğması ile düzenleyici bir işlemden doğması arasında fark yoktur. Görevde gecikme olup olmadığı yapılması gereken işin önemine, kamu görevlisinin iş yoğunluğuna göre belirlenir. Aynı koşullardaki bir kamu görevlisinin o işi ne kadar sürede yapabileceği objektif olarak belirlenip failin gecikmesi ile karşılaştırılır (Hamide Zafer, Marmara Üniversitesi Hukuk Fakültesi Hukuk Araştırmaları Dergisi, C. 25, S. 2).  Görevin gereklerine aykırı icra veya ihmalin, kişilerin mağduriyetini sonuçlamış veya kamunun ekonomik bakımdan zararına neden olmuş ya da kişilere haksız bir yarar sağlamış olması 765 sayılı Türk Ceza Kanunu'nda cezalandırma şartı olarak yer almamıştı. Görevi kötüye kullanma suçunun oluşması için görevin kötüye kullanılması teşkil eden hareketin yapılması veya hareketsiz kalınması ile suç tamamlanmakta ve suç sırf hareket suçu veya soyut tehlike suçu olarak nitelendirilmekteydi. Bu şekildeki düzenleme kamu görevinin gereklerine aykırı olan her fiilin ceza yaptırımı ile karşılanması sonucunu doğurmaktaydı. Belirtelim ki, idarenin mevzuata aykırı eylem ve işlemlerine karşı, idare hukuku kapsamında birçok denetim yolu öngörülmüştür. Tam yargı davası açılması, ilgili kamu görevlisi hakkında disiplin soruşturması yapılması gibi. Bu nedenle kamu görevlisinin mevzuata her aykırı işlemi veya eylemi görevi kötüye kullanma suçunu oluşturmaz, oluşturmamalıdır da. Aksi bir tutum ceza hukukunun son çare olması ilkesi ile de bağdaşmaz. Bir aykırılık yani ihlal, ancak fiili yola dönüştüğünde kamu görevlisinin cezai sorumluluğuna gidilebilmelidir. Kamu görevlisinin her türlü usule aykırılıkta cezai sorumluluğunun doğacağını kabul etmek kamu hizmetini görülemez hâle getirebilir ve sürekliliğini aksatabilir. Ceza hukuku kapsamında değerlendirilebilecek fiili yol uygulamasının unsurları öğretide şu şekilde ortaya koyulmuştur: 'Fiili yolun varlığı için idarenin hareketinin hukuka aykırılığı tek başına yeterli değildir. Hukuka aykırılık açık ve 'derhal görünebilecek' ve eylemin niteliğini değiştirecek derecede ağır bir hukuka aykırılık olmalıdır. Açıkça hukuka aykırı bir kararın uygulanması fiili yola neden olduğu gibi, hukuka uygun olsun ya da olmasın bir idari kararın açıkça hukuka aykırı bir şekilde uygulanması da usule ilişkin bir fiili yol oluşturabilir. Uygulamada da fiili yol, acil durumlar ve yasanın açık izinler dışında, genellikle, idarenin zor kullanırken uyması gereken usullere uymamasından kaynaklanan usul hataları şeklinde belirir. Bu durumda idari eylem, önlem ve hareketlerdeki basit hukuka aykırılıklar ve usulsüzlükler fiili yol oluşturmayacaktır. Ağır bir tecavüz derecesine varmayan usulsüz fiiller ise idari olma niteliklerini koruduklarından idari yargı kapsamında kalırlar (Y. Oğurlu, 'İdare Hukukunda 'Fiili Yol' ve Yargısal Denetim', Turan Yıldırım, İdari Yargı, İstanbul 2008, 35-36).  Görevi kötüye kullanma suçu sonuç olarak idari bir işlem ya da eylemin idare hukukunun dışına çıkartılıp ceza hukuku alanında değerlendirmeye alınabilmesi için ihlalin, çirkin ve ağır bir hukuka aykırılık oluşturması ve bu ihlal nedeniyle kişi güvenliği, konut dokunulmazlığı ve mülkiyet gibi temel bir hakkın zarar görmüş olması gerekir. 5237 sayılı Türk Ceza Kanunu döneminde yasa koyucu yukarıdaki teorik yaklaşımlara uygun bir düzenleme yapmış ve suç tanımına cezalandırma alanını daraltmaya yönelik unsurlar eklemiştir. TCK'nın 257. maddesinin gerekçesinde bu husus şu şekilde ifade edilmiştir: 'Kamu görevinin gereklerine aykırı olan her fiili cezai yaptırım altına almak, suç ve ceza siyasetinin esaslarıyla bağdaşmamaktadır. Bu nedenle, görevin gereklerine aykırı davranışın belli koşulları taşıması hâlinde, görevi kötüye kullanma suçunu oluşturabileceği kabul edilmiştir. Buna göre, kamu görevinin gereklerine aykırı davranışın (veya ihmalin) kişilerin mağduriyetini sonuçlamış olması veya kamunun ekonomik bakımdan zararına neden olması ya da kişilere haksız bir yarar sağlamış olması hâlinde, görevi kötüye kullanma suçu oluşabilecektir.'  'Belirtelim ki, görevi kötüye kullanma suçundaki ihmal, yani görevi yapmama ile geç yapma mesleki özensizlik ile yapılan geç yapma olmayıp, bilerek ve isteyerek yapılan yapmama ve geç yapmadır. Çünkü görevi kötüye kullanmanın hem icrai şekli hem de ihmali şekli kasten işlenebilen suçlardandır' (Hamide Zafer, agm).  Görevi kötüye kullanma/ihmal suçunun manevi unsuru kasttır. Kast, suçun kanuni tanımındaki unsurların bilerek ve istenerek gerçekleştirilmesidir (TCK'nın 21. maddesi ).  Suçun oluşabilmesi ve failin cezalandırılabilmesi için failin fiilini, fiilinden meydana gelen neticeyi bilerek ve isteyerek gerçekleştirmiş olması gerekir.  Eski TCK döneminde söz konusu olan özel kast - genel kast tartışması bu yeni düzenleme bakımından ortadan kalkmıştır. Suçun kanunda belirtilen tüm biçimleri açısından genel kast yeterlidir. Kastın varlığından söz edilebilmesi için kamu görevlisinin görevinin gereklerine aykırı hareket ettiğini bilmesi ve istemesi gerekir. Şayet kamu görevlisi görevinin gereklerine aykırı hareket ettiğini bilmiyorsa manevi unsur gerçekleşmiş olmayacağından suç oluşmayacaktır (Tezcan/Erdem/Önok, age., s. 828; Toroslu, Ceza Hukuku Özel, s. 308).  Suç tanımındaki fiilin (icra veya ihmalin), eğer suç neticeli suç olarak kabul edilirse ayrıca neticenin de iradi olması gerekir. Söz konusu suçların fiil unsuru; görevi gereği gibi yapmamak, hiç yapmamak (ihmal) veya geç yapmaktır. Yapmama (ihmal) veya geç yapma ya da gereği gibi yapmama, dikkatsizlik ve özensizlik sonucu olabilir. Bu hâllerde hareketin ve ihmalin iradi olduğundan söz edilemez. Bu suçlar, görevin yüklediği özen yükümlülüğüne aykırılıkla yani dikkatsizlik ve tedbirsizlikle işlenemez. Suçun taksirli hali öngörülmemiştir. Özellikle örneğin iş yoğunluğu nedeniyle ihmalin farkında dahi olunamadığı veya iş yoğunluğu nedeniyle hizmetin gereği gibi yapılamadığının dahi farkında olunamadığı hallerde, suçun manevi unsuru gerçekleşmez. İhmal kastında, görev gereğince yapılması gerektiği bilinen bir şeyin yapılmaması veya geç yapılması söz konusudur. Failin sadece ihmalde ve geç yapmada bilinçli olması yeterli değildir. Fail, özellikle ihmalinin yerine görevi gereğince neyi yapması gerektiğini de bilmelidir. Yukarıda da belirtildiği üzere görevi kötüye kullanma suçlarının taksirli hâli öngörülmemiştir. Bir kamu görevlisinin insani bir hata ile öngörülen usule aykırı işlem yaptığı veya iş yoğunluğu nedeniyle görevinin gereğini yapmayı unuttuğu hâlde cezai sorumluluğu olmayacaktır. Nitekim Ceza Genel Kurulu önceki tarihlerde verdiği kararlarda bu duruma işaret etmiştir. 'Somut olayda sanık Aziz A.'nın 261 adet soruşturma evrakını 3 aydan 2 yıl 1 aya varan sürelerde, sanık ....'nin ise 155 adet soruşturma evrakını 1 yıl 10 aya varan sürelerde, 44 adet infaz evrakını 3 aydan 1 yıl 9 ay 15 güne varan sürelerde işlemsiz bıraktığı, infaz evrakının 38 adedinin savcılık kaleminde herhangi bir işlem yapılmadan bekletilmesine ve 7 adedinin ise zamanaşımına uğramasına neden olduğu hususları tartışmasızdır. Cumhuriyet savcısı olarak sanıklar, iş bölümü gereği kendisine düşen soruşturma ve ilam evrakının akıbetini takip etmek, gereğini yapmak, olanaklı olan en kısa sürede sonuçlandırmak ve bu işlemler sırasında kalem personelini denetlemekle görevli ve yükümlüdür. Ancak, sanıkların görev yaptıkları Erdemli ilçesinin deniz kenarında ve turizm açısından hareketli bir yer olması nedeniyle özellikle yaz aylarında oldukça artan iş yükü, yeterli sayıda kalem personelinin bulunmaması ve 1 Haziran 2005 tarihinde yürürlüğe giren yeni ceza mevzuatının uygulanmasında yaşanan zorluklar ile uyum süreci göz önüne alındığında, soruşturma ve ilam evrakının bir kısmının işlemsiz bırakılması, bir kısmının ise zamanaşımına uğramasında 5237 sayılı TCK’nın 257. maddesinin 2. fıkrasında düzenlenen suçun manevi unsuru oluşmamıştır.' (YCGK, 17.3.2009 tarihli ve 4-267/59 sayılı karar) aynı şekilde 'Görevi kötüye kullanma ve görevi savsama suçları genel kastla işlenen suçlardan olup, suça konu eylemlerin bilerek yapılması, sonucunun da sanık tarafından istenmesi gerekmektedir. Sanık C. Savcısı H.Ü.'nün olayda görevi kötüye kullanma ve görevi savsama kastıyla hareket etmediği anlaşılmaktadır. Bu nedenle sanığın olayda suç kastının bulunmadığı sonucuna varılmış, infaz işlemlerine katılan diğer görevliler gibi insani yanılgı ile yanlış uygulama yaptığı anlaşılmıştır.' (YCGK, 7.2.2006 tarihli ve 4-163/14 sayılı kararı).  Yargıtayın bazı kararlarında söz konusu suçun taksirle işlenebileceği şeklinde anlaşılmaya müsait şekilde 'görevini özensizlikle' yerine getirmesini bu suç kapsamında kabul ettiği anlaşılmakta ise de, özensizlik ibaresi taksiri göstermekte olup, bu suçun taksirli halinin yasada öngörülmediği, öğreti tarafından kabul edilmiştir (Prof. Dr. Nur Centel’e Armağan, Dr. Pınar Memiş Kartal Galatasaray Üniversitesi Hukuk Fakültesi Ceza ve Ceza Muhakemesi Hukuku Anabilim Dalı Öğretim Görevlisi).  Suçun görevin gereklerini yapmakta ihmal veya gecikme göstererek işlenmesi (TCK'nın 257/2. maddesi) bakımından da, kamu görevlisinin görevinin gereklerine bilerek ve isteyerek ihmal etmesi veya gecikme göstermesi fiillerini bilerek ve isteyerek hareket etmesi, kastın varlığı için yeterlidir. Bu suçun taksir ile işlenmiş hâli, kanunda açıkça öngörülmediğinden taksirle işlenemez (TCK'nın 22/1. maddesi). Dolayısıyla kamu görevlisinin dikkat ve özensizliği nedeniyle görevinin gereğini yerine getirmemesi durumunda görevi kötüye kullanma suçundan cezalandırılamaz. Bu bakımdan failin görevi bilmemesi, yanlış bilmesi, unutması ve iş yoğunluğu sebebiyle görevin gereğini yerine getirilmemesi hâlinde, kastının yokluğundan dolayı ihmali surette görev kötüye kullanma suçu oluşmayacaktır. Ancak bu hususta faili dikkate alan sübjektif bir değerlendirme yerine objektif değerlendirme yapılmalı, somut olayın özelliği dikkate alınmalıdır (Handan Yokuş Sevük, DÜHFD, Cilt: 23, Sayı: 39, Yıl: 2018, s. 257-316-295).  765 sayılı TCK'nın 228/1 ve 240. maddeleri, 5237 sayılı TCK'nın 257/1. maddesine denk gelmektedir. Eski TCK m. 240’da yer alan 'Yasada yazılı hallerden başka hangi nedenle olursa olsun görevini kötüye kullanan' ifadesi 5237 sayılı TCK’da 'görevinin gereklerine aykırı hareket etme' olarak daha yerinde bir şekilde ifade edilmiştir. Çünkü ilk ifade biçimi keyfiyete ve geniş yoruma yol açabilecekken, yeni düzenlemede bir görev tanımına aykırılık hâli söz konusu olacaktır. Nitekim 765 sayılı TCK m. 240, kanunda kullanılan bu ifade nedeniyle Anayasa Mahkemesi önüne gelmiş ve her ne kadar itiraz reddedilmiş olsa bile (Anayasa Mahkemesi, E.1965/27, K.1965/55, T. 12.10.1965) suçta ve cezada kanunilik ilkesi karşısında karar tartışma konusu olmuştur. 765 sayılı mülga TCK'nın 240. maddesinde görevin kötüye kullanılmış olması yeterli olup, zararın gerçekleşmesi aranmamaktayken, 5237 sayılı Kanun zarar neticesinin meydana gelmesini aramıştır. 765 sayılı TCK’da düzenlenen görevi kötüye kullanma suçları tehlike suçu iken, 5237 sayılı TCK’da öngörülen görevi kötüye kullanma suçu zarar suçudur.  765 sayılı mülga TCK'nın 230. maddesinde belirtilen görevi ihmal suçu, 5237 sayılı TCK'nın 257/2. maddesine karşılık gelmektedir. Yine burada da eski TCK’da zarar neticesinin meydan gelmesi aranmamakta iken 5237 sayılı TCK’da görevinde ihmal ve gecikme gösteren kamu görevlisinin bu hareketinden ötürü bir zarar doğmuş olması aranmaktadır. Eski TCK’da tehlike suçu olarak öngörülen hüküm, yürürlükteki TCK’da zarar suçu olarak düzenlenmiştir (Pınar Memiş Kartal, agm).  YCGK'nın 20.11.2007 tarihli ve 83-244 sayılı kararında, yargı görevi yapanların uyacağı kurallar bir başka ifadeyle görev tanımı, etik kuralların kişilerin zararına yol açması hâlinde görevi kötüye kullanma söz konusu olabileceği ifade edilmektedir. Kararda şu ifadelere yer verilmiştir; 'Yargı mensupları, bağımsızlık, tarafsızlık, doğruluk, tutarlılık, dürüstlük, eşitlik, ehliyet ve liyakat koşullarına sahip olmalıdırlar.  Hâkim ve savcılar kendilerine verilen görev ve tanınan yetkileri, ulusal hukuk normları ile evrensel anlamda kendilerini bağladığında kuşku bulunmayan, Bangalor Yargı Etiği İlkeleri ve Savcılar İçin Etik ve Davranış Biçimlerine İlişkin Avrupa Esasları 'Budapeşte İlkeleri' kurallarına tabi olarak yerine getirmelidirler. Hâkim ve savcıların hukuka veya etik kurallarına aykırı davranışlarının, kişilerin mağduriyetine yol açması veya kamunun zararına neden olması ya da kişilere haksız bir kazanç sağlaması, 5237 sayılı TCK’nın 257. maddesinde yaptırıma bağlanan görevi kötüye kullanma suçunu oluşturur.'  Bu açıklamalar ışığında;  Somut olayda: Cumhuriyet savcısı olarak görev yapan sanığın, uhdesinde bulunan bir kısım soruşturma evrakında uzun süre işlem yapmaksızın soruşturma aşamasının uzamasına sebebiyet verdiği anlaşılmakta ise de; kamu zararına ya da kişilere haksız bir menfaat sağladığı sonucuna ulaştıracak bir delil bulunmadığı gibi, yargılama merciinin de bu yönde kabule erişmeksizin, incelemeye konu soruşturma dosyalarındaki suçlardan dolayı mağdur olan kimselerin yasal haklarını elde etmelerinin geciktirilmesi ve soruşturmaların olağan sürede sonuçlanmaması nedeniyle şüphelilerin hukuksal durumunun askıda tutularak bir an önce aklanmaları olanağının önüne geçilmesi nedenleriyle kişi mağduriyetine sebebiyet verildiğini kabul ettiği olayda;  İstanbul adliyeleri yargı çevresinde savcılığa intikal eden işlerin çok yoğun olduğu, Cumhuriyet savcılarının personel yetersizliği nedeniyle uzun süre tek kâtip ile birlikte çalıştıkları, normal mesai saatleri içinde soruşturma işlemlerinin yürütüldüğünden mesai dışı zamanlarda evrakların incelenip kâtibin yapacağı işlemlerle ilgili not yazılarak evraklara eklemesine rağmen ara kararların zamanında yerine getirilemediği, ayrıca bu süreçte trafik kazası geçirmesi nedeniyle bir süre çalışılamadığının savunulması ve bu savunmanın tanık sıfatıyla ifadesine başvurulan Cumhuriyet Başsavcılığı çalışanları tarafından önemli ölçüde doğrulanması karşısında; sanığın kasten görevinin gereklerini yapmakta ihmal ve gecikme gösterdiğinin kabul edilemeyeceği, beşeri hatalar ile sağlık ve diğer nedenlerden kaynaklanan performans düşüklüğünün idari bakımından değerlendirilip tayin ve terfilerde nazara alınması ya da disiplin hukukuna göre yaptırım uygulanması gereken hâllerden kabul edilmesi gerekirken, ceza yaptırımına maruz kılınması, objektif sorumluluğa yer vermeyen 5237 sayılı Ceza Kanunumuzun suç teorisine uygun olmadığı gibi, görevin ifasında dikkatsiz ve kayıtsız davranışın kusurluluğun özel şekli olan taksiri oluşturduğu, 5237 sayılı TCK'nın 257. maddesinde tanımlanın suçun kasten işlenebileceği, taksirli hâlin unsurlar içinde yer almadığı gözetilmeksizin, unsurları oluşmayan suç nedeniyle sanığın beraatine karar verilmesi gerektiği görüşünde olduğumdan mahkûmiyete ilişkin sayın çoğunluğun görüşüne iştirak etmiyorum.\" düşüncesiyle,  Çoğunluk görüşüne katılmayan Ceza Genel Kurulu Üyesi ...; \"Olay tarihinde İstanbul Anadolu Adliyesinde Cumhuriyet savcısı olarak görevli olan ... hakkında kendisine tevdi edilen soruşturma evraklarını uzun süre işlemsiz bıraktığı iddiasıyla görevi ihmal suçundan açılan davada Yargıtay 5. Ceza Dairesinin ilk derece olarak yaptığı yargılama sonucunda, 11.07.2018 tarihli 7.MD-15.MD sayılı kararı ile TCK'nın 257/2. maddesinde düzenlenen görevi kötüye kullanma suçundan mahkûmiyet kararı verilerek TCK'nın 43/2. maddesi gereğince ceza artırılmıştır.  Süresinde temyiz edilerek Ceza Genel Kurulunun 2018/445 esasına kayıt edilen Yargıtay 5. Ceza Dairesinin 11.07.2018 tarihli ve 7 MD-15.MD sayılı mahkûmiyet kararının yapılan temyiz incelemesi sonucunda, temyiz itirazlarının reddiyle kararın onanmasına oy çokluğu ile karar verilmiştir.  Suçlanan ...’in savunmasında; önceki görev yerinde trafik kazası geçirip yaralandığını, aynca ailevi problemleri nedeniyle eşinden boşandığını, bu problemleri yaşarken İstanbul Anadolu Adliyesine Cumhuriyet savcısı olarak atandığını, İstanbul Anadolu Adliyesinde Cumhuriyet savcısı olarak görevli olduğu dönemde kendisine yeterli olmayan zabıt kâtibi verildiğini, kendisine tevdi edilen soruşturma evraklarını inceleyip notladığını, yazması için kâtibe verdiği hâlde kâtibin evrakları süresinde yazamadığı, gecikmelerin zabıt kâtibinin yetersiz olması ve notlarını süresinde yazmamasından kaynaklandığını, evrakları bilerek geciktirme ve görevi ihmal suçu kastının olmadığını beyan etmesi nedeniyle,  Suçlanan Cumhuriyet Savcısı ...’e isnat edilen eylemlerin en fazla idari nitelikte olarak disiplin soruşturmasını gerektirecek eylemler olduğu, isnat edilen TCK'nın 43/2. maddesinde düzenlenen görevi ihmal suçunun unsurlarının oluşmadığı, görevi ihmal suçunun temadi eden suç olması nedeniyle TCK'nın 43/2. maddesinin de uygulanamayacağı, bu nedenlerle Yargıtay 5. Ceza Dairesinin TCK'nın 257/2. maddesinde düzenlenen görevi ihmal suçundan mahkûmiyet ve TCK'nın 43/2. maddesi gereğince artırım yapılmasına dair kararının bozulmasına karar verilmesi gerektiği...\" görüşüyle,  Çoğunluk görüşüne katılmayan İki Ceza Genel Kurulu Üyesi de; \"Sanık hakkında TCK'nın 43/1. maddesinde düzenlenen zincirleme suç hükmünün uygulanma koşullarının oluşmadığı...\" savıyla karşı oy kullanmışlardır.  Sonuç: Açıklanan nedenlerle;  1- Usul ve kanuna uygun olan Yargıtay 5. Ceza Dairesinin 11.07.2018 tarihli ve 7-15 sayılı mahkûmiyet hükmünün ONANMASINA,  2- Dosyanın, Yargıtay 5. Ceza Dairesine gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİ EDİLMESİNE, 28.01.2021 tarihinde yapılan müzakerede oyçokluğuyla karar verildi. (¤¤)  "
}