{
    "Dairesi": ".Ceza Genel Kurulu",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5320 S. K. Geç. m. 6) (5271 S. K. m. 307) (5237 S. K. m. 86)  Kasten yaralama suçundan sanık ...nun beraatine ilişkin Nazilli (Kapatılan) 1. Sulh Ceza Mahkemesince verilen 20.02.2014 tarihli ve 727-196 sayılı hükmün, Cumhuriyet savcısı tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay 3. Ceza Dairesince 24.02.2015 tarih ve 33600-7010 sayı ile;  “...Katılanın aşamalardaki beyanı, tanık ...'in 'sanığın katılana bir defa vurduğunu gördüm' şeklindeki ifadeleri ve beyanları doğrulayan adli rapor içeriğine göre, sanığın sabit olan kasten yaralama suçundan mahkûmiyeti yerine yazılı şekilde beraatine karar verilmesi,\" isabetsizliğinden bozulmasına karar verilmiştir.  6545 sayılı Kanun'un 84. maddesiyle 5320 sayılı Kanun'a eklenen geçici 6. maddenin 1. fıkrası uyarınca sulh ceza mahkemelerinin kaldırılması nedeniyle bozmadan sonra yargılama yapan Nazilli 4. Asliye Ceza Mahkemesi ise 26.11.2015 tarih ve 519-1448 sayı ile;  \"... Sanığın eşi olan ...'nin olay günü eşi ile birlikte araçla bahçeden döndükleri sırada, sanığın eşi olan ...'nin...'yı görmesi üzerine eşi...'in aracı durdurmasını istediği, ...'in aracı durdurmak istemediği, ancak eşinin ısrarı üzerine aracı durdurduğu ve ...'nin araçtan inerek...'ya daha önce kendisine niçin hakaret ettiğini sorduğu ve her iki bayanın kavgaya tutuştuğu, sanık ...'nin eşi olan...'in ayırmaya çalıştığı, bunu da tüm aşamalarda beyan ettiği, kendi eşinin...'yı görmesi üzerine arabayı durdurmasını isteyip araçtan indiğini ifade eden sanığın beyanlarının samimi olarak kabul edilmesi gerektiği nitekim tanık ...'in de...'in onları ayırmaya çalıştığını beyan ettiği, her ne kadar tanık ... beyanında... olayı ayırırken...'ya bir defa vurduğunu gördüm şeklinde beyanda bulunmuş ise de diğer tanık Abdullah'ın, ...'in...'ya vurduğunu görmediğini beyan ettiği, her ne kadar bozma ilamında adli raporun beyanları doğruladığı bu nedenle sanığın mahkûmiyetine karar verilmesi gerektiği ifade edilmiş ise de, adli rapora yansıyan yaralanmanın ... ve... arasında meydana gelen kavga olayından kaynakladığı, sanık ...'in her iki bayanın kavgasını ayırmak için çaba gösterdiği sırada tanık ...'in bu olayı vurma gibi algılamasının ihtimal dâhilinde olduğu bu itibarla sanığın...'ya yaralama kastı ile müdahale ettiğinin sabit olmadığı ve üzerine atılı suçu işlediğine dair kesin ve inandırıcı delil bulunmadığı vicdani kanaatine varılmakla sanığın beraatine dair Mahkememizin önceki hükmünde ısrar edilmesine...\" şeklindeki gerekçeyle bozma kararına direnerek sanığın önceki hüküm gibi beraatine karar vermiştir.  Direnme kararına konu bu hükmün de Cumhuriyet savcısı tarafından temyiz edilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının 12.02.2019 tarihli ve 432508 sayılı \"bozma\" istekli tebliğnamesiyle dosya 6763 sayılı Kanun'un 36. maddesi ile değişik 5271 sayılı CMK'nın 307. maddesi uyarınca kararına direnilen Daireye gönderilmiş, aynı madde uyarınca inceleme yapan Yargıtay 3. Ceza Dairesince 06.05.2019 tarih ve 2029-9499 sayı ile direnme kararının yerinde görülmemesi üzerine Yargıtay Birinci Başkanlığına gönderilen dosya, Ceza Genel Kurulunca değerlendirilmiş ve açıklanan gerekçelerle karara bağlanmıştır.  TÜRK MİLLETİ ADINA  CEZA GENEL KURULU KARARI  Sanıklar ... ve ... ...hakkında kasten yaralama suçundan verilen hükmün açıklanmasının geri bırakılmasına dair kararlar itiraz edilmeksizin kesinleşmiş olup direnme hükmünün kapsamına göre inceleme sanık ... hakkında kasten yaralama suçundan verilen beraat hükmüyle sınırlı olarak yapılmıştır.  Özel Daire ile Yerel Mahkeme arasında oluşan ve Ceza Genel Kurulunca çözümlenmesi gereken uyuşmazlık; sanığa atılı kasten yaralama suçunun sabit olup olmadığının belirlenmesine ilişkindir.  İncelenen dosya kapsamından;  Nazilli İlçe Hastanesince katılan ... Beşol hakkında düzenlenen 16.05.2013 tarihli raporda; katılanın sol dizinde küçük ekimoz, sağ dizinde 3 cm’lik cilt laserasyonu ve boyun hareketlerinde ağrı saptandığı, katılanın mevcut yaralanmasının basit bir tıbbi müdahale ile giderilebilecek ölçüde hafif nitelikte olduğunun belirtildiği anlaşılmaktadır.  Katılan ... Cumhuriyet Başsavcılığında; Aydın ilinin Nazilli ilçesine bağlı Işıklar köyünde ikamet ettiğini, sanık ... ve eşi ...’nin de aynı köyde oturduklarını ancak hakkında dedikodu çıkardıkları için bu kişilerle konuşmadığını, olay günü tarladan yolduğu otları sırtlayıp evine dönmekte olduğunu, yanında teyzesinin oğlu tanık... ile ...’in eşi...’in de bulunduğunu, yolda giderken sanık ...’in kullandığı aracı yanlarından geçerken durdurduğunu, araçtan inen sanığın eşi ...’nin kendisine hakaret ederek saldırdığını, ... ile birlikte yere yuvarlandıklarını, sanık ...’in “Siz ne yapıyorsunuz” dedikten sonra yerdeyken suratına tokat attığını, ...’yi çekip almak için asıldığını, ...’nin de kendisinin yüzüne vurduğunu, saçını çektiğini, ... ve...’in araya girmesiyle sanık ve eşinin araçlarına binerek olay yerinden ayrıldıklarını, yaklaşık 1 saat sonra köye yürüyerek vardığında ...’nin tekrar kendisine hakaret ederek saldırdığını, sırtındaki ot yığını nedeniyle dengesini sağlayamadığını ve ... ile birlikte yere yuvarlandıklarını, ...’nin kendisinin yüzüne, boynuna vurduğunu, saçlarını yolduğunu, kendisini korumak için ...’ye hamle yaptığını, bu ikinci kavgayı..., Melek ... ve ...’ın ayırdığını, ağabeyi ...’ın da bu ikinci kavga sırasında olay yerinde olduğunu, sanıktan şikâyetçi olduğunu, uzlaşmak istemediğini,  Mahkemede; olay sırasında sanık ...’in elleri ile vücuduna vurduğunu,  Tanık ... Kollukta; Işıklar köyünde ikamet ettiğini, olay sırasında kahvehanede oturuyor olduğunu, katılan ...’nın sırtında ot yığını ile ... Köşlüoğlu’nun evinin önünden geçtiği sırada bağrışma duyduğunu, sesin geldiği yere baktığında katılan ile ...’yi kavga ederlerken gördüğünü,  Mahkemede; önceki ifadesini tekrar ettiğini, kahvede otururken tanık olduğu kadarıyla katılan ile ...’nin karşılıklı olarak kavga ettiklerini, olay yerinde bulunan sanık ...’in katılana vurduğunu görmediğini, olay yerinde ... ve...’in bulunmadıklarını,  Tanık... Kollukta; olay günü eşi ... ve köylüsü olan katılan ... ile birlikte bahçelerinden köye döndükleri sırada sanığın aracıyla yanlarından geçtiğini, katılan ile arasında çok fazla mesafe bulunduğu için katılanla sanık ve eşi ...’nin kavga edip etmediklerini görmediğini,  Tanık... Kollukta; olay günü saat 12.00 sıralarında eşi... ve köylüsü olan katılan ... ile birlikte bahçelerinden köye döndükleri sırada yanlarından sanık ...’in kullandığı aracın geçtiğini, aracın hemen önlerinde durmasından sonra araçtan inen sanığın eşi olan ...’nin katılana saldırdığını, katılan ... ve ...’nin karşılıklı olarak birbirlerinin saçlarını tuttuklarını, ...’nin katılanı yere yatırdığını, sanık ... ile birlikte onları ayırdıklarını, kavgayı ayırırken sanık ...’in katılan ...’nın omzuna doğru avucunun içiyle vurduğunu,  Mahkemede; önceki ifadesini tekrar ettiğini, katılan ile sanığın eşi ...’nin kavga ettiklerini, sanık ...’in kavgayı ayırmaya çalıştığını, sanığın katılana bir kez vurduğunu, ancak neresine vurduğunu bilemediğini,  İnceleme dışı sanık ... ...Kollukta; katılanı köylüsü olması nedeniyle tanıdığını, olay tarihinden 2 hafta kadar önce katılan ...’nın kendisine hakaret ettiğini, olay günü eşi sanık ...’in kullandığı araçlarıyla evlerine dönerken yolda katılan ve tanık ...’i gördüğünü, katılana kendisine neden hakaret ettiğini sorduğunu ve katılanla kavgaya tutuştuklarını, yere yuvarlandıklarını, ..., ...’in eşi... ve sanığın araya girerek kendisi ile katılanı ayırdıklarını, katılanın attığı taşın gözüne isabet ettiğini ancak olayın üzerinden 10 gün geçtiği için yarasının iyileştiğini, rapor almak istemediğini,  Mahkemede; katılanla 5 yıldır konuşmadıklarını, katılan olaydan 1 hafta önce kendisine hakaret ettiği için bunun hesabını sormak maksadıyla katılanla kavgaya tutuştuğunu, eşi sanık ...’in kavgayı ayırmaya çalıştığını, sanığın katılana vurmadığını,  İfade etmişlerdir.  Sanık ... Kollukta; olay günü kullandığı aracıyla bahçesinden evine dönmekte olduğunu, araçta eşi inceleme dışı sanık ...’nin de bulunduğunu, köy yolunda katılan ... ile tanıklar ... ... ve ...’in eşi...’ya rastladığını, araçta bulunan ...’nin kendisinden aracı durdurmasını istediğini, durmak istemediğini ancak ...’nin üstelemesi ve hareket hâlindeki araçtan inmesi üzerine aracı durdurduğunu, araçtan inen ...’nin katılan ... ile kavga etmeye başladığını, ... ve katılanın karşılıklı olarak birbirlerinin saçlarını tuttuklarını, ardından yere yuvarlandıklarını, olay yerinde bulunan ... ve...’le birlikte kendisinin de kavgayı ayırdığını, katılana vurmadığını, bu olaydan bir saat sonra meydana gelen ikinci kavgayı ise görmediğini,  Mahkemede; önceki savunmalarını tekrar ettiğini, eşi ... ...ile katılan arasındaki kavgayı ayırmak için kavgaya müdahale ettiğini, katılana vurmadığını, Mahkemeden beraatini talep ettiğini, suçlamayı kabul etmediğini,  Savunmuştur.  Kasten yaralama suçu 5237 sayılı TCK’nın 86. maddesinde;  “(1) Kasten başkasının vücuduna acı veren veya sağlığının ya da algılama yeteneğinin bozulmasına neden olan kişi, bir yıldan üç yıla kadar hapis cezası ile cezalandırılır.  (2) Kasten yaralama fiilinin kişi üzerindeki etkisinin basit bir tıbbî müdahaleyle giderilebilecek ölçüde hafif olması hâlinde, mağdurun şikâyeti üzerine, dört aydan bir yıla kadar hapis veya adlî para cezasına hükmolunur  (3) Kasten yaralama suçunun;  a) Üstsoya, altsoya, eşe veya kardeşe karşı,  b) Beden veya ruh bakımından kendisini savunamayacak durumda bulunan kişiye karşı,  c) Kişinin yerine getirdiği kamu görevi nedeniyle,  d) Kamu görevlisinin sahip bulunduğu nüfuz kötüye kullanılmak suretiyle,  e) Silâhla,  İşlenmesi hâlinde, şikâyet aranmaksızın, verilecek ceza yarı oranında artırılır” şeklinde iken; 15.04.2020 tarihli ve 31100 sayılı Resmî Gazete’de yayımlanarak yürürlüğe giren 7242 sayılı Kanun’un 11. maddesiyle, 86. maddenin 3. fıkrasına \"f\" bendi eklenerek kasten yaralama suçunun \"canavarca hisle işlenmesi\" de bir nitelikli hâl kabul edilip madde yeniden düzenlenmiştir.  Maddenin birinci fıkrasında kasten yaralama suçunun tanımı yapılmış, kişinin vücuduna acı veren veya sağlığının ya da algılama yeteneğinin bozulmasına neden olan her davranış, yaralama olarak kabul edilmiş, madde gerekçesinde bu husus açıkça vurgulanmıştır.  Kasten yaralama suçunda korunan hukuki yarar, kişinin vücut dokunulmazlığı ve beden bütünlüğüdür. Suçun konusu, mağdurun acı verilen veya bozulan bedeni veya ruhsal varlığıdır. Failin yaptığı hareket sonucu, maddede belirtilen sonuçlardan biri meydana gelirse, kasten yaralama suçunun oluşacağında tereddüt bulunmayıp, bu sonuçları doğurmaya elverişli her türlü hareketle kasten yaralama suçunun işlenmesi mümkündür.  Bu açıklamalar ışığında somut olay değerlendirildiğinde;  Sanık ...’nun inceleme dışı sanık ... ...ile evli olduğu ve Aydın ilinin Nazilli ilçesine bağlı Işıklar köyünde ikamet ettiği, katılan ...’un da aynı köyde ikamet etmesine karşın sanık ve eşinin katılan ile dargın oldukları ve görüşmedikleri, olaydan bir hafta kadar önce katılanın kendisine hakaret ettiğini iddia eden ...’nin olay günü tarladan dönmekte olan katılan ile karşılaşarak kavgaya tutuştuğu, kavgayı katılanın yanında bulunan tanıklar... ile ...’in eşi... ve sanığın ayırdığı, katılanın kavga sırasında sanık ...’in de kendisini darbettiğini iddia ettiği, katılan hakkında düzenlenen adli raporda, sol dizinde küçük ekimoz, sağ dizinde 3 cm’lik cilt laserasyonu ve boyun hareketlerinde ağrı saptanan katılan ...’daki yaralanmanın basit bir tıbbi müdahale ile iyileşebilecek ölçüde hafif nitelikte olduğunun belirtildiği, tanık olarak ifadesine başvurulan ...’nın yaşanan kavga sırasında sanık ...’nun da katılanı darbettiğini ifade ettiği, inceleme dışı sanık ... ve katılan ... ...hakkında birbirlerini kasten yaralama suçundan Nazilli (Kapatılan) 1. Sulh Ceza Mahkemesince verilen hükmün açıklanmasının geri bırakılmasına dair kararların itiraz edilmeksizin kesinleştiği, sanık ...’nun yaşanan kavgayı ayırmak için kavgaya müdahale ettiğini ancak katılana vurmadığını savunduğu anlaşılan olayda; katılanın aşamalarda değişmeyen ve sanık ...’in de kendisini darbettiği yönündeki beyanları, katılanın bu iddiasını doğrulayan, sol dizinde küçük ekimoz, sağ dizinde 3 cm’lik cilt laserasyonu ve boyun hareketlerinde ağrı saptandığı, mevcut yaralanmasının basit bir tıbbi müdahale ile iyileşebilecek ölçüde hafif nitelikte olduğu yönündeki adli rapor içeriği, olay yerinde bulunan ve tanık olarak ifadesine başvurulan tanık...’nın kavga sırasında sanığın maktule vurduğu yönündeki anlatımları ile sanığın olay günü katılanla eşi inceleme dışı sanık ... arasında yaşanan kavgayı ayırmak için müdahale ettiğine ilişkin savunması, bir bütün hâlinde değerlendirildiğinde, sanığın üzerine atılı kasten yaralama suçunun sübuta erdiği;  Sanıkla katılan arasında köy yolunda meydana gelen kavgaya tanık olmayan ancak bu olaydan bir saat kadar sonra köy içerisinde katılan ile sanığın eşi arasında meydana gelen ikinci kavgaya tanık olan ...’ın, sanığın katılana vurduğunu görmediğine ilişkin beyanları ile sanığın suçtan kurtulmaya yönelik savunmasına itibar edilerek sanığın beraatine karar verilmesinde isabet bulunmadığı kabul edilmelidir.  Bu itibarla, Yerel Mahkemenin direnme kararına konu hükmünün, sanığa atılı kasten yaralama suçunun sabit olduğu gözetilmeden sanığın beraatine karar verilmesi isabetsizliğinden bozulmasına karar verilmelidir.  Sonuç: Açıklanan nedenlerle;  1- Nazilli 4. Asliye Ceza Mahkemesinin 26.11.2015 tarihli ve 519-1448 sayılı direnme kararına konu hükmünün, sanığa atılı kasten yaralama suçunun sabit olduğu gözetilmeden sanığın beraatine karar verilmesi isabetsizliğinden BOZULMASINA,  2- Dosyanın, mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİ EDİLMESİNE, 28.01.2021 tarihinde yapılan müzakerede oybirliği ile karar verildi. (¤¤)"
}