{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "       Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Köyü çalışma alanında bulunan 115 ada 2 parsel sayılı 22.50 metrekare yüzölçümündeki taşınmaz, kazandırıcı zamanaşımı zilyetliği nedeniyle, ölü olduğu belirtilerek M. Ali Çay adına tespit ve tescil edilmiştir. Davacı ... Genel Müdürlüğü, dava konusu taşınmazın ... ... oğlu ... Vakfiyesi içinde kaldığı iddiasına dayanarak, tapu iptali ve adına tescili istemiyle dava açmıştır. Yargılama sırasında müdahil Hazine, dava konusu taşınmazın yayla niteliğinde olduğu iddiasıyla davaya katılmıştır. Mahkemece verilen davanın reddine, müdahil Hazine’nin davasının kabulü ile çekişmeli taşınmazın yayla olarak sınırlandırılmasına ve özel siciline kaydına ilişkin önceki hüküm, Vakıflar Genel Müdürlüğü vekilinin temyizi üzerine, “tespit malikinin mirasçılarının davaya usulünce dahil edilmesi” gereğine değinilerek bozulmuştur. Mahkemece, bozma ilamına uyularak yapılan yargılama sonucunda davanın reddine, müdahil Hazine’nin davasının kabulü ile çekişmeli taşınmazın yayla olarak sınırlandırılarak özel siciline kaydına karar verilmiş; hüküm, davacı ... Genel Müdürlüğü vekili ve davalılar vekili tarafından temyiz edilmiştir.  Mahkemece, dava konusu taşınmazın yayla niteliğinde olduğu gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, yapılan araştırma ve inceleme hüküm vermek için yeteri bulunmamaktadır. Davalılar tapu kaydına dayanmalarına rağmen bu tapu kaydı iktisap nedenini ve tüm intikallerini gösterir şekilde getirtilmemiş, tapu kaydının başkaca bir taşınmaza revizyon görüp görmediği üzerinde durulmamış, dava konusu taşınmaza komşu taşınmazlarla ilgili benzer nitelikte dava dosyaları bulunduğu halde, bu dosyalar getirtilip incelenmemiş ve uyuşmazlığın çözümünde bu dosyalardan yararlanılmamıştır. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece, öncelikle davalı tarafın tutunduğu tapu kaydı iktisap nedenini ve tüm intikallerini gösterir şekilde getirtilmeli, bu tapu kaydının başkaca bir taşınmaza revizyon görüp görmediği araştırılmalı, dava konusu taşınmaza komşu taşınmazlarla ilgili dava dosyaları dosya arasına alınmalı, bundan sonra mahallinde yerel bilirkişiler, taraf tanıkları ve fen bilirkişisinin katılımıyla keşif yapılmalı ve bu keşifte davalı yanın tutunduğu tapu kaydının hudutları yerel bilirkişi ve tanıklardan sorulmak suretiyle kapsamı belirlenmeli, uygulamada komşu parsel tutanak ve dayanakları ile dava konusu olanların dava dosyalarından yararlanılmalı; dava konusu taşınmazın kim tarafından, ne zamandan beri, ne suretle ve hangi hukuki nedene dayalı olarak kullanıldığı yerel bilirkişi ve tanıklardan etraflıca sorulup maddi olaylara dayalı olarak açıklattırılmalı, bilirkişi ve tanık sözleri komşu parsel tutanak ve dayanakları ile denetlenmeli, dinlenen mahalli bilirkişi ve tanık beyanları arasında oluşacak çelişkiler gerektiğinde yüzleştirme yapılmak suretiyle giderilmeye çalışılmalı; teknik bilirkişiden, keşfi takibe ve bilirkişi sözlerini denetlemeye elverişli, komşu parselleri de gösterir şekilde krokili rapor alınmalı ve bundan sonra tüm deliller değerlendirilerek sonucuna göre hüküm kurulmalıdır. Mahkemece bu hususlar gözetilmeksizin, eksik araştırma ve inceleme ile yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazlarının açıklanan nedenlerle kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davacı ... davalılara ayrı ayrı iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi."
}