{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Nitelikli dolandırıcılık suçundan; TCK’nın 158/1-f-son, 62/1, 52/2 ve 53. maddeleri gereğince mahkumiyet, Resmi belgede sahtecilik suçundan; TCK’nın 204/1, 62/1, 53. maddeleri gereğince mahkumiyet,    Nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın mahkumiyetine ilişkin hükümler, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın radyo reklamları aracılığı ile bal satışı yaptığı, savunmasına göre, suça konu Yapı Kredi Bankası A.Ş. Yıldız şubesine ait, Ankara, 29/11/2011 keşide yer ve tarihli, keşidecisi Trenkwalder Ebru Medikal ve Temizlik İnş. Turz. Gıda Paz. olan, hamiline yazılı, 30.000TL bedelli, 4270713 seri numaralı çeki ticari ilişkiye istinaden, Ankara ilinde yine bal işi ile uğraşan Sinan Öztürk isimli şahıstan aralarındaki güven nedeniyle ciro edilmemiş şekilde Ankara ilinde teslim aldığı ve yine ticari ilişki nedeniyle suça konu çeki, Balçiçeği Gıda Ltd. Şti.’nin yetkilisi temyiz dışı sanık ...'in muhasebecisi olan temyiz dışı sanık ...’e ciro edilmemiş halde, İstanbul Yenibosnada verdiği, bu şirket tarafından da ticari ilişki nedeniyle suça konu çekin ciro edilmeksizin, ... Ambalaj şirketi yetkilisi olan temyiz dışı sanık ...’ın diğer ortağı olan kardeşine verildiği, suç tarihinde temyiz dışı sanık ...’ın ... Ambalaj şirketine ziyaret amacıyla geldiği ve ... Ambalaj şirketi yetkilisi olan temyiz dışı sanık ... ile birlikte bankaya gittikleri, gelen bir telefon nedeniyle dışarı çıkan temyiz dışı sanık ...’ın yerine, suça konu çeki temyiz dışı sanık ...’in cirolayıp banka görevlisine ibraz ettiği ve çekin çalıntı olduğunun anlaşıldığı, bu şekilde sanık ...’in üzerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia olunan somut olayda; sanık savunması, temyiz dışı sanıklar savunması, müşteki beyanı, tanık beyanı, bilirkişi raporları ve tüm dosya kapsamına göre; sanık ...'ın çeki Sinan Öztürk isimli şahıstan aldığına dair beyanına itibar olunamayacağı ve sanığın eylemlerinin sabit olduğu gerekçesine dayanan mahkemenin kabul ve uygulamasında bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın herhangi bir gerekçe içermeyen temyiz itirazının reddiyle hükümlerin ONANMASINA, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}