{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık, nitelikli hırsızlık,kişisel verileri hukuka aykırı olarak ele geçirme, bilişim sistemine girme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Sanıklar ..... hakkında; Nitelikli dolandırıcılık, bilişim sistemine girme,  kişisel verileri hukuka aykırı olarak ele geçirmesuçlarından beraat  Sanık ... hakkında; bilişim sistemine girme, kişisel verileri hukuka aykırı olarak ele geçirme suçlarından beraat  TCK'nın 142/2-e, 62, 53. maddeleri uyarınca mahkumiyet      Sanıklar ..., ..., ..., ...ve ... hakkında, nitelikli dolandırıcılık, bilişim sistemine girme ve kişisel verileri hukuka aykırı olarak ele geçirme suçlarından verilen beraat; sanık ... hakkında, bilişim sistemine girme ve kişisel verileri hukuka aykırı olarak ele geçirme suçlarından verilen beraat; nitelikli hırsızlık suçundan verilen mahkumiyet hükümleri; sanıklar ..., ... ve ... müdafii, sanık ... ile katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  2797 sayılı Yargıtay Kanunu'nun 14. maddesi uyarınca hazırlanıp 01.02.2019 tarihinde yürürlüğe giren ve tebliğname tarihi itibarıyla uygulanması gereken 30.01.2019 tarihli ve 2019/1 sayılı iş bölümünün; \"Yargıtay Ceza Daireleri İş Bölümü Ortak Hükümler\" kısmının 6. maddesinde; \"Ceza Dairelerinin görevlerinin belirlenmesinde, mahkûmiyet kararlarında mahkeme hükmündeki, mahkûmiyet dışındaki kararların temyiz incelemesinde ise iddianame, varsa görevsizlik kararı ya da diğer dava açan belgedeki nitelenen suç esas alınır.”, 7. maddesinde; \"Temyiz incelemesine konu olan suçların ceza miktarlarında sonradan değişiklik olması halinde tebliğname tarihindeki suçun temel şekline göre ceza miktarları göz önünde bulundurularak görevli ceza dairesi belirlenir.\", 8. maddesinde; \"Birden fazla suçun yer aldığı hükümlerin temyiz incelemesi, incelemeye konu suçlardan yaptırımı en ağır olanına bakmakla görevli dairece yapılır. Çeşitli suçlara ilişkin açılan davalardan en ağırı belirlenirken suçun temel şekline göre hapis cezasının üst sınırı daha fazla olan suça ilişkin dava daha ağır, üst sınırların eşit olması halinde ise alt sınırı daha fazla hapsi gerektiren suça ilişkin davanın daha ağır olduğu kabul edilir. Hapis cezası ile birlikte öngörülen adli para cezaları ise, her iki suça ilişkin hapis cezalarının alt ve üst sınırlarının eşit olması halinde nazara alınır. Suçların alt ve üst sınırlarının aynı olması durumunda ise temyiz incelemesi, tebliğnamenin düzenlendiği daire tarafından sonuçlandırılır.\" hükümleri düzenlenmiştir.  Temyiz incelemesine konu olan suçların tebliğnamenin düzenlendiği 17/11/2019 tarihindeki yaptırım miktarları nazara alınarak yapılan değerlendirmede, iddianamedeki nitelendirmeye göre nitelikli dolandırıcılık suçunun cezasının TCK'nın 158-1-f maddesi gereğince 4 yıldan 10 yıla kadar hapis; nitelikli hırsızlık suçunun cezasının ise aynı Kanun'un 142/2-e maddesi uyarınca 5 yıldan 10 yıla kadar hapis cezası olduğu göz önüne alındığında, nitelikli hırsızlık suçunun müeyyidesinin daha ağır olduğunun anlaşılmış olması karşısında; tebliğname tarihine, mahkeme kararındaki uygulamaya, iddianamedeki sevk maddelerine, temyizin kapsamına, 2019/1 sayılı işbölümüne ve Yargıtay Kanunu'nun 14. maddesine göre temyiz inceleme görevinin Yüksek 6. Ceza Dairesi'ne ait olduğundan Dairemizin GÖREVSİZLİĞİNE ve dosyanın ilgili daireye gönderilmesine, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}