{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223) (5237 S. K. m. 64)  Nitelikli dolandırıcılık ve özel belgede sahtecilik suçlarından, sanık ... hakkında verilen kamu davasının düşme kararları; sanıklar ..., ... ve ... haklarında verilen beraat hükümleri, katılan vekili tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanık ...'ın, yakın arkadaşları olan sanıklar... ve ...'in kendisine gelerek \"boş arazin varsa ipotek gösterelim, kredi çekelim krediyi biz kullanalım\" talebinde bulundukları, bunun üzerine sanık ...'ın eşi olan tanık ... üzerine kayıtlı 28 dönümlük araziden kredi kullanmak üzere Anamur Denizbank Şube Müdürlüğü'ne müracaatta bulunduğu, sanığın bu talebi üzerine Gazipaşa İlçe Tarım Müdürlüğü'nde görevli diğer sanık ...'ın Denizbank Şube Müdürlüğü adına eksper olarak çalıştığı ve sanık ...'a kullandırılacak olan kredi için tanık ... adına kayıtlı bulunan 107 Ada 72 parsel sayılı araziye tespit için gitmesi gerekirken sanık ...'ın, eksper olan sanık ...'ı eşi adına kayıtlı araziye değil de, yaklaşık 1 km uzağındaki sanık ...'ın amca çocuklarıyla hisseli olarak kullandığı muz seralarının bulunduğu 20 dönümlük araziye götürdüğü, daha sonra muz seralarının bulunduğu bu alanda sanık ... tarafından gerekli fotoğraflama işleminin yapılmasının ardından, tanzim olunan 25/03/2009 tarihli raporda söz konusu teminat gösterilen yerde oldukça değerli olan seraların bulunduğu, piyasa değerinin 1.371.000 TL, acil satış değerinin 700.000 TL olarak belirtildiği ve bu değerleme raporu doğrultusunda banka tarafından kredi talebi uygun bulunarak, sanık ...'a eşiyle birlikte 300.000.TL kredi kullandırıldığı, sanık ...'ın kredinin 200.000 TL'lik kısmını arkadaşları olan sanıklar ... ile...'a verdiği, bu surette sanıkların iştirak halinde özel belgede sahtecilik ve nitelikli dolandırıcılık suçlarını işledikleri iddia olunan somut olayda,  1- Sanıklar ..., ... ve ... haklarında özel belgede sahtecilik ve nitelikli dolandırıcılık suçlarından verilen beraat hükümlerine yönelik yapılan temyiz başvurusunun incelenmesinde;  Dosya kapsamında toplanan delillere göre, sanıkların diğer sanık ...'ın eylemine iştirak ettiklerine dair mahkumiyetlerine yeterli, her türlü şüpheden uzak, somut delil bulunmadığına ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılama sonunda, sanıkların atılı suçu işlediklerine dair mahkumiyetlerine yeter nitelikte delil elde edilemediği mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin yerinde görülmeyen temyiz itirazlarının reddiyle, beraate ilişkin hükümlerin ONANMASINA,  2- Sanık ... hakkında özel belgede sahtecilik ve nitelikli dolandırıcılık suçundan verilen kamu davasının düşmesi kararına yönelik yapılan temyiz başvurusunun incelenmesinde;  Sanık ...'nin hüküm tarihinden önce 18/03/2018 tarihinde vefat ettiği anlaşıldığından, sanık hakkında verilen kamu davasının düşmesi kararında bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, katılan vekilinin sair temyiz itirazlarının reddine; ancak,  TCK’nın 64. ve CMK’nın 223/8 maddeleri uyarınca sanığın vefat etmesi sebebiyle davanın \"düşmesine\" hükmedilmesi gerekirken \"düşürülmesine\" denilmek suretiyle hüküm kurulması,  Bozmayı gerektirmiş, katılan vekilinin temyiz itirazları bu nedenle yerinde görülmüş olduğundan, hükmün 5320 sayılı Kanun'un 8. maddesi uyarınca uygulanması gereken CMUK'un 321. maddesi gereğince BOZULMASINA; fakat, bu aykırılığın yeniden yargılama yapılmaksızın aynı Kanun'un 322. maddesi uyarınca düzeltilmesi mümkün bulunduğundan; hüküm fıkrasından \"düşürülmesine\" ibaresinin çıkarılıp yerine \"düşmesine\" ibaresinin eklenmesi suretiyle hükmün DÜZELTİLEREK ONANMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}