{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sahra Mobilya Dekarasyon Tur. İnş. Taah. ve Tic. Ltd. Şirketinin yetkili temsilcisi olan sanıklar ... ve ... 'ün aldıkları ürün karşılığı şirketlerine ait 10.02.2007 keşide tarihli 281548 nolu 13.400 TL bedelli, 31.01.2007 keşide tarihli 281547 nolu, 19.400 TL bedelli, 28.01.2007 keşide tarihli 281546 nolu 9.000 TL bedelli, 26.01.2007 keşide tarihli 281534 nolu, 8.000 TL bedelli, 20.01.2007 keşide tarihli, 281527 nolu 16.000 TL bedelli, 18.01.2007 keşide tarihli 281532 nolu, 11.000 TL bedelli, 30.12.2007 keşide tarihli, 275172 nolu, 18.000 TL bedelli, 12.01.2007 keşide tarihli, 281545 nolu 9.000 TL bedelli, 13.12.2006 keşide tarihli 275171 nolu, 18.000 TL bedelli, 16.12.2006 keşide tarihli, 275170 nolu, 18.000 TL bedelli ve 08.12.2006 keşide tarihli 2750153 nolu 15.000 TL bedelli çekleri aidiyeti tespit edilemeyecek şekilde sahte imzayla keşide edip müşteki firmaya verdikleri, akabinde muhattap bankaya ödemeden men talimatı vererek çek bedellerini ödemedikleri, bu suretle üzerilerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik suçlarını işledikleri iddia edilen olayda;  1)Sanıklar hakkında resmi belgede sahtecilik suçundan kurulan hükümlere yönelik temyiz incelemesinde;  Sanıkların üzerine atılı resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 204/1, 66/1-e ve 67/4 maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihi olan 10/02/2007 ile inceleme tarihleri arasında 10/02/2019 tarihinde dolduğu anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükümlerin BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davalarının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  1)Sanıklar hakkında nitelikli dolandırıcılık suçundan kurulan hükümlere yönelik temyiz incelemesinde;  Sanıklar savunması, katılan ve tanık beyanları, fatura, irsaliye, mahsup fişleri, cari hesap ekstresi, müşteri çek kart listesi, müşteri çek giriş bordro dökümleri, bilirkişi raporu, ekspertiz raporu ile dosya kapsamından, çekler verilmeden önce de taraflar arasında ticari ilişki olduğu, katılanın açık hesap ile çalıştıklarını, buna göre çeklerin bir sözleşmenin kurulması aşamasında değil, oluşmuş bir borcun ifası kapsamında verildiği gerekçesiyle sanıkların üzerine atılı eylemin suç olarak tanımlanmadığına yönelik mahkemece verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, isnat edilen eylemin suç olarak tanımlanmamış olduğu gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin beraat hükümlerinin kanuna aykırı olduğuna ve eylemin suç teşkil ettiğine, eksik incelemeye, delillerin takdirine ilişkin temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 28/01/2021 gününde oy birliğiyle karar verildi."
}