{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık, Özel belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : CMK'nın 223/2-e maddesi uyarınca ayrı ayrı beraat    Dolandırıcılık ve özel belgede sahtecilik suçlarından sanık hakkında verilen beraat hükümleri, katılan vekili tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanık hakkında her ne kadar İstanbul Cumhuriyet Başsavcılığı'nın 27/11/2012 tarihli iddianamesi ile mağdurlar ...Ş. İle Ttnet A.Ş.'ye yönelik eylemleri nedeniyle zincirleme şekilde basit dolandırıcılık suçundan dolayı kamu davası açılmış ise de; sanığın katılanın kimlik fotokopisi kullanarak katılan adına sabit telefon ile internet hattı açılması eyleminin mağdurun TTNet A.Ş. olduğu; katılan adına kredi başvurusunda bulunması eyleminin mağdurunun ise Finansbank A.Ş. olup, her iki mağdura karşı 2 ayrı dolandırıcılık suçunu işlediği, ancak Ttnet A.Ş. vekilinin sanık hakkında verilen beraat hükmüne yönelik herhangi bir temyizinin bulunmadığı, verilen beraat hükmünü yalnızca katılan ...Ş. vekilinin temyiz etmesi nedeniyle temyizin kapsamının sanığın katılan adına kredi çekme eylemi ile sınırlı olarak yapıldığı değerlendirilerek yapılan incelemede;  Sanığın, katılan ... adına iş başvurusu yapacağı bahanesiyle almış olduğu kimlik fotokopisini kullanarak, 15/12/2009 tarihinde katılan ... Seyrantepe Şubesine kredi başvurusunda bulunduğu, yine 17/12/2009 tarihinde SMS kanalıyla 2 adet kredi başvurusunda bulunduğu, ancak kredi başvurularının onaylanmadığı, bu surette sanığın zincirleme şekilde dolandırıcılık ile özel belgede sahtecilik suçlarını işlediği iddia olunan somut olayda,  Sanığın, katılan ...'ın nüfus cüzdanı fotokopisini kullanarak katılan ...'tan farklı tarihlerde kredi başvurusunda bulunmak suretiyle katılan bankayı dolandırmaya teşebbüs ettiği iddia edildiğinden, eyleminin sahtecilik suçu ile birlikte zincirleme şekilde 5237 sayılı TCK'nın 158/1-d-j maddelerinde öngörülen nitelikli dolandırıcılık suçunu oluşturup oluşturmayacağına ilişkin delillerin takdirinin üst dereceli Ağır Ceza Mahkemesi'ne ait olduğu gözetilerek görevsizlik kararı verilmesi gerekirken, yargılamaya devamla yazılı şekilde hüküm kurulması,  Kanuna aykırı olup, katılan vekilinin temyiz itirazları bu nedenle yerinde görüldüğünden, 5320 sayılı Kanun'un 8/1 maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nın 321. maddesi uyarınca, hükümlerin BOZULMASINA, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}