{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi v Köyü çalışma alanında bulunan 117 ada 3 parsel sayılı 467.04 metrekare yüzölçümündeki taşınmaz, tapu kaydı nedeniyle ... kızı ... adına tespit ve tescil edilmiş, dava tarihinden sonra satış nedeniyle ... adına tescil edilmiştir. Davacılar ... ve ..., miras yoluyla gelen hakka dayanarak, davalı ...’a karşı dava açmış, daha sonra taşınmazın satılması nedeniyle davalarını ...’e yöneltmişlerdir. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazın tapu kaydının iptali ile 1/8’er paylarla davacılar adına, 6/8 payla davalı ... mirasçıları adına tesciline karar verilmiş; hüküm, davalılar vekili tarafından temyiz edilmiştir.  Mahkemece; dava konusu taşınmazın tarafların müşterek murisinden intikal ettiği ve terekenin taksim edilmediği gerekçesiyle yazılı şekilde hüküm kurulmuş ise de, taksim hususunda yapılan araştırma hüküm vermek için yeterli bulunmamaktadır. Şöyleki, davalı ... tarafından, çekişmeli taşınmaza ilişkin olarak, daha önce köy tüzel kişiliği ve Hazine aleyhine açılan tescil davasında, dava konusu taşınmazın taksime konu olduğu ve taksimle ...'e intikal ettiği belirtilmiştir. Temyize konu dava dosyasında yapılan keşifte ve talimat yoluyla alınan beyanlarda ise, dava konusu taşınmazın taksime konu edilip edilmediği bir kısım mahalli bilirkişilerce bilinememiş, bir kısım yerel bilirkişi ve tanıklar ise, taksim olmadığını bildirmişlerdir. Bu haliyle, taşınmazın taksime konu edilip edilmediği hususunda çelişki doğmasına rağmen, söz konusu çelişki giderilmemiş ve çekişmeli taşınmazın taksime konu edilip edilmediği kesin olarak belirlenmemiştir. Bu şekilde eksik araştırma ve inceleme ile hüküm kurulamaz.  Hal böyle olunca; doğru sonuca ulaşılabilmesi için Mahkemece öncelikle, kök muris ...' ın terekesine ait tüm mallar belirlenmeli, davacı yana mirasen verilen bir yer olup olmadığı ve varsa bu taşınmazların akıbeti araştırılmalı, daha sonra mahallinde yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları usule uygun şekilde davetiye ile çağrılarak keşif yapılmalı ve yapılacak bu keşifte, dinlenecek bilirkişi ve taraf tanıklarından, dava konusu taşınmazın murisin mirasçıları arasında taksim edilip edilmediği, taksim edilmişse hangi tarihte taksim edildiği ve kime verildiği, her bir mirasçıya hangi mevkiden taşınmaz mal verildiği veya her bir mirasçının ne şekilde razı edildiği, taşınmazın ne zamandan beri, kim tarafından ve ne şekilde zilyet edildiği hususları sorulup maddi olaylara dayalı olarak ayrı ayrı açıklattırılmalı ve bundan sonra toplanan tüm deliller birlikte değerlendirilerek sonucuna göre hüküm kurulmalıdır. Mahkemece, belirtilen hususlar yerine getirilmeden eksik inceleme ve araştırma ile hüküm kurulmuş olması isabetsiz olduğu gibi kabule göre de; dava konusu taşınmazın 6/8 payının ... mirasçıları adına tesciline karar verilmiş ise de, hükümde taşınmazın hangi payla kim adına tescil edildiğinin açıkça belirtilmemesi dahi isabetsiz olup, davalılar vekilinin temyiz itirazları açıklanan nedenle yerinde bulunduğundan kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz eden davalılara iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi."
}