{
    "Dairesi": "16.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 371)  Taraflar arasında görülen dava sonucunda verilen hükmün Yargıtay'ca incelenmesi istenilmekle; temyiz isteğinin süresinde olduğu anlaşıldı, inceleme raporu ve dosyadaki belgeler okundu, GEREĞİ GÖRÜŞÜLDÜ:  Kadastro sonucu, ... İlçesi ... Mahallesi çalışma alanında bulunan 338 ada 23 parsel sayılı 17.169,61 metrekare yüzölçümündeki taşınmaz, kazandırıcı zamanaşımı zilyetliği nedeniyle, ... ve ... adına tespit ve tescil edildikten sonra, ... payı 11.08.2010 tarihinde ..., ... ve ... ile ... adına kayden intikal ettirilmiştir. Davacılar ... ve ..., çekişmeli taşınmaz ile adlarına tespit ve tescil edilen 338 ada 25 parsel sayılı taşınmazın ara sınırının hatalı belirlendiğini ileri sürerek, iddialara konu kısmın tapu kaydının iptali ile bu bölümün 338 ada 25 parsel sayılı taşınmaza eklenmesi sureti ile adlarına tescili istemiyle dava açmışlardır. Mahkemece yapılan yargılama sonunda davanın kabulüne, çekişmeli taşınmazın kadastro bilirkişisi ...’nin 12.10.2015 havale tarihli bilirkişi raporuna ekli krokide (A) harfi ile gösterilen kısmının tapu kaydının iptali ile 338 ada 25 parsel sayılı taşınmaza eklenerek davacılar adına tapuya kayıt ve tesciline karar verilmiş; hüküm, davalılar vekili tarafından temyiz edilmiştir.  Mahkemece, davanın sınır ihtilafına ilişkin olduğu, tespit bilirkişisi İbrahim ...’ın taşınmazlar arasındaki doğru sınırın iki sıra kavak arasından geçmekte olduğunu beyan ettiği, kadastro bilirkişisine sınırı gösterdiği ve sınırın bilirkişi tarafından işaretlendiği, taraf tanığı beyanları farklılık arzetmekle birlikte, tespit bilirkişi beyanına aykırı beyanlara itibar edilmediği gerekçesi ile yazılı şekilde karar verilmiş ise de, yapılan araştırma, inceleme ve uygulama hüküm vermeye yeterli bulunmamaktadır. Keşif sırasında dinlenen tanık ve bilirkişi beyanlarında gösterilen sınır yerleri fen bilirkişi tarafından kroki üzerinde işaretlenmediği gibi, beyanlar arasında oluşan çelişkiler giderilmemiş, dava ortak sınıra ilişkin olduğu halde sınırın belirlenmesi bakımından uydu fotoğraflarından da yararlanılmamıştır. Bu şekilde eksik araştırma ve incelemeye dayalı olarak karar verilemez.  Hal böyle olunca; doğru sonuca varılabilmesi için Mahkemece öncelikle, çekişmeli taşınmaza ait temin edilebilen en eski ve tespit tarihine en yakın tarihli ortofoto ve uydu fotoğrafları getirtilerek dosya ikmal edilmeli, bundan sonra mahallinde yaşlı, tarafsız, yöreyi iyi bilen, davada yararı bulunmayan ve taraf taşınmazları arasındaki sınırı bilebilecek şahıslar arasından seçilecek yerel bilirkişiler ve taraf tanıkları ile ziraat mühendisi, jeodezi ve fotogrametri mühendisi ve fen bilirkişinin katılımıyla yeniden keşif yapılmalı, bu keşif sırasında dinlenilecek mahalli bilirkişi ve tanıklardan, temyize konu bölümün hangi tarihten beri kimin zilyetliğinde olduğu, zilyetliğin ne şekilde sürdürüldüğü, evveliyatında bu bölüm ile taşınmazın geriye kalan ve uyuşmazlık konusu olmayan bölümü arasında belirgin bir sınır bulunup bulunmadığı, kadastro sırasında davacı taraf adına tespit edilen 338 ada 25 parsel sayılı taşınmaz ile 338 ada 23 parsel sayılı taşınmazın müşterek sınırının neresi olduğu ve bu taşınmazlar arasında sınır belirtir şekilde ayırıcı unsur bulunup bulunmadığı hususlarında maddi olaylara dayalı ayrıntılı bilgi alınmalı, beyanlar arasındaki çelişkilerin yüzleştirme yapılarak giderilmesine çalışılmalı, tespite aykırı sonuca ulaşılması halinde tespit bilirkişileri tanık sıfatıyla dinlenilmeli, beyanlar arasındaki çelişkinin giderilememesi halinde hangi beyana üstünlük tanındığının gerekçesi açıklanmalı; taşınmazlar arasında ortak sınır bulunup bulunmadığına ilişkin hakim gözlemi keşif tutanağına aynen yansıtılmalı; ziraat mühendisi bilirkişiden taşınmazlar arasında doğal ya da yapay sınırlar bulunup bulunmadığı, sınırlarda mevcut ağaçların yaşları gibi hususlarda rapor alınmalı; jeodezi ve fotogrametri mühendisi bilirkişisine taşınmaza ait temin edilebilen en eski ve tespit tarihine en yakın tarihli ortofoto ve uydu fotoğraflarının incelemesi yaptırılarak, taraflara ait taşınmazların ortak sınırının neresi olduğunun belirlenmesine çalışılmalı, sunulan raporda çekişmeli taşınmazın uydu fotoğrafları üzerindeki konumunun gösterilmesi istenilmeli; fen bilirkişisine ise, keşfi izlemeye, mahalli bilirkişi ve tanık sözlerini denetlemeye elverişli ve özellikle mahalli bilirkişi ve tanıkların sınır olarak gösterdikleri yerin haritasında işaretlendiği ayrıntılı rapor ve harita düzenlettirilmeli; ayrıca dava konusu taşınmaz bölümü ile çevresinin yakın plan panoramik fotoğrafları çektirilerek dosya arasına alınmalı, bundan sonra toplanan ve toplanacak tüm deliller birlikte değerlendirilerek sonucuna göre bir karar verilmelidir.  Sonuç: Mahkemece bu yönler göz ardı edilerek yazılı şekilde hüküm kurulması isabetsiz olup, temyiz itirazları açıklanan nedenlerle yerinde görüldüğünden kabulü ile hükmün BOZULMASINA, peşin yatırılan temyiz karar harcının talep halinde temyiz edenlere iadesine, yasal koşullar gerçekleştiğinde kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}