{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 37, 52, 62, 158, 167) (5271 S. K. m. 223)  Kişinin algılama yeteneğinin zayıflığından yararlanmak suretiyle dolandırıcılık suçundan sanıklar ... ve ....'in mahkumiyetlerine, sanık ... hakkında ceza verilmesine yer olmadığına ilişkin hükümler katılan vekili ve sanıklar müdafi tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanık ...'nun, şikayetçilerin babası ve sanık ...'ın da dedesi olan... ile 01/07/2005 tarihinde, Aydıncık İlçesi .... Köyü .... Mahallesi Çatak Mevkiinde bulunan 1000 m²'lik taşınmaz için icar sözleşmesi yaptıkları, sözleşmeye, süre dolmadan vazgeçildiği takdirde 45.000 YTL paranın ödeneceği şeklinde cezai şart konulduğu, bu sözleşmeye şikayetçiler itiraz ettiğinden sözleşmenin gereklerinin yerine getirilemediği, bunun üzerine sanık ...'ın dedesi mağdur ... ... hakkında 47.500 YTL üzerinden icra takibi başlattığı, takip devam ederken, mağdur ...'nın sanığa icra takibindeki parayı ödeyemeyeceğini, takipten vazgeçerse ... İlçesi .... Köyündeki tarlasını kendisine vereceğini belirttiği, bunun üzerine sanık ...'ın, diğer sanıklar ... ve ... ile şikayetçilerin murisi ve sanık ...'ın dedesi olan ... ve şikayetçileri dolandırmak amacıyla anlaştığı, anlaşma sonrası sanık ...'ın dedesi ...'yı sanık ... ile birlikte ... Tapu Sicil Müdürlüğüne getirdiği ve mağdur ...'nın sanık ...'a sattığını sanarak sanık ...'e ... İlçesi .... Köyünde bulunan 137 Ada, 8 parsel numaralı kagir ev ve tarlanın tamamını 24.10.2005 tarihinde değerinin altında 2000 TL'ye sattığı, sanık ...'in de çok kısa bir süre sonra 31.10.2005 tarihinde burayı 8000 TL bedelle sanık ...'ın dayısı olan sanık ...'ya sattığı, şikayetçilerin bu satışlar nedeniyle Asliye Hukuk Mahkemesinde muvaza nedeniyle tapu iptali davası açtıkları, işlem sırasında sağlık ocağında görevli pratisyen hekim tarafından verilmiş mağdurun hukuki ehliyete sahip olduğuna ilişkin rapor alınmış ise de, bu tarihten 9 gün sonra 02.11.2005 tarihinde Mersin Devlet hastanesinin nöroloji, psikiyatri, göz ve KBB uzmanlarının da katıldığı heyet tarafından verilen mağdur ...'nın demans rahatsızlığı nedeniyle “medeni hakları kullanamaz vasi tayini gereklidir” içerikli raporu bulunup, iki rapor arasındaki kısa sürede demans rahatsızlığının gelişmesinin mümkün olmaması, ilk raporu veren doktorun \"ben uzman değilim, sonraki raporu sağlık kurulu vermiştir, yanılma payı olabilir\" şeklindeki beyanı gözetildiğinde, mağdur ...'nın işlem tarihinde medeni hakları kulanma ehliyetinden yoksun olduğu, sanık ...'ın durumunu bildiği dedesini Tapu müdürlüğüne getirerek işlemleri yapmasını sağladığı, tanık ...'in sanık ...'ın dayısı olan sanık ...'ya \"dedemden almış olduğum yeri tapuda senin üzerine geçireceğim\" şeklindeki sözlerini duyduğunu beyan ettiği, bu suretle sanıkların üzerilerine atılı dolandırıcılık suçunu işledikleri iddia edilen olayda;  1)Sanıklar ... ve ... hakkında nitelikli dolandırıcılık suçundan kurulan hükümlere yönelik temyiz incelemesinde;  Sanıklar savunması, katılanlar ve tanıklar beyanları, tutanaklar, mağdur hakkında alınan raporlar, tapu ve noter belgeleri, taraflar arasındaki icra takibi ve hukuk davaları bilgileri ile dosya kapsamından sanıkların nitelikli dolandırıcılık suçunu işlediklerine yönelik mahkemece verilen mahkumiyet hükümleri ve uygulamalarında bir isabetsizlik görülmemiştir.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanıklar müdafiilerinin verilen kararın usul ve yasaya aykırı olduğuna, delillerin takdirine, sübuta, vesaireye, katılan vekilinin verilen kararın usul ve yasaya aykırı olduğuna yönelik temyiz itirazının reddiyle hükümlerin ONANMASINA,  2)Sanık ... hakkında nitelikli dolandırıcılık suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın hükümden sonra 27/01/2018 tarihinde öldüğünün UYAP sistemi aracılığıyla MERNİS'ten temin edilen nüfus kaydından anlaşılması karşısında, hakkında açılan kamu davasının 5237 sayılı TCK'nın 64/1. maddesi uyarınca düşürülmesine karar verilip verilmeyeceğinin mahkemesince değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan vekili ve sanık müdafiinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin hükmün BOZULMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}