{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 52, 53, 155, 207) (7201 S. K. m. 10, 35) (5271 S. K. m. 253, 254)  Hizmet nedeniyle güveni kötüye kullanma ve özel belgede sahtecilik suçundan sanığın mahkumiyetlerine ilişkin hükümler sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın yokluğunda verilen hükmün, bilinen en son adresine tebliğe çıkartıldığı, tebliğ yapılmaması üzerine mernis adresinin olmaması sebebiyle aynı adrese 7201 sayılı Tebligat Kanunu'nun 35. maddesine göre tebliğ yapılmak suretiyle hükmün kesinleştirildiği görülmüş ise de, 7201 sayılı Tebligat Kanunu'nun 10/2. maddesine göre bilinen en son adreste tebligat yapılamaması halinde, muhatabın adres kayıt sisteminde yer alan adresi araştırılarak buraya tebligat yapılması, bunun da bulunmaması halinde, kendisine daha önce kanuni usullere göre tebligat yapılmış olması şartı ile aynı adrese anılan yasanın 35. maddesine göre tebligat yapılması, daha önce kendisine tebligat yapılan adresin de olmaması halinde ise, adres araştırması ile yeni adres tespitine çalışılıp, bulunamaması halinde ilanen tebligat yapılması gerektiği, en son bilinen adresine çıkartılan tebligatın iadesi üzerine, daha önce aynı adrese kanuni usullere göre yapılmış bir tebligat bulunmamasına rağmen, 7201 sayılı Tebligat Kanunu'nun 35. maddesine göre yapılan tebliğin hukuki geçerliliğinin bulunmadığı, aynı yasanın 32/2 maddesi gereğince usulsüz tebliğ halinde, muhatabın beyan ettiği tarihin tebliğ tarihi kabul edilmesi gerektiği, bu bilgiler ışığında sanığa yapılan tebligatın usulsüz olduğunun anlaşılması karşısında, sanığın 26/09/2014 tarihinde yaptığı temyiz başvurusunun öğrenme üzerine ve süresinde olduğu, ayrıca 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken CMUK'nın 311. maddesi hükmüne göre eski hale getirme talebi ile birlikte temyiz isteminde bulunulmuş olması halinde, bu talebi inceleme merciinin Yargıtay'ın ilgili dairesi olması karşısında, 30/09/2014 tarihli ek kararının hukuki değerden yoksun bulunduğu değerlendirip, bu ek kararın kaldırılmasına karar verilerek yapılan incelemede,  Katılanın sahibi olduğu .... Gıda Tur. İnş. San. Tic. Ltd. Şti bünyesinde Manavgat bölgesinde pazarlamacı olarak çalışan sanığın, 18/06/2010 tarihinde şirkete ait pazarlama işleri için kendisine tahsis edilmiş ... plakalı aracı kilitlemeden, anahtarı içinde bırakılmış şekilde içinde şirkete ait faturalar olduğu halde terk ettiği, katılanın durumdan şüphelenerek sanığın yaptığı satış işlemlerine ait hesapları incelediği ve teslim edilmesi gereken ürünlerin başka yerlere satıldığını belirlediği, suç duyurusu üzerine başlatılan soruşturmada sanığın çikolata, bisküvi gibi mallar sattığı, 75. Yıl ve Cumhuriyet İlköğretim okullarının kantin işletmecisi ..., diğer iş yeri sahipleri ..., ...'nın ifadeleri ile şirkete ait hesap dökümleri incelendiğinde sanığın fatura düzenlediği halde fatura içeriğinde belirtilen ürünleri satmadığının, bu ürünleri daha sonra düşük bedellerle faturasız olarak tespit edilmeyen kişilere sattığının tespit edildiği, tanık ...'ın ve tanık ... iş yeri için sanıktan ürünler alıp bedelini sanığa ödemelerine rağmen müşteki şirkette halen borçlu olarak gözüktüklerini söyledikleri, tanık ...'ın adli emanette kayıtlı 167573, 167936 167937, 167951 seri numaralı faturalarda belirtilen ürünlerin teslim alınmadığının belirlendiği, mali müşavir bilirkişi tarafından düzenlenen raporda da durumun tespit edildiği, sanığın 05/05/2010 tarihinde 167573 seri numaralı Akseki Jandarma Komanda Tabur Komutanlığı adına düzenlenmiş faturada teslim alan kısmını J.Ü.Çvş. Yüksel Budak olarak düzenlediği, yapılan yazışma sonucunda ilgili kurumda böyle bir personelin bulunmadığının belirlendiği, bu suretle sanığın zincirleme hizmet nedeniyle güveni kötüye kullanma ve özel belgede sahtecilik suçlarını işlediği iddia edilen olayda;  1)Sanık hakkında özel belgede sahtecilik suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın savunması, katılan ve tanık beyanları, tutanaklar, hesap dökümleri, faturalar, bilirkişi raporu ile dosya kapsamından sanığın üzerine atılı suçu işlediğine yönelik mahkemece verilen mahkumiyet hükmü ve uygulamasında bir isabetsizlik görülmemiştir. Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın verilen kararın usul ve yasaya aykırı olduğuna yönelik temyiz itirazının reddiyle hükmün ONANMASINA, tarihinde oybirliğiyle karar verildi.  2)Sanık hakkında hizmet nedeniyle güveni kötüye kullanma suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanık hakkında özel belgede sahtecilik suçundan açılan kamu davasında mahkumiyet hükmü verilmiş ise de, özel belgede sahtecilik suçu ve hizmet nedeniyle güveni kötüye kullanma suçunun mağdurlarının farklı olması nedeniyle sanığın hizmet nedeniyle güveni kötüye kullanma suçu yönünden eyleminin uzlaşma kapsamında olduğu belirlenerek yapılan incelemede;  Sanığa yüklenen hizmet nedeniyle güveni kötüye kullanma suçu nedeniyle, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete'de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile değişik 5271 sayılı CMK'nın 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Kanunun 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca sair hususlar incelenmeksizin BOZULMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}