{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-g, 62/1, 52, 5 3 ve 58 maddeleri uyarınca mahkumiyet      Nitelikli dolandırıcılık suçundan sanık hakkında verilen mahkumiyet hükmü, sanık ile müdafisi tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanığın, \"sahibinden.com\" isimli internet sitesinde \"Honda 15'lik uzun şaft tekne motorunu\" satılığa çıkardığı, bu ilanı gören katılanın sanık ile telefonda irtibata geçtiği, 4.500.TL bedel karşılığında anlaştıkları, bunun üzerine katılanın sanığın bildirmiş olduğu Kuveyttürk banka hesabına 200.TL para gönderdiği, daha sonra sanık ile buluşup tekne motorunu teslim almak üzere Tuzla'ya gittiği, ancak sanığın buluşma yerine gelmediği gibi satım konusu tekne motorunu da teslim etmediği, bu surette sanığın nitelikli dolandırıcılık suçunu işlediği iddia ve kabul olunan somut olayda,  Sanık savunması, katılan beyanı ve tüm dosya kapsamından; sanığın nitelikli dolandırıcılık suçunu işlediğinin sabit olduğu gerekçesine dayanan mahkemenin mahkumiyet kabul hükmünde bir isabetsizlik görülmemiştir.  Sanığa yüklenen eylemin, Yargıtay CGK'nın 16/04/2013 tarih ve 2012/15-1407; 2013/140 E. K. sayılı kararında da vurgulandığı üzere; 5237 sayılı TCK'nın 158/1-f maddesinde öngörülen bilişim sistemlerinin araç olarak kullanmak suretiyle dolandırıcılık suçu kapsamında kaldığı gözetilmeden suç vasfında yanılgıya düşmek suretiyle basın ve yayın araçlarının sağladığı kolaylıktan yararlanmak suretiyle dolandırıcılık suçundan hüküm kurularak eksik ceza tayini aleyhe temyiz bulunmadığından ve kazanılmış hak ilkesi gereği ceza olarak sonucu da değiştirmeyeceğinden bozma nedeni yapılmamış olup, sanık hakkında tekerrüre esas alınan ilama konu dolandırıcılık suçunun 6763 sayılı Ceza Muhakemesi Kanun'u ile Bazı Kanunlar'da Değişiklik Yapılmasına Dair Kanun'un 34. maddesi ile değişik 5271 sayılı CMK'nın 253. maddesi ve maddeye eklenen fıkraya göre uzlaşma kapsamında bulunması karşısında, öncelikle tekerrüre esas alınan ilam sebebi ile uyarlama yargılaması yapılarak sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanmasının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanık ile müdafisinin temyiz itirazlarının reddiyle mahkumiyet hükmünün ONANMASINA, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}