{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 66, 67, 158, 204) (5271 S. K. m. 223)  Dava ve Karar: Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik suçundan sanığın mahkumiyetine ilişkin hükümler sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Diyarbakır'da celeplik yapan müştekinin arkadaşı tanık ... aracılığı ile tanıştığı sanıkla, 2008 yılı aralık ayında 10 adet büyük baş hayvan satımı ve karşılığında 31.200 TL ödemesi hususunda anlaştıkları, sanığın 8.200 TL nakit, 23.000 TL çek verdiği, daha sonra müştekinin 2009 yılı ocak ayında sanığa 18 adet büyük baş hayvan daha satıp, karşılığında 33.600 TL ödenmesi hususunda anlaştıkları, sanığın 7.000 TL nakit, 3.000 TL çek ve 23.600 TL bedelli keşidecisi Y. E.olan 22.02.2009 keşide tarihli sahte çeki verdiği, müşteki aralık ayında sanıktan aldığı 23.000 TL bedelli çekin ibrazında sahte olduğunu öğrenince sanığa durumu bildirdiği, sanığın çek karşılığını nakit olarak ödeyeceğini söylemesi üzerine müştekinin arkadaşı tanık Z. ile Trabzon'daki sanığın işlettiği kasaba gittikleri, sanığın kendilerini pazartesi günü beklediğini, çek sahibinin İstanbul'da ikamet ettiğini, İstanbul'a gidip, pazartesi günü parayı getireceğini söylediği, sonra sanıkla birlikte Trabzon Meydan Mevkine gittikleri, burada sanığın işinin olduğunu söyleyerek yanlarından ayrıldığı, müştekinin sanığın hareketlerinden şüphelenerek Yapı Kredi Bankası Trabzon Şubesi'ne gidip suça konu 23.600 TL bedelli çeki ibraz ettiği ve sahte olduğunu anladığı, ekspertiz raporuna göre, çekin ön yüzünde bulunan yazıların ve imzanın keşideciye ait olmadığı, imzanın uydurma suretiyle atıldığı, yazılar ve imzanın sanığın eli ürünü olup olmadığı hususunda müspet ya da menfi bir kanaat bildirmenin mümkün olmadığının tespit edildiği, tanık Z.'in müştekinin beyanlarını doğruladığı, sanıkla tesadüfen tanışıp müştekiyle tanışmalarına vesile olduğunu beyan ettiği, sanığın aşamalarda çelişkili beyanlarda bulunduğu, bu suretle üzerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia edilen olayda;  1)Sanık hakkında resmi belgede sahtecilik suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın üzerine atılı resmi belgede sahtecilik suçunun gerektirdiği cezanın miktar ve nevi itibariyle, TCK'nın 204/1, 66/1-e ve 67/4 maddelerine göre hesaplanan 12 yıllık dava zamanaşımı süresinin, suç tarihi olan 19/01/2009 ile inceleme tarihleri arasında 19/01/2021 tarihinde dolduğu anlaşıldığından, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK’nın 321. maddesi uyarınca hükmün BOZULMASINA, ancak bu husus yeniden yargılama yapılmasını gerektirmediğinden aynı Kanun'un 322. maddesinin verdiği yetkiye dayanılarak kamu davasının gerçekleşen zamanaşımı nedeniyle 5271 sayılı CMK’nın 223/8. maddesi uyarınca DÜŞMESİNE,  1)Sanık hakkında nitelikli dolandırıcılık suçundan kurulan hükme yönelik temyiz incelemesinde;  Sanığın savunması, müşteki ve tanık beyanları, tutanaklar, ekspertiz raporları ile dosya kapsamından sanığın üzerine atılı suçu işlediğine yönelik mahkemece verilen mahkumiyet hükmü ve uygulamasında bir isabetsizlik görülmemiştir.  Sonuç: Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre, sanığın verilen kararın usul ve yasaya aykırı olduğuna, eksik incelemeye, sübuta, vesaireye yönelik temyiz itirazının reddiyle hükmün ONANMASINA, 28/01/2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}