{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-d, 35/2, 62, 51, 52 ve 53 maddeleri uyarınca mahkumiyet      Nitelikli dolandırıcılık suçundan sanık hakkında verilen mahkumiyet hükmü, sanık müdafisi tarafından temyiz edilmekle, dosya incelendi, gereği düşünüldü;  Sanık ... hakkında nitelikli dolandırıcılık suçundan verilen mahkumiyet hükmüne yönelik olarak 16/06/2020 tarihli tebliğnamede görüşe yer verilmiş ise de; dosyanın tetkikinde; Dairemizin 21/02/2017 ve 02/07/2018 tarihli kanun yararın bozma kararlarından sonra Mahkemenin 2017/494 E. sayısını aldığı, yapılan yargılama sonucunda sanık ... hakkında nitelikli dolandırıcılık suçundan hükmün açıklanmasının geri bırakılması, resmi belgede sahtecilik suçundan mahkumiyet hükmü ile sanık... hakkında nitelikli dolandırıcılık ve resmi belgede sahtecilik suçlarından mahkumiyet hükümleri verildiği, söz konusu mahkumiyet hükümlerini sanık... müdafisi, sanık ... müdafisi ile O yer Cumhuriyet savcısı tarafından temyiz edildiği, ancak dosyanın fiziki incelemesinde ve Uyap kayıtlarında Gaziantep 3.Ağır Ceza Mahkemesi'nin 28/02/2019 tarih ve 2017/494 E. 2019/112 K. sayılı kararı ile sanıklar hakkında verilmiş mahkumiyet hükümlerine yönelik temyiz formuna ve tebliğnameye rastlanılmadığı, tebliğnamede görüşe yer verilen hükmün sanık ... hakkında nitelikli dolandırıcılık suçundan verilen hükmün açıklanmasının geri bırakılması kararının Gaziantep 4.Ağır Ceza Mahkemesi'nin 18/07/2019 tarih ve 2019/548. D.iş sayılı kararı ile itirazın kabulü üzerine Gaziantep 3.Ağır Ceza Mahkemesi'nin 05/11/2019 tarih ve 2019/479 E. 2019/429 K. sayılı kararına yönelik olduğu anlaşılmakla, herhangi bir hak kaybına sebebiyet verilmemesini teminen, sanıklar hakkında Gaziantep 3.Ağır Ceza Mahkemesi'nin 28/02/2019 tarih ve 2017/494 E. 2019/112 K. sayılı kararı ile verilen mahkumiyet hükümlerine yönelik temyizlerin akıbetlerinin mahalli mahkemesinden araştırılması, şayet mahkumiyet hükümlerine yönelik herhangi bir temyiz formu düzenlenerek temyiz incelemesi için gönderilmediği anlaşılmakta ise, gerekli temyiz formun düzenlenmesini sağlanması, 16/06/2020 tarihli tebliğnamede görüşe yer verilen dosya ile temyize gönderilmeyen Gaziantep 3.Ağır Ceza Mahkemesi'nin 28/02/2019 tarih ve 2017/494 E. 2019/112 K. dosya arasında hukuki ve fiili irtibat bulunduğundan ve birlikte değerlendirilmesi gerektiğinden, ancak dosyanın yeni esas alması nedeniyle herhangi bir karışıklığa sebebiyet verilmemesini teminen, temyize konu edilmeyen dosyanın onaylı suretlerinin alınarak ayrı bir tebliğname düzenlendikten sonra incelenmek üzere iadesinin sağlanması için dosyanın Yargıtay Cumhuriyet Başsavcılığı'na TEVDİİNE, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}