{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 158, 204)  Resmi belgede sahtecilik ve nitelikli dolandırıcılık suçundan sanığın beraatine ilişkin hükümler, katılan ...Ş. vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü,  Sanığın Çorum İl Merkezi'nde faaliyet gösteren ve bir süre önce iflas eden … Metal isimli işyerinin sahibi olduğu, keşidecisi tanık ... olan … Bankası A.Ş. Çorum şubesine ait, 0268699 nolu, 21/03/2012 keşide tarihli 32.450TL bedelli suça konu çekin, tanığın beyanlarına göre hatır çeki olarak düzenlendiği ve sanığın oğlu olan ...’a teslim edildiği, sanık tarafından katılan ...Ş. Çorum Şubesi'nden alınan 27/10/2011 tarihli krediye karşılık olarak, sanığın firma yetkilisi olan...’ın suça konu çeki 22/03/2012 günü katılan bankaya tahsil cirosu ile ibraz ettiği, Adli Tıp Kurumu'nun 24/05/2013 ve 25/09/2013 tarihli raporlarında suça konu çek üzerinde tahrifat yapıldığının, çek üzerindeki 21/03/2012 keşide tarihinin 21/09/2012 olarak değiştirildiğinin tespit edildiği, sanığın iflas etmesi üzerine tanık... tarafından menfi tespit davası açıldığı, Çorum 1.Asliye Hukuk Mahkemesi'nin 2013/289 Karar sayılı kararıyla davanın kabulüne karar verildiği ve bu şekilde sanığın üzerine atılı banka veya diğer kredi kurumlarınca tahsis edilmemesi gereken bir krediyi sağlamak amacıyla dolandırıcılık ile resmi belgede sahtecilik suçlarını işlediği iddia olunan somut olayda; sanık savunması, katılan beyanı, tanık beyanı, bilirkişi raporları ve tüm dosya kapsamına göre; dolandırıcılık suçunun oluşabilmesi için hileli davranışlarla bir kimseyi aldatıp, onun veya başkasının zararına olarak kendisine ya da başkasına bir yarar sağlanmasının gerektiği, önceden doğmuş bir zarar veya bir borç için hileli davranışlarda bulunulması halinde zarar veya borç kandırıcı nitelikteki davranışların sonucu doğmayacağından dolandırıcılık suçunun oluşmayacağı, katılan banka tarafından gönderilen 20/05/2014 tarihli cevabi yazı ekindeki belgeler içeriğinden, sanığın suça konu çeki, katılan bankadan almış olduğu 27/10/2011 tarihli kredinin borcunu ödemek için 22.03.2012 günü bankaya ibraz ettiği ayrıca ibraz tarihinin çekin gerçek keşide tarihi olan 21.03.2012 tarihinden bir gün sonrası olduğu, bu haliyle de sanığın çek üzerinde sahtecilik yapmakta bir menfaatinin bulunmadığı, çekin tanık...'dan sanığın oğlu Salih tarafından alındığı ve çekin bankaya firma yetkilisi... tarafından verildiği hususları bir bütün olarak değerlendirildiğinde, sanığın katılan bankayı kandıracak söz ve davranışlarda bulunarak yanıltmasının söz konusu olmadığı, sanığın suça konu çeki hile ve desise unsuru olarak kullanmadığı, bu yönü ile dosyaya yansıyan bir kanıtın da bulunmadığı, bu haliyle de sanığın üzerine atılı nitelikli dolandırıcılık suçunun manevi unsuru olan kast unsurunun somut olayda gerçekleşmediği ve atılı suçun hukuki unsurlarının oluşmadığı gerekçesi ile resmi belgede sahtecilik suçuna ilişkin olarak ise; suça konu çekteki keşide tarihinde yapılan değişikliğin sanık tarafından yapılıp yapılmadığı hususunda her türlü şüpheden uzak, kesin, inandırıcı ve somut delil elde edilemediği, sanığın üzerine atılı eylemin sabit olmadığı gerekçesine dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; katılan vekilinin, sanığın üzerine atılı suçların sabit olduğuna, cezalandırılması gerektiğine ilişkin ve yerinde görülmeyen sair temyiz itirazlarının reddiyle, hükümlerin ONANMASINA, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}