{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": "",
    "ictihat": " BÖLGE ADLİYE MAHKEMESİ: ... 30. Hukuk Dairesi       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davalı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:   Davacı Cevabının Özeti:Davacı vekili, müvekkilinin laminasyon ustası olarak 18.06.2009 tarihinden itibaren çalıştığını, iş sözleşmesinin işveren tarafından 31.08.2015 tarihinde haksız feshedildiğini, kıdem ve ihbar tazminat toplamı 10.010.84 TL ödeme yapıldığını, asgari geçim indirimi hariç net 2.780,00 TL ücret ile çalışan davacının yemek ve servis hizmetinden yararlandığını, eksik ödeme yapıldığını, bakiye tazminatının ödenmediğini, sadece 14 gün izin kullandığını başka izin kullanmadığı gibi ücretinin de ödenmediğini, hafta içi 07.00-22.00 ve cumartesi günleri 07.00-17.00/ 18.00 saatleri arası sadece ayda bir veya iki hafta tatilinde dinlenmesine rağmen insan takatini zorlayacak tarzda yaptığı çalışma karşılığının ödenmediğini, 2014 yılı Şubat ayı itibari ile bordrolarda fili olarak yapılan mesai saatinin yarısı kadar fazla çalışma tahakkukları yapılmış olup elden ödenen maaş ile birlikte ödendiğini ileri sürerek bakiye kıdem ve ihbar tazminatı ile bir kısım işçilik alacaklarının hüküm altına alınmasını talep etmiştir.  Davalı Cevabının Özeti:Davalı vekili, alacakların zamanaşımına uğradığını, iş sözleşmesinin 28.08.2015 tarihinde feshedildiğini, davacının aylık ücretinin 1.273.50 TL bordro ücreti olduğunu, fazla çalışma iddiasının yersiz olduğunu, 1 saat yemek ve yarım saat çay molası olduğunu, 2013 yılı ikinci dönem öncesi fazla çalışma yapılmadığını, büyümekte olan bir işyeri olduğunu, 45 saati aşan çalışma olduğu zaman bordro ile ödendiğini, 4 aylık sağlık raporu bulunduğunu bu dönemin hesaplamalardan dışlanması gerektiğini yılda bir maaş ikramiye bulunmadığını, davacıya 28.08.2015 fesih tarihinde 10.010.84 TL kıdem ve ihbar tazminatı ödendiğini, 15.07.2014 tarihinde 15.000,00 TL borç para verildiğini, banka hesabına yatırıldığını, yapılacak hesaplamalardan mahsubu gerektiğini faize itiraz ettiğini savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda davanın kısmen kabulüne karar vermiştir. İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, taraf vekilleri istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :Bölge Adliye Mahkemesince, davacı vekilinin istinaf başvurusunun kısmen kabulü ile davacının 23.04.2015 tarihinde iş kazası geçirdiği ve Sosyal Güvenlik Kurumu uygulamalarında işçinin iş kazası geçirdiği gün sigortalı bildirilmesi gerektiğinden tam çalışılmış kabul edilmesi bu günün genel tatil günü olması sebebiyle davacı lehine ulusal bayram ile genel tatil çalışma alacağına hükmedilmesi gerekirken eksik değerlendirme ve hesaplama yapılarak 1 gün ilave olarak bu alacağa hükmedilmemesi usul ve yasaya aykırı olduğu; davalı istinaf talebinin kısmen kabulü ile davacının raporlu olduğu süreden ihbar önelini 6 hafta aşan kısmın hizmet süresine eklenmesi,geri kalan kısmın ise eklenmemesi şeklindeki uygulama gereği toplam 167 gün istirahat raporu bulunan davacının 23/04/2015 ila 28/08/2015 tarihleri arasında istirahatli olduğu günler dikkate alınmaksızın işe giriş tarihi 18/06/2009 ile istirahat başlangıç tarihi olan 23/04/2015 tarihi arasındaki kıdem süresi olan 5 yıl 10 ay 5 gün'e 3 ay 8 gün eklenmek suretiyle kıdem tazminatına esas hizmet süresinin 6 yıl 1 ay 13 gün (Toplam 2233 gün ) olarak belirlenmesi gerekçesi ile İlk Derece Mahkeme kararının ortadan kaldırılmasına karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde davalı vekili tarafından temyiz edilmiştir.  Gerekçe:  1-Dosyadaki yazılara toplanan delillerle kararın dayandığı kanuni gerektirici sebeplere ve temyiz edenin sıfatına göre, davalının aşağıdaki bendin kapsamı dışındaki temyiz itirazlarının reddine karar vermek gerekmiştir.  2-Fazla çalışma ücret alacağının hesaplanması konusunda uyuşmazlık bulunmaktadır.  Somut uyuşmazlıkta, dava kısmi dava olarak açılmış ve mahkemece kısmi alacak davası olarak kabul edilerek sonuçlandırılmıştır. Davacı tarafından fazlaya ilişkin haklar saklı tutularak dava dilekçesinde 4.000,00 TL fazla çalışma ücret alacağı talep edilmiştir. Bilirkişi raporunda 09.09.2010- 31.01.2014 tarihleri arası fazla çalışma ücret alacağı tanık beyanları doğrultusunda hesaplanmıştır. Davacı vekilinin 28.12.2016 tarihli ıslah dilekçesi ile davaya konu talep miktarlarını bilirkişi raporu doğrultusunda arttırmasından sonra davalı tarafça süresi içinde ve yönetimince ıslaha karşı zamanaşımı def'i ileri sürülmüş ve mahkemece bu def'i re'sen dikkate alınmıştır. Zamanaşımına tabi alacaklar yönünden, kısmi dava ile talep edilen miktarlar dışında kalan kısımlar yönünden zamanaşımı savunması dikkate alınarak ve çıkan miktara kısmi davada talep edilen miktarlar eklenerek bakiye alacaklar hüküm altına alınmalıdır.  Ne var ki, Mahkemece, ıslaha karşı zamanaşımı def'i değerlendirilirken, dava dilekçesi ile istenen miktarın indirim sonrası hesaplamaya eklenmesi hatalı olmuştur. Mahkemece, davacının zamanaşımına uğramamış 28.12.2011- 31.01.2014 tarihleri arasındaki fazla çalışma ücret alacağına dava dilekçesi ile istenen 4000 TL’yi ilave ettikten sonra indirim uygulayarak buna göre (44625.97 +4000= 48625.97 yüzde 40 indirim ile 29175,58 TL) fazla çalışma ücret alacağının hüküm altına alması gerekirken belirtilen hususun hesaplamada dikkate alınmaması hatalı olup bozma sebebi ise de, hatanın giderilmesi yeniden yargılamayı gerektirmediğinden, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi uyarınca halen yürürlükte olan mülga 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438/7. maddesi uyarınca hükmün aşağıdaki şekilde düzeltilerek onanması uygun bulunmuştur. SONUÇ: Temyiz konusu kararın hüküm fıkrasının 6. bendinde yer alan “ Brüt 30.775,58 TL fazla çalışma alacağının (ıslaha karşı zamanaşımından etkilenmeyen miktara takdiren % 40 indirim yapılmak suretiyle belirlenen) brüt 4.000,00 TL.'ne dava tarihi 09/09/2015'den, bakiyesine ıslah tarihi 28/12/2016'dan itibaren işleyecek en yüksek banka mevduat faizi oranı ile birlikte davalıdan alınıp davacıya verilmesine,fazlaya ilişkin istemin reddine, ” rakam ve sözcüklerinin hükümden tamamen çıkartılmasına ve yerine “ Brüt 29175.58 TL fazla çalışma alacağının (ıslaha karşı zamanaşımından etkilenmeyen miktara takdiren % 40 indirim yapılmak suretiyle belirlenen) brüt 4.000,00 TL.'ne dava tarihi 09/09/2015'den ,bakiyesine ıslah tarihi 28/12/2016'dan itibaren işleyecek en yüksek banka mevduat faizi oranı ile birlikte davalıdan alınıp davacıya verilmesine, fazlaya ilişkin istemin reddine,” rakam ve sözcüklerinin yazılmasına,Hüküm fıkrasının 9. bendinin hükümden çıkarılarak yerine \"Harçlar Kanunu gereğince alınması gereken 4.149,03 TL nisbi karar harcından davacının yatırdığı 170,78 peşin harç ve 1.000,42 TL ıslah harcının mahsubu ile noksan 2.959,00 TL harcın davalıdan alınarak hazineye gelir kaydına\" Hüküm fıkrasının 12. bendinin hükümden çıkarılarak yerine 12-Hüküm tarihinde yürürlükte bulunan Avukatlık Asgari Ücret tarifesi gereğince kabul olunan miktara göre hesaplanan 7.031,2 TL nisbi avukatlık ücretinin davalıdan alınarak davacıya verilmesine,” rakam ve sözcükleri yazılarak,Hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, peşin temyiz harcının isteği halinde ilgilisine iadesine 28/01/2021 tarihinde oybirliğiyle karar verildi."
}