{
    "Dairesi": "19.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5607 S. K. m. 3, 5, Geç. m. 12) (5237 S. K. m. 7, 53, 54) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  Yerel Mahkemece verilen hükümler temyiz edilmekle; başvurunun süresi, kararın niteliği ve suç tarihine göre dosya incelendi, gereği görüşülüp düşünüldü:  Temyiz isteğinin reddi nedenleri bulunmadığından işin esasına geçildi.  Vicdani kanının oluştuğu duruşma sürecini yansıtan tutanaklar, belgeler ve gerekçe içeriğine göre yapılan incelemede;  Hükümden sonra 15.04.2020 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7242 sayılı Kanun'un 61. maddesi ile 5607 sayılı Kanun'un 62. maddesi ile değiştirilen 5607 sayılı Kanun'un 5/2. maddesine eklenen fıkra uyarınca kovuşturma aşamasında etkin pişmanlık uygulamasının olanaklı hale geldiği anlaşılmakla, 5237 sayılı TCK'nin 7. maddesi ve 7242 sayılı Kanun'un 63. maddesi ile 5607 sayılı Kanun'a eklenen geçici 12. maddenin 2. fıkrası mucibince ilgili hükümlerin yasal koşullarının oluşup oluşmadığının saptanması ve sonucuna göre uygulama yapma görevinin de yerel mahkemeye ait bulunması zorunluluğu,  Kabule göre de;  1-Temel ceza üzerinden TCK'nın 61. maddesi uyarınca teşdit uygulanarak alt sınırdan uzaklaşılması suretiyle hüküm kurulduğunun anlaşılması karşısında; hükümden sonra 28/06/2014 tarihinde yürürlüğe giren 6545 sayılı Kanun ile 5607 sayılı Kanunun 3/18. maddesinde değişiklik yapıldığı gözetilerek, sanığın kaçak olarak ülkeye sokulan suça konu eşyayı ticari maksatla bulundurmak eyleminden dolayı 5607 sayılı Kanunun 3/10. maddesindeki \"Kaçakçılık suçunun konusunu oluşturan eşyanın akaryakıt ile tütün, tütün mamulleri, etil alkol metanol ve alkollü içkiler olması halinde, yukarıdaki fıkralara göre verilecek cezalar yarısından iki katına kadar arttırılır, ancak bu fıkranın uygulanması suretiyle verilecek ceza üç yıldan az olamaz.\" şeklindeki düzenlemeye göre 6545 sayılı Kanun ile değişik 5607 sayılı Kaçakçılıkla Mücadele Kanunu'nun 3/5-10. maddeleri ile 6455 sayılı Kanun ile değişik 5607 sayılı Kanunun 3/18. maddelerinin ilgili tüm hükümlerinin olaya uygulanarak ortaya çıkan sonuçların birbiriyle karşılaştırılması suretiyle lehe yasanın belirlenmesi zorunluluğu,  2-Kasıtlı suçtan hapis cezasına mahkumiyetin kanuni sonucu olarak sanıklar hakkında 5237 sayılı TCK'nin 53. maddesi uyarınca hak yoksunluklarına hükmedilmiş ise de, 24.11.2015 tarih ve 29542 sayılı Resmi Gazete'de yayımlanan Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140 E., 2015/85 K. sayılı kararı ile anılan maddenin bazı hükümlerinin iptal edilmiş olması nedeniyle yeniden değerlendirme yapılması zorunluluğu,  3-Ele geçen kaçak eşyanın, nakil aracının taşıma kapasitesine göre miktar veya hacim bakımından ağırlıklı bölümünü oluşturması, aracın daha sonra da kaçakçılık suçlarında kullanılması, dava konusu eşyanın değeri ve nakil vasıtasının değeri dikkate alındığında malen sorumlunun iyi niyetli kabul edilemeyeceği, nakil vasıtasının müsaderesinin işlenen suça nazaran daha ağır sonuçlar doğurmayacağı ve bu nedenle TCK’nin 54/3. maddesi uyarınca hakkaniyete de aykırı bir yanın bulunmadığı anlaşıldığından dava konusu nakil vasıtasının müsaderesi yerine, yazılı şekilde iadesine karar verilmesi,  4- Suça konu gümrük kaçağı sigaranın 5607 sayılı Kanun'un 13/1. maddesi delaletiyle TCK'nin 54/4. maddesi gereğince müsaderesi ile yetinilmesi gerekirken infazı kısıtlayacak şekilde tasfiyesine de karar verilmesi,  Bozmayı gerektirmiş ve sanıklar müdafii ile katılan vekilinin temyiz nedenleri bu itibarla yerinde görüldüğünden tebliğnameye kısmen uygun olarak HÜKÜMLERİN 5320 sayılı Kanun'un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, yargılamanın bozma öncesi aşamadan başlayarak sürdürülüp sonuçlandırılmak üzere dosyanın mahkemesine gönderilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}