{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Nitelikli dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 158/1-d,62, 52/2-4, 53, 58. maddeleri gereğince mahkumiyet    Nitelikli dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, mahkemede görülmekte olan davası olan katılana ait davaya ilişkin bilgileri bir şekilde temin ettikten sonra katılana ait adres ve bilgilerden katılanın işyerlerine giderek kendisini iş müfettişi olarak tanıtarak kamu kurumuna ait makbuzu kullanarak katılandan masraf adı altında 650 TL parasını alarak kamu kurumu aracı kılınmak suretiyle nitelikli dolandırıcılık suçunu işlediği iddia edilen olayda; sanık ikrarı, teşhis, banka kamera kayıtları, katılan beyanları ve tüm dosya kapsamına göre; sanığın üzerine atılı nitelikli dolandırıcılık suçunu işlediği sabit olmakla, bu gerekçelere dayanan mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Sanığın tekerrüre esas alınan Tavşanlı Asliye Ceza Mahkemesinin 2008/87 Esas 2008/131 Karar sayılı ilamın uzlaştırma kapsamında ki dolandırıcılık suçunu oluşturduğu anlaşılmakla; tekerrüre esas alınan ilam sebebi ile uyarlama yargılaması yapılıp yapılmadığının uyarlama yargılaması yapılmış ise sonucuna göre sanık hakkında tekerrür hükümlerinin uygulanıp uygulanmayacağı hususu ile Anayasa Mahkemesi'nin 08.10.2015 günlü, 2014/140 Esas ve 2015/85 Karar sayılı, 24.11.2015 gün ve 29542 sayılı Resmi Gazete'de yayınlanan kısmi iptal kararı uyarınca, 5237 sayılı TCK 53. madde 1. fıkra b. bendinde düzenlenen “seçme ve seçilme ehliyetinden ve diğer siyasi hakları kullanmaktan yoksun bırakılmasına” hükmünün iptal edilmesi karşısında, bu hususun infaz aşamasında gözetilmesi mümkün görülmüştür.  Yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}