{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nnn 157/1, 62, 52/2, 53, 58 maddeleri gereğince mahkumiyet    Dolandırıcılık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Sanık hakkında mağdur ...'a yönelik eylemi nedeniyle açılan kamu davasına ilişkin zamanaşımı süresince hüküm kurulması mümkün görülmüştür.  Sanığın üzerine atılı dolandırıcılık suçunun uzlaştırma kapsamında olması nedeniyle, dosyanın uzlaştırma bürosuna gönderildiği, taraflar arasında uzlaşma sağlandığı ancak sanığın edimi yerine getirmediği belirlenerek yapılan incelemede,  Mağdur ...'ün %71 oranında görme engelli olduğu, geçimini simit satarak sağladığı, 3 ayda bir 1200 TL engelli maaşı aldığı, bir süre sonra gözlerinin iyice bozulması üzerine işi bıraktığı, sanığın mağdurun yanında gelerek, 5000 TL karşılığında % 95 oranında engelli raporu alabileceğini söylediği, mağdurun da 3 ay içerisinde farklı zamanlarda toplam 5000 TL parayı sanığa verdiği, 3 ay sonrasında rapor alınmayıp, sanığın da çelişkili konuşması üzerine dolandırıldığını anlayarak şikayetçi olduğu iddia edilen somut olayda, dosya kapsamında toplanan delillere göre sanığın üzerine atılı suçu işlediğinin sabit olduğuna ilişkin mahkemenin kabulünde bir isabetsizlik görülmemiştir.  Sanık hakkında tekerrür hükümlerine hükmedilirken uygulanan Kanun maddesinin TCK'nın 58/6. madddesi yerine 58/9. maddesi olarak yazılması mahallinde düzeltilebilir maddi hata olarak görülmüştür.  Bozmaya uyularak yapılan yargılamaya, toplanıp karar yerinde gösterilen delillere, mahkemenin kovuşturma sonuçlarına uygun olarak oluşan kanaat ve takdirine, incelenen dosya kapsamına göre; sanığın, yerinde görülmeyen temyiz itirazlarının reddiyle, hükmün ONANMASINA, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}