{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Güveni kötüye kullanma(Değişen suç vasfına göre hırsızlık)",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : TCK'nın 142/1-b, 62, 53. ve CMUK'un 326/son maddeleri gereğince mahkumiyet    Hırsızlık suçundan sanığın mahkumiyetine ilişkin hüküm, sanık müdafii tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü:  Yargıtay Kanunu’nun Değişik 14. maddesi ve Yargıtay Büyük Genel Kurulu' nun 23/01/2020 tarih ve 2020/1 sayılı işbölümü kararının Yargıtay Ceza Daireleri işbölümünü düzenleyen II nolu bölümün, ortak hükümler başlığının 6. maddesinde, \"Ceza Dairelerinin görevlerinin belirlenmesinde, mahkûmiyet kararlarında mahkeme hükmündeki, mahkûmiyet dışındaki kararların temyiz incelemesinde ise iddianame, varsa görevsizlik kararı ya da diğer dava açan belgedeki nitelenen suç esas alınır.\" hükmü, 3. maddesinde; \"Bu iş bölümündeki düzenlemeler, yürürlüğe girdiği tarih dâhil olmak üzere tebliğnamesi bu tarihten sonra tanzim olunan işler için geçerli olup temyiz incelemesi bu iş bölümüne göre görevli bulunan ceza dairesi tarafından yapılır.\" hükmü ve 5. maddesinde de \"Bu iş bölümünün yürürlüğe girmesinden önce Yargıtay incelemesinden geçmiş ya da geri çevirme kararına konu olan dosyaların, tekrar Yargıtaya gelmesi hâlinde ya da olağanüstü yasa yollarından kaynaklanan taleplerde inceleme bu iş bölümüne göre görevli daire/daireler tarafından yapılır.\" hükmü getirilmiştir.  13/12/2019 tarihli hükümde, sanığın, 5237 sayılı TCK'nın 142/1-b maddesi gereğince nitelikli hırsızlık suçundan mahkumiyetine karar verilmiş olmakla,  Açıklanan nedenlerle Yargıtay Kanunu'nun değişik 14. maddesi ve Yargıtay Büyük Genel Kurulu'nun 20/01/2017 gün ve 2017/1 sayılı kararı gereğince temyiz incelemesinin Yüksek (6 ) Ceza Dairesi'nin görevi dâhilinde olması nedeniyle Dairemizin GÖREVSİZLİĞİNE, dosyanın ilgili daireye gönderilmesine, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}