{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın beraatlerine ilişkin hükümler O yer Cumhuriyet savcısı ve katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Sanığın, resmen devir almadığı Aygül Mobilya Mimarlık ve Dekorasyon San. ve Tic. Ltd. şirketinin yetkilisi tarafından alınan çek karnesindeki suça konu 07.02.2010 keşide tarihli, 6.000 TL bedelli 6953365 nolu çeki hiçbir yetkisi olmadığı halde, hamiline olarak keşide edip, çekin arkasına 1.ciranta olarak ciro ettikten sonra tedavüle soktuğu, çekin ibrazında karşılıksız çıktığı, bu suretle sanığın üzerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia edilen olayda; sanığın savunması, katılanlar ve tanık beyanları, bilirkişi raporu, ticaret sicili ve banka yazıları ile dosya kapsamından, suça konu çekte keşideci şirketin çekin keşide tarihinden önce sanığa devredildiği, bu devir esnasında davaya konu şirket çeklerinin de sanığa teslim edildiği ve sanığın da yapılan bu devir işlemi sonrasında devraldığı şirkete ait çekleri düzenleyip kullanması eyleminde atılı suçların yasal unsurlarının oluşmadığı gerekçesiyle sanığın üzerine atılı eylemlerin suç olarak tanımlanmadığına yönelik mahkemece verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, isnat edilen eylemin suç olarak tanımlanmamış olduğu gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, O yer Cumhuriyet savcısı ve katılan vekilinin beraat hükümlerinin kanuna aykırı olduğuna ve eylemin suç teşkil ettiğine, eksik incelemeye, delillerin takdirine ilişkin temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 28/01/2021 gününde oy birliğiyle karar verildi."
}