{
    "Dairesi": "15.Ceza Dairesi",
    "Mahkemesi": "Ağır Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık, resmi belgede sahtecilik",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Beraat    Banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarından sanığın beraatlerine ilişkin hükümler katılan vekili tarafından temyiz edilmekle, dosya incelenerek gereği düşünüldü;  Gerekçeli kararda suç tarihinin gerekçe kısmında da belirtildiği üzere 31/05/2010 olması gerekirken karar başlığında 03/09/2010 olarak yazılması mahallinde düzeltilebilir yazım hatası kabul edilmiştir.  ... Vana San. ve Tic. Ltd. Şirketinde müdürü iken bu görevinden 09.08.2010 tarihinde azledilen sanığın, bu tarihten sonra artık şirketi temsile yetkisi olmamasına rağmen daha önce ... isimli kişiye verip geri aldığı 6961862 nolu, 6000 TL miktarlı çeki, şirket müdürlüğünden azledildiği ... şirketi adına keşide edip, keşide tarihini de 03/09/2010 olarak değiştirip keşide tarihinden 10-15 gün önce katılana verdiği, bu suretle sanığın üzerine atılı banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılık ve resmi belgede sahtecilik suçlarını işlediği iddia edilen olayda; sanığın savunması, katılan ve tanık beyanları, şirkete ait defterler, banka yazısı ile dosya kapsamından, TEB Konya Şubesinin yazısına göre çekteki keşideci imzasının yetkili kişi tarafından atıldığı, şirketin yevmiye defterinin 80. sayfasında 31.05.2010 tarihinde suça konu çek kaydının yapıldığının ve defterin usulüne uygun tasdik edildiğinin görüldüğü, şirkette müdür ve çek keşide yetkisi olan sanığın, döküm temizleme işi yapan ve 17 yıldır karşılıklı ticari ilişkileri bulunan katılana önceden doğan borçlarının ödenmesi amacıyla suç konusu çeki keşide tarihinden önce 31/05/2010 günü keşide edip ticari defterlerine de bu biçimde kaydettikten sonra verdiğinin anlaşıldığı, katılanın da çekin vadeli olduğunu doğruladığı, bu halde sanığın çekin keşide edildiği tarihte yetkili olduğu gerekçesiyle sanığın üzerine atılı eylemlerin suç olarak tanımlanmadığına yönelik mahkemece verilen beraat hükümlerinde bir isabetsizlik görülmemiştir.  Yapılan yargılama sonunda, isnat edilen eylemin suç olarak tanımlanmamış olduğu gerekçe gösterilerek mahkemece kabul ve takdir kılınmış olduğundan, katılan vekilinin beraat hükümlerinin kanuna aykırı olduğuna ve eylemlerin suç teşkil ettiğine, eksik incelemeye, delillerin takdirine ilişkin temyiz itirazlarının reddiyle hükümlerin ONANMASINA, 28/01/2021 gününde oy birliğiyle karar verildi."
}