{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 698)  Dava ve Karar: Davacı vekili tarafından, davalılar aleyhine 25/10/2011 gününde verilen dilekçe ile ortaklığın giderilmesi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 24/12/2014 günlü hükmün Yargıtayca incelenmesi davacı vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Dava, ortaklığın giderilmesi istemine ilişkindir.  Davacı vekili, tarafların müştereken ve iştirak halinde malik olduğu 102 ada 16 parsel sayılı taşınmaz üzerindeki iki katlı evin müvekkiline ait olduğunu belirterek, taşınmazdaki ortaklığın satış yoluyla giderilmesini talep etmiştir.  Davalı ..., satışa bir diyeceğinin olmadığını, ancak taşınmaz üzerindeki evin kendisine ait olduğunu belirterek evin bedelinin kendisine verilmesini istemiş; davalılar ... ve ..., taşınmazdaki iki katlı evin, kümesin ve su kuyusunun davacıya ait olduğunu kabul etmiş; diğer davalılar, davaya cevap vermemişlerdir.  Mahkemece, davanın kabulü ile dava konusu taşınmazdaki ortaklığın satış yoluyla giderilmesine karar verilmiş; hükmü, davacı vekili temyiz etmiştir.  Paydaşlığın (ortaklığın) giderilmesi davaları paylı veya elbirliği mülkiyetine konu taşınır veya taşınmaz mallarda paydaşlar (ortaklar) arasında mevcut birlikte mülkiyet ilişkisini sona erdirip ferdi mülkiyete geçmeyi sağlayan iki taraflı taraflar için benzer sonuçlar doğuran davalardır.  Paydaşlığın (ortaklığın) satış yoluyla giderilmesi halinde, dava konusu taşınmaz üzerinde bina, ağaç vs gibi bütünleyici parça (muhdesat) varsa bunların arzla birlikte satılması gerekir. Ancak muhdesatın bir kısım paydaşlara (ortaklara) ait olduğu konusunda tapuda şerh varsa veya bu hususta bütün paydaşlar (ortaklar) ittifak ediyorlarsa ve muhdesat arzın değerinde bir artış meydana getiriyorsa, bu artışın belirlenmesi için dava tarihi itibariyle arzın ve muhdesatın değerleri ayrı ayrı tespit edilir. Belirlenen bu değerler toplanarak taşınmazın tüm değeri bulunur. Bulunan bu değerin ne kadarının arza ne kadarının muhdesata isabet ettiği oran kurulmak suretiyle belirlenir. Satış sonunda elde edilecek bedelin bölüştürülmesi de bu oranlar esas alınarak yapılır. Muhdesata isabet eden kısım muhdesat sahibi paydaşa, geri kalan bedel ise payları oranında paydaşlara (ortaklara) dağıtılır.  Yukarıda açıklanan ilkeler ışığında somut gelince; davacı vekili, dava konusu 102 ada 16 parsel sayılı taşınmaz üzerinde bulunan bir kısım muhdesatların müvekkiline ait olduğunu ileri sürerek muhdesat iddiasında bulunmuş; bir kısım davalılar, davacının muhdesat iddiasını kabul etmiş ise de davalı ..., iddianın doğru olmadığını belirterek evin kendisine ait olduğunu savunmuştur.  Diğer davalılar ise duruşmaya katılmadıklarından, muhdesat iddiasına karşı beyanları tespit edilememiştir.  Mahkemece, davacı tarafa muhdesat iddiası ile ilgili dava açmak üzere süre verilmeksizin ve gerekçeli kararda bu hususta herhangi bir değerlendirme yapılmaksızın ortaklığın giderilmesine karar verilmiş ise de hüküm ve temyiz tarihinden sonra davacı ... tarafından, diğer paydaşlar aleyhine Sinop 1. Asliye Hukuk Mahkemesinin 2017/186 Esas sayılı dosyasıyla muhdesatın aidiyetinin tespiti davası açıldığı ve yapılan yargılama sonunda, mahkemenin 25.06.2018 tarihli ve 2018/400 sayılı kararı ile taşınmaz üzerinde bulunan iki katlı evin, 2 adet kuruluğun, 1 adet su kuyusunun ve 1 adet kümes ile eklentisinin davacı tarafından yapıldığının tespitine karar verildiği, hükmün taraflarca istinaf edilmeksizin 18.10.2018 tarihinde kesinleştiği anlaşılmıştır.  Bu durumda mahkemece, muhdesatın aidiyetinin tespitine ilişkin kesinleşmiş mahkeme kararı esas alınmak suretiyle ve gerektiği taktirde mahallinde uzman bilirkişiler eşliğinde yeniden keşif yapılarak alınacak bilirkişi raporu doğrultusunda; davacıya ait muhdesatların değerinin, taşınmazın tamamının değerine oranının belirlenmesi; daha sonra taşınmazın satış bedelinden muhdesata isabet eden kısmın muhdesat sahibi paydaşa, kalan kısmın ise tapu kaydı ve mirasçılık belgelerindeki payları oranında tüm paydaşlara ödenmesine karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde hüküm kurulması doğru görülmemiş, bu nedenle hükmün bozulmasına karar vermek gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davacı vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, peşin yatırılan harcın yatırana iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}