{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, kazançlarını mirasbırakan ...'a verdiklerini, bu kazançlarla alınan minibüs hattı ile 6 adet taşınmazın mirasbırakanı kandırmak suretiyle alınan vekaletname ile davalı adına tescil edildiğini, mirasbırakanın fiil ehliyetine haiz olmadığını, davalının taşınmaz alacak ekonomik durumu olmadığını ileri sürerek tapu kayıtları, minibüs ve hattının miras payları oranında iptali ile adlarına tescile karar verilmesini istemişlerdir.  Davalı, davanın reddini savunmuştur.  İlk derece mahkemesince, vekalet görevinin kötüye kullanılması söz konusu olmadığı gerekçesiyle davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince de davacıların istinaf başvurusunun esastan reddine ve davalının istinaf başvurusunun kabulü ile karar ortadan kaldırılarak davada ehliyetsizlik, vekalet görevinin kötüye kullanılması veya muvazaa iddiasının; davalıya mirasbırakan tarafından yapılan temlik bulunmadığı gerekçesiyle davanın reddine, davalı lehine nisbi vekalet ücreti takdirine karar verilmiştir.  Karar, davacılar ... ve ... tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...'nün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacılar ... ve ...'in yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 23.40. TL bakiye onama harcının temyiz eden davacılar ... ve ...'dan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}