{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 605, 606, 610) (Türk Medeni Kanununun Velayet, Vesayet ve Miras Hükümlerinin Uygulanmasına İlişkin Tüzük m. 39)  Dava: Davacı vekili tarafından, davalılar aleyhine 02/01/2014 gününde verilen dilekçe ile mirasın hükmen reddi talebi üzerine yapılan duruşma sonunda; davanın kabulüne dair verilen 27/09/2016 günlü hükmün Yargıtay’ca incelenmesi davalı SGK vekili tarafından istenilmekle süresinde olduğu anlaşılan temyiz dilekçesinin kabulüne karar verildikten sonra dosya ve içerisindeki bütün kağıtlar incelenerek gereği düşünüldü:  Karar: Dava, TMK'nın 605/2 maddesi gereğince terekenin borca batık olduğunun tespiti ile mirasın hükmen reddi istemine ilişkindir.  Davacı vekili, davalı SGK tarafından Bandırma 3. İcra Dairesinin 2011/2277 Esas sayılı dosyası ile yürütülen icra takibinin, borçlu ...'nin ölümü üzerine müvekkiline yöneltildiğini, müvekkilinin icra emrinin tebliği ile mirasçı olduğunu öğrendiğini, 10.04.2011 tarihinde ölen murisin ölüm tarihi itibariyle terekesinin borca batık olduğunu ileri sürerek müvekkilinin mirası hükmen reddettiğinin tespitini talep ve dava etmiştir.  Davalı SGK vekili, davacının mirası ret süresini geçirdiğini; terekenin borca batık olup olmadığının ve davacının mirası kabul anlamına gelecek eylemlerde bulunup bulunmadığının araştırılması gerektiğini belirterek davanın reddini savunmuştur.  Dava dışı alacaklılar tarafından, ... İcra Müdürlüğünün 2016/1047 ve 2016/1048 Esas sayılı dosyaları ile ... mirasçıları aleyhinde icra takibi başlatıldığının tespiti üzerine mahkemece, takip alacaklılarının davaya dahil edilmesi için davacı tarafa süre verilmiş; davacı vekilince usulüne uygun şekilde davaya dahil edilen takip alacaklıları, davaya cevap vermemişlerdir.  Mahkemece, davanın kabulü ile muris ...'nin terekesinin ölüm tarihi itibariyle borca batık olduğunun ve davacının mirası hükmen reddettiğinin tespitine karar verilmiş; hükmü, davalı SGK vekili temyiz etmiştir.  Türk Medeni Kanununun 605/2. maddesi uyarınca, ölüm tarihinde miras bırakanın ödemeden aczi açıkça belli veya resmen tespit edilmiş ise, miras reddedilmiş sayılır. Mirasçılar, Türk Medeni Kanununun 610. maddesinde yazılı aykırılık da bulunmadıkça, yani zımnen mirası kabul etmiş duruma düşmüş olmadıkça, her zaman murisin ödemeden aczinin tespitini isteyebilir. Türk Medeni Kanununun 606. maddesinde belirtilen süre bu davada uygulanmaz. Dava, alacaklılara husumet yöneltilerek görülür. Ayrıca Türk Medeni Kanununun Velayet, Vesayet ve Miras Hükümlerinin Uygulanmasına İlişkin Tüzüğün 39/2. fıkrası gereğince mirasın reddi yetkisini içeren özel vekaletname sunulması da zorunludur.  Mirasın hükmen reddine ilişkin olarak açılan davalarda, terekenin açıkça borca batık olup olmadığının araştırılması gerekmektedir. İcra takibi sonunda aciz vesikası düzenlenmesi halinde terekenin borca batık olduğu kabul edilir. Aksi halde terekenin borca batık olup olmadığı, murisin malvarlığı bulunup bulunmadığının usulüne uygun olarak bankalar, trafik tescil müdürlüğü, vergi daireleri, belediyeler, tapu müdürlüğü v.b. kurum ve kuruluşlardan sorulması, murisin alacak ve borçları zabıta marifetiyle de araştırılarak aktif malvarlığı ile takibe konu borç miktarı gözönünde tutularak aktif ve pasifinin tereddüde neden olmayacak şekilde belirlenmesi gerekir. Ayrıca, TMK’nın 610/2. maddesine göre terekeyi sahiplenen mirasçının, mirası reddetme hakkı bulunmadığından, davacı mirasçıların mirası kabul anlamına gelen davranışlarda bulunup bulunmadıkları da araştırılmalıdır.  Yukarıda açıklanan ilkeler ışığında somut olaya gelince;  Mahkemece, murisin malvarlığının bulunup bulunmadığı hususunda ilgili kurum ve kuruluşlardan sorulmak suretiyle araştırma yapılmış; ... Tapu Müdürlüğünce verilen cevabi yazıda, muris ... adına kayıtlı iki adet taşınmaz bulunduğu bildirilmiş ve getirtilen tapu kayıtlarının incelenmesinde ..., ..., Köteyli Mahallesinde kain 42 parsel ile 704 parsel sayılı bu taşınmazların tam paylı olarak muris adına kayıtlı olduğu anlaşılmış ise de bu taşınmazların murisin ölüm tarihi itibarıyla değerleri belirlenmemiştir.  Bu durumda mahkemece, tapuda halen muris adına kayıtlı taşınmazlar olduğu göz önüne alınarak, taşınmazların bulunduğu mahalde uzman bilirkişiler aracılığıyla keşif yapılmak suretiyle taşınmazların değerinin tespit edilmesi; daha sonra murisin terekesinin aktifi ve pasifinin net bir şekilde belirlenerek oluşacak sonuca göre bir karar verilmesi gerekirken, eksik inceleme ile yazılı şekilde hüküm kurulması doğru görülmemiş; bu nedenle hükmün bozulması gerekmiştir.  Sonuç: Yukarıda açıklanan nedenlerle, davalı SGK vekilinin temyiz itirazlarının kabulü ile hükmün BOZULMASINA, kararın tebliğinden itibaren 15 gün içinde karar düzeltme yolu açık olmak üzere, 28.01.2021 tarihinde oy birliği ile karar verildi. (¤¤)  "
}