{
    "Dairesi": "14.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 326, 331)  Dava: Taraflar arasındaki ipoteğin kaldırılması davasından dolayı mahal mahkemesinden verilen yukarıda gün ve sayısı yazılı hükmün; Dairemizin 23/06/2020 gün ve 2019/4544 Esas, 2020/3956 Karar sayılı ilamı ile onanmasına karar verilmişti. Süresi içinde davalı vekili tarafından kararın düzeltilmesi istenilmiş olmakla, dosya içerisindeki bütün evrak incelenerek gereği düşünüldü:  Dava, ipoteğin kaldırılması istemine ilişkindir.  Karar: Davacı vekili, davalı ... Esnafları Yapı Kooperatifi ile müvekkili arasında noterde yapılan 07.01.2002 tarihli protokol uyarınca, davalı kooperatifin müvekkiline ait 154 ada 131 parsel sayılı taşınmaz üzerinde inşa edeceği .... İş Merkezi isimli binanın 243 No'lu bağımsız bölümünün müvekkiline devri karşılığında taşınmazın davalı kooperatife devredildiğini, dava konusu bağımsız bölümün 2012 yılı Mart ayında müvekkiline teslim edildiğini, ancak tapuda devir işleminin yapılmadığını, daha sonra davalı kooperatifin inşaatı yapmak için bir kısım bankalardan kullandığı krediler karşılığında, müvekkiline ait 243 No'lu işyeri de dahil olmak üzere taşınmazdaki bağımsız bölümler üzerinde ipotek tesis edildiğini öğrendiklerini, davalı banka lehine 28.07.2009 tarihinde konulan ipotek sebebiyle müvekkilinin herhangi bir sorumluluğunun bulunmadığını ileri sürerek dava konusu 243 No'lu bağımsız bölümün davalı kooperatif adına olan tapu kaydının iptali ile müvekkili adına tescilini ve davalı banka lehine konulan ipoteğin kaldırılmasını talep etmiştir.  Mahkemece, 05.11.2014 tarihli celsede, ipoteğin kaldırılması istemine ilişkin davanın, 2013/348 Esas sayılı dosyadan tefrik edilerek ayrı bir esasa kaydedilmesine karar verilmiş ve bu talep yönünden yargılamaya 2014/535 Esas sayılı dosya üzerinden devam edilmiştir.  Davalı banka vekili, davalı kooperatifin bankadan kullandığı krediler nedeniyle dava konusu bağımsız bölüm üzerine ipotek konulduğunu, ipoteğin tesis edildiği tarihte taşınmazın davalı kooperatif adına kayıtlı olup tapu kaydında da davacı ile kooperatif arasında yapıldığı belirtilen protokole ilişkin herhangi bir şerh bulunmadığını, müvekkili bankanın iyiniyetli olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, eksik yatırılan nispi harcın davacı tarafça verilen süre içerisinde tamamlanmadığından 05.11.2014 tarihinde dosyanın işlemden kaldırıldığı ve üç aylık yasal süre içerisinde de yenilenmediği gerekçesiyle davanın açılmamış sayılmasına karar verildiği, hükmün davacı vekili tarafından temyiz edilmesi üzerine Dairemizin 25.02.2019 tarihli ve 2016/7180 Esas, 2019/1641 Karar sayılı ilamı ile özetle; davacının salt 243 No'lu bağımsız bölüm üzerindeki ipoteğin kaldırılmasını talep ettiği anlaşıldığından mahkemece, eksik nispi harcın ipotek akit tablosunda yer alan taşınmazların tamamına göre değil, sadece 243 No'lu bağımsız bölümün değerine göre hesaplanması gereğine değinilerek hükmün bozulmasına karar verilmiştir.  Mahkemece, bozma ilamına uyularak yapılan yargılama sonunda, dava konusu bağımsız bölümün güncel tapu kaydının incelenmesinde, davalı banka lehine konulan ipoteğin terkin edildiği anlaşıldığından, konusuz kalan davanın esası hakkında karar verilmesine yer olmadığına karar verilmiştir.  Hükmün, davalı vekili tarafından temyiz edilmesi üzerine, Dairemizin 23.06.2020 tarihli ve 2019/4544 Esas, 2020/3956 Karar sayılı ilamı ile onanmasına karar verilmiş; onama kararına karşı, davalı vekili tarafından karar düzeltme isteminde bulunulmuştur.  1)Yapılan yargılamaya, toplanan delillere ve dosya içeriğine göre, davalı vekilinin aşağıdaki bendin kapsamı dışında kalan karar düzeltme itirazları yerinde görülmemiş, bu nedenle reddine karar vermek gerekmiştir.  2)Davalı vekilinin, davacı taraf lehine hükmedilen yargılama giderleri ve vekalet ücreti yönünden karar düzeltme itirazlarının incelenmesine gelince;  6100 sayılı HMK’nın 326. maddesinde, kanunda yazılı haller dışında, yargılama giderlerinin, aleyhine hüküm verilen taraftan alınmasına karar verileceği belirtilmiştir. Bu yargılama giderleri, hem davayı kazanan tarafça daha önce peşin olarak ödenen hem de dava sonunda ödenmesi gereken harç ve masraflar ile yargılama gideri olan vekalet ücretidir.  6100 sayılı HMK'nın 331/1. maddesine göre de, davanın konusuz kalması sebebiyle davanın esası hakkında bir karar verilmesine gerek bulunmayan hallerde hakim, davanın açıldığı tarihteki tarafların haklılık durumuna göre yargılama giderlerini takdir ve hükmeder.  Yapılan bu genel açıklamalardan sonra somut olaya gelince; her ne kadar davanın konusuz kalması nedeniyle esas hakkında hüküm kurulmasına yer olmadığına karar verilmesi yerinde ise de davanın açıldığı tarihte, dava konusu bağımsız bölüm üzerinde yer alan ipoteğin haklı ve yasal dayanağı bulunduğundan, yargılama giderlerinin davacı üzerinde bırakılması ve davacı lehine vekalet ücretine hükmedilmemesi gerekirken, yargılama giderlerinden davalı bankanın sorumlu tutulması ve aleyhine olacak şekilde vekalet ücretine hükmedilmesi doğru görülmemiş ve Dairemizin 23.06.2020 tarihli onama kararının maddi hataya dayalı olduğu bu kez yapılan incelemede anlaşılmış olduğundan, davalı vekilinin bu yöne ilişkin karar düzeltme itirazlarının kabulü ile Dairemizin 23.06.2020 tarihli onama kararının kaldırılmasına; tespit edilen bu husus kararın bozulmasını ve yeniden yargılama yapılmasını gerektirmediğinden hüküm sonucunun HUMK’nun 438/7. maddesi gereğince aşağıdaki şekilde düzeltilerek onanmasına karar vermek gerekmiştir.  Sonuç: Yukarıda (1) No'lu bentte açıklanan nedenlerle davalı vekilinin sair karar düzeltme itirazlarının reddine; (2) No'lu bentte açıklanan nedenlerle, davalı vekilinin karar düzeltme itirazlarının kabulü ile Dairemizin 23.06.2020 tarihli ve 2019/4544 Esas, 2020/3956 Karar sayılı onama kararının KALDIRILMASINA, hüküm sonucunun 3. maddesinin hükümden çıkarılarak yerine \"yargılama giderlerinin davacı üzerinde bırakılmasına\" ve 5. maddesinin hükümden çıkarılarak yerine \"davacı lehine vekalet ücreti takdirine yer olmadığına\" cümlelerinin eklenmek suretiyle yerel mahkeme hükmünün DÜZELTİLMİŞ ve DEĞİŞTİRİLMİŞ bu şekliyle ONANMASINA, peşin yatırılan harcın yatırana iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}