{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440, 442)  Taraflar arasında görülen davada İstanbul 14. Asliye Ticaret Mahkemesi'nce verilen 08.03.2018 gün ve 2016/424 E. - 2018/300 K. sayılı kararı onayan Daire'nin 12.11.2019 gün ve 2018/1966 E. - 2019/5105 K. sayılı kararı aleyhinde davacılar vekilleri tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacılar vekili, davalı ...’nın davacı ... … AŞ aleyhine iki, Medya … A.Ş. aleyhine sekiz adet bonoya dayalı takip başlattığını, taraflar arasında takip dayanağı bonoların lehtar davalı şirkete verilmesini gerektirecek ticari ilişki bulunmadığını, bonoların davalı şirketin TMSF’ye devrolunan Etibank’tan kullanacağı kredilerin teminatını oluşturması için tanzim edildiğini, bonoların ciro yoluyla ...’ya temlik edildiğini ileri sürerek, davacıların bonolar ve takipler nedeniyle davalılara borçlu olmadıklarının tespitini, kötü niyet tazminatının davalılardan tahsilini talep ve dava etmiştir.  Davalı ... vekili, davalının takip konusu bonoları dava dışı ...’den ciro yoluyla temlik alan meşru hamil olduğunu, iddia konusu olaylarla davalının ilgisi olmayıp kambiyo senetlerinin illetten mücerret olduğunu savunarak, davanın reddini ve icra tazminatının davacılardan tahsilini istemiştir.  Davalı Metro Mümessillik.. AŞ vekili, davacılar ile davalı şirket arasında süregelen ticari ilişki olduğunu, iddiaya konu edilen kredilerin davacıların dahil olduğu şirketler grubu için kullanıldığını savunarak, davanın reddini icra tazminatının davacılardan tahsilini istemiştir.  Mahkemece, Dairenin bozma ilamına uyularak yapılan yargılama sonrasında davanın reddine dair verilen kararın davacılar vekillerince temyizi üzerine karar, (Kapatılan) 19. Hukuk Dairesi’nce onanmıştır.  Davacılar vekilleri, bu kez karar düzeltme isteminde bulunmuştur.  Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, Hukuk Usulü Muhakemeleri Kanununun 440. maddesinde sayılan hallerden hiçbirisine uymayan davacılar vekilinin karar düzeltme isteminin REDDİNE, aşağıda yazılı bakiye 10,30 TL karar düzeltme harcının ve 3506 sayılı Yasa ile değiştirilen HUMK 442/3. maddesi hükmü uyarınca takdiren 520,95 TL para cezasının karar düzeltilmesini isteyen davacılardan ayrı ayrı alınarak Hazine'ye gelir kaydedilmesine, 28.01.2021 tarihinde oyçokluğuyla karar verildi.  KARŞI OY YAZISI  Mahkemece 17.04.2014 gün 2014/11 esas 2014/117 karar sayılı ilamı ile davacıların davasının reddine karar verilmiş, hükmün davacılar vekilince temyiz edilmesi üzerine Dairemizce 29.01.2015 gün 2014/10975 esas 2015/1257 karar sayılı bozma ilamında \" Hükmüne uyulan Dairemiz bozma kararında bonoların kullanılan kredinin teminatı olduğu kabul edilmiştir. Bu durumda, Mahkemece banka kayıtları üzerinde inceleme yapılarak davacıların iddia ettiği 28.11.2008 tarihli protokol uyarınca ödeme yapılıp yapılmadığı, yapılmışsa ne kadar ödeme yapıldığı uzman bilirkişi kurulu aracılığıyla tespit edilip senetlerin teminatını teşkil ettiği borcun olup olmadığı, varsa miktarının ne kadar olduğunun belirlenmesi ve dolayısıyla teminat fonksiyonlarının devam edip etmediğinin tespiti suretiyle varılacak uygun sonuç çerçevesinde bir karar verilmesi gerekirken eksik inceleme sonucunda yazılı şekilde hüküm kurulması usul ve yasaya aykırıdır.\" denilmiştir. Mahkemece bozma ilamına uyularak bilirkişi kurulundan rapor alınmış yapılan yargılama sonucunda davanın reddine karar verilmiştir.  Mahkemece hükme esas alınan bilirkişi kurulunun 27.09.2017 tarihli raporunda özetle; \"28/11/2008 tarihli Protokol 5.1.maddesinde 31.10.2008 tarihi itibariyle tanımlanan borç tutarı 689.777,038 USD anapara, 215.017,145 USD faiz olmak üzere toplam 904.794,183 USD olarak taraflarca belirlendiği,  Protokolün, 5.2. Maddesine göre, T....Bankası A.Ş.'nün Medya Grubundan olan alacaklarının 04.12.2007 tarihinde Fon tarafından devir ve temlik alınması nedeniyle işbu protokolün 4.2. Maddesi çerçevesinde 31.10.2008 tarihi itibarıyla hesaplanan 56.635,158 USD anapara, 2.768,370 USD faiz olmak üzere toplam 59.403,528 USD olarak belirlendiği,  Görüldüğü üzere, Protokol çerçevesinde yapılacağı öngörülen indirimler düşülmese dahi, esasen 05.12.2007 tarihinde yapılan ihale ile elde edilen ve 22.04.2008 tarihinde tahsil edilen 1.100.000,000 USD'nin, yine Protokol'de belirtilen ana para borç miktarı olan [689.777,038 USD+56.635,158 USD] = 746.412,196 USD ile faiz tutarı olarak hesaplanan [215.017,145+2.768,370]=217.785,515 USD'nin toplamından oluşan 964.197,711 USD'den fazla olduğu,  TMSF tarafından 02.04.2008 tarihinde tahsil edilen ihale bedeli tutarı olan 1.100.000,000 USD'nin borca mahsup edilmeyişine gerekçe olarak, ATV-Sabah Ticari ve İktisadi Bütünlük Sıra cetveline karşı üçüncü şahıslar tarafından açılan iptal davaları nedeniyle sıra cetveli henüz kesinleşmediğini, işbu protokole taraf olmayan hakim ortak bağlantılı üçüncü şahısların sorumlu olduğu borç tutarları münhasıran tahsil edilmiş sayılmayacağı, Fon aleyhine açmış oldukları tüm davalardan feragat etmeleri, Fon tarafından açılmış tüm dava ve takipleri kabul ederek kesinleştirmeleri kayıt ve şartıyla, üçüncü şahısların sorumlu olduğu ve münhasıran işbu protokole konu borçlarından ancak bundan sonra ibra edileceği hususunda mutabık kalındığını,  Bu madde uyarınca, Metro Mümessillik İth. İhr. Ve Tic. A.Ş. Üzerine düşen edimleri yerine getirmediği için kurumları tarafından ibra edilmemiş olduğunu, firmanın Etibank A.Ş.'den kullandığı kredi ile ilgili sorumluluğunun devam ettiği\" belirtilmiştir.  ... tarafından mahkemeye hitaben yazılan 23.01.2017 tarihli yazıda \"Dinç Bilgin Grubu ile Fon arasında 28.11.2008 tarihinde imzalanan Protokol uyarınca ATV-Sabah adında bir ticari ve iktisadi bütünlük oluşturulduğunu, bahse konu bütünlük satışa çıkartılarak ihalesinin 05.12.2007 tarihinde gerçekleştiğini söz konusu ihale neticesinde ihale bedeli olan 1.100.000,000 USD'nin Fon hesaplarına ödendiğini, ancak Fon nezdinde düzenlenen ATV-Sabah adında bir ticari ve iktisadi bütünlük sıra cetveline karşı üçüncü şahıslar tarafından açılan iptal davaları nedeniyle sıra cetvelleri henüz kesinleşmemiş olduğundan bu nedenle Fon nezdinde herhangi bir mahsup tahsilat işlemi yapılmadığını, Fon aleyhine açılmış olan tüm davalardan feragat edilmesi, Fon tarafından açılmış tüm dava ve takipleri kabul ederek kesinleştirmeleri kayıt ve şartıyla, üçüncü şahısların sorumlu olduğu ve münhasıran işbu protokole konu borçlarından ancak bundan sonra ibra edileceği hususunda mutabık kalındığını, Metro Müm. İth. İhr. San. ve Tic. A.Ş.'ye kullandırılan krediyle ilgili olarak kredi borcunun ödenmemesi nedeniyle bu şirket aleyhine düzenlenen 29.06.2015 tarih ve 5360 sayılı ödeme emrine konu fon alacağının halen tahsil edilemediğini, alacak tamamen tahsil edilene kadar tüm borçların ve diğer sorumluların protokolde taraf olsun olmasın fona karşı sorumluluklarının devam ettiğini\" belirtmiştir.  Davalı Metro Müm. İth. İhr. San. ve Tic. A.Ş. fonun alacaklarının tahsilini teminen değerlendireceği mal ve haklara yöneldiği, henüz kullanmış olduğu genel kredi borcunu fona ödemediği, bu nedenle henüz ödeme yapmadığından teminat senedinin teminat fonksiyonunun askıda olduğu, kaldı ki davacı şirketler grubunun ATV-Sabah adında bir ticari ve iktisadi bütünlüğünün ihaleyle satışı nedeniyle kredi borcu dahil tüm borçlarının ödendiği, protokole göre Dinç Bilgin grubunun toplam borcunun 904.794,183 USD + 59.403,528 USD olduğu 1.100.000,000 USD'nin borç toplamından fazla olduğu, ancak fon tarafından açılan tüm dava, takiplerin ve sıra cetvellerinin kesinleşmemiş olması nedeniyle davacıların ibra edilmediği bildirilmiş olup, fon tarafından bahsedilen hususlar kesinleştiğinde davacıların fondan alacaklı konumda olabileceği ve ibralarının gerektiği göz önüne alındığında, protokol tarihinden itibaren de bugüne kadar 10 yılı aşkın süre geçmiş olması nedeniyle birçok dava, takipler ve sıra cetvelleri kesinleşebileceğinden mahkemece fon tarafından belirtilen dava takip ve sıra cetvellerinin akibetlerinin araştırılarak kesinleşip kesinleşmediklerinin tespit edilip, şayet kesinleşmiş ise bu durumda davacıların fona karşı kullanılan krediden dolayı herhangi bir sorumluluklarının bulunmadığı, ibra edilmeleri gerektiğinden bu durumda davacılar tarafından davalıya verilen bononun da teminat fonksiyonunu yitirdiğinin kabulü gerekeceğinden, davayı doğrudan etkiliyeceğinden bu hususun gözetilmemesi doğru görülmediği gibi, kesinleşmediği takdirde ise bu hususların bekletici mesele yapılarak oluşacak sonuca göre uyuşmazlığın çözümlenmesi gerekirken bu aşamada henüz davalı Metro Müm. İth. İhr. San. ve Tic. A.Ş.'nin davaya konu teminat bonoları kapsamında alacağı muaccel olmadığından, alacağın tahsili halinde davacılar tarafından mükerrer ödeme söz konusu olabileceğinden, bu nedenle davalı tarafından yapılan erken icra takibi nedeniyle takip tarihinde davacıların henüz muaccel bir borçlarının bulunmadığı, teminat bonosunun teminat unsurları askıda olduğundan mahkemece yukarıda belirtilen hususlarda araştırma yapılıp, eksikler tamamlandıktan sonra bir karar verilmesi gerekirken bozma ilamında belirtilen hususlar gereği gibi değerlendirilmeksizin ve yerine getirilmeden eksik inceleme, yanılgılı gerekçe ile yazılı şekilde karar verilmesi doğru olmadığından karar düzeltme isteminin kabulü ile mahkeme hükmünün bu nedenle bozulması gerektiği düşüncesinde olduğumdan karar düzeltme isteminin kabulü ile sayın çoğunluğun karar düzeltme isteminin reddi gerektiği yönündeki görüşüne katılmamaktayım. (¤¤)  "
}