{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece asıl davanın kabulüne, birleştirilen davanın kısmen kabulüne ilişkin olarak verilen ek karar davalı ... tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Yerel Mahkemenin 30.03.2016 tarihli kararı ile asıl davanın kabulüne, birleştirilen davada 983 parsel sayılı taşınmaz yönünden davanın kabulüne, 508 parsel sayılı taşınmaz yönünden feragat nedeniyle davanın reddine, 564 ve 636 parsel sayılı taşınmazlar yönünden ise mirasbırakan tarafından yapılan bir temlik olmadığı gerekçesiyle davanın reddine karar verilmiş, hükmün taraflarca temyiz edilmemesi üzerine mahkemece 12.01.2017 tarihinde kesinleştirme işlemi yapılmış, 21.09.2017 tarihli ek karar ile davacılardan ... yönünden hüküm kurulmadığı  gerekçesiyle davacı ...’yı da kapsar şekilde hüküm tavzih edilmiş, mahkemenin 30.03.2016 tarihli gerekçeli kararı davalı ...’a 29.12.2016 tarihinde usulüne uygun olarak tebliğ edilmiş, hüküm ise 16.11.2017 tarihinde temyiz edilmiştir. Bu durumda, 15 günlük yasal temyiz süresi geçmiş olduğundan 6100 sayılı HMK'nın geçici 3.maddesi yollamasıyla 1086 sayılı HUMK'un 432/4.maddesi ve Yüksek Yargıtay Büyük Genel Kurulu'nun 01.06.1990 tarih ve 3/4 sayılı İnançları Birleştirme Kararı uyarınca davalı ...’ın temyiz dilekçesinin süreden REDDİNE,  Davalı ...’ın tavzih ek kararına yönelik temyiz itirazlarına gelince;  Dosya içeriği ve toplanan delillerden; mahkemece asıl davanın kabulüne, birleştirilen davanın ise kısmen kabulüne karar verildiği, gerekçeli kararda davacılardan ... yönünden hüküm kurulmadığı belirtilerek davacılar vekili tarafından 20.07.2017 tarihli dilekçe ile tavzih isteminde bulunulduğu anlaşılmaktadır.  Mahkemece, 21.09.2017 tarihli ek karar ile ... adına da pay tescili yapılmıştır.  Bilindiği üzere; hükümlerin tavzihi 6100 sayılı HMK. nun 305. (1086 sayılı HUMK. nun 455.) ve devamı maddelerinde düzenlenmiş olup, \"Hüküm yeterince açık değilse veya icrasında tereddüt uyandırıyor yahut birbirine aykırı fıkralara içeriyorsa, icrası tamamlanıncaya kadar taraflardan her biri hükmün açıklanmasını veya tereddüt ya da aykırılığın giderilmesini isteyebilir. Hüküm fıkrasında taraflara tanınan haklar ve yüklenen borçlar, tavzih yolu ile sınırlandırılamaz, genişletilemez ve değiştirilemez.  Ayrıca 6100 sayılı HMK. nun 304. (1086 sayılı HUMK. nun 459.) maddesine göre ise \"Hükümdeki yazı ve hesap hataları ile diğer benzeri açık hatalar, mahkemece resen veya taraflardan birinin talebi üzerine düzeltilebilir. Hüküm tebliğ edilmişse hakim, tarafları dinlemeden hatayı düzeltemez. Davet üzerine taraflar gelmezse, dosya üzerinde inceleme yapılarak karar verilebilir. Tashih kararı verildiği takdirde, düzeltilen hususlarla ilgili karar, mahkemede bulunan nüshalar ile verilmiş olan suretlerin altına veya bunlara eklenecek ayrı bir kâğıda yazılır, imzalanır ve mühürlenir.\"  Tavzih yoluyla hüküm değiştirilemeyeceği gibi, hakim tavzih yolu ile hükümde unutmuş olduğu talepler hakkında karar verip, bunu hükmüne ekleyemez (HMK 305/2), (...2008/11-448 E.-2008/454 K.).  Somut olayda, mahkemece tavzih ile pay iptali-tescil kararı verilerek hükümde değişiklik yapılması isabetsizdir.  Hâl böyle olunca, tavzih isteğinin reddine karar verilmesi gerekirken yazılı şekilde karar verilmesi doğru değildir.  Davalı ...’ın bu yönüyle yerinde bulunan temyiz itirazlarının kabulü ile, ek kararın açıklanan nedenlerden ötürü (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}