{
    "Dairesi": "11.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 440)  Taraflar arasında görülen davada Gönen (Balıkesir) Asliye Hukuk Mahkemesi'nce verilen 09.10.2015 gün ve 2014/934 E. - 2015/593 K. sayılı kararı onayan Daire'nin 14.11.2018 gün ve 2018/4930 E. - 2018/7035 K. sayılı kararı aleyhinde asli müdahil vekili tarafından karar düzeltilmesi isteğinde bulunulmuş ve karar düzeltme dilekçesinin süresi içinde verildiği de anlaşılmış olmakla, dosya için düzenlenen rapor dinlenildikten ve yine dosya içerisindeki dilekçe, layihalar, duruşma tutanakları ve tüm belgeler okunup, incelendikten sonra gereği konuşulup düşünüldü:  Davacı vekili, taraflar arasındaki sözleşme gereğince müvekkil şirkete ait 1.100 ton pirincin temizlenmek ve işlenmek amacıyla davalı şirketin deposuna bırakıldığını, ancak davalı şirketin borçları nedeniyle kendilerine ait pirinçlerin bir kısmının haczedildiğini, bunun üzerine tedbir talebinde bulunduklarını ve Gönen Asliye Hukuk Mahkemesi'nin 2014/209 D.İş sayılı tedbir kararı ile depodaki bir kısım pirinçlerin kendilerine teslim edildiğini, bu pirincin toplam 30 ton civarında olduğunu, kendilerine ait olup .... Gıda tarafından haczedilen 265 ton ile Haydaroğlu şirketinin haczettiği 50-60 ton pirinç için istihkak davası da açtıklarını, kalan 800 ton civarı pirincin ise nerede olduğunu bilmediklerini, bu nedenlerle toplam 1.100 ton olup bir kısmı haczedilen, bir kısmı tedbir kararına istinaden kendilerine verilen ve bir kısmının ise nerede olduklarını bilmedikleri pirinçlerin müvekkili şirkete aidiyetlerine ve kendilerine iadesine karar verilmesini talep ve dava etmiştir.  Davalı vekili, .... şirketine ait depoda bulunan ve bir kısmı haczedilen tüm pirinçlerin davacı ...'ya ait olduğunu belirterek davayı kabul etmiştir.  Asli müdahale talebinde bulunan vekili, davacı ve davalı şirketlerin alacaklılardan mal kaçırma amacıyla kötü niyetli olarak birlikte hareket ettiklerini, dava konusu pirincin davalı şirkete ait olduğunu belirterek asli müdahale taleplerinin kabulü ile davanın reddini istemiştir.  Mahkemece davanın ve asli müdahale talebinin reddine dair verilen karar, davacı vekili ve asli müdahale talebinde bulunan şirket vekilinin temyizi üzerine Dairemizce onanmıştır.  Bu kez asli müdahil vekili karar düzeltme isteminde bulunmuştur.  (1) Dosyadaki yazılara, mahkeme kararında belirtilip Yargıtay ilamında benimsenen gerektirici sebeplere göre, asli müdahil vekilinin HUMK 440. maddesinde sayılan hallerden hiçbirisini ihtiva etmeyen karar düzeltme isteğinin reddi gerekir.  (2) Asli müdahale talebinde bulunan vekili, davacı ve davalı şirketlerin alacaklılardan mal kaçırma amacıyla kötü niyetli olarak birlikte hareket ettiklerini, dava konusu pirincin davalı şirkete ait olduğunu belirterek asli müdahale taleplerinin kabulü ile davanın reddini istemiştir.  Mahkemece, asli müdahil olmak için üçüncü şahsın davanın konusu olan şey veya hakkın kendisine ait olduğunu ileri sürmesi gerektiği, dava konusu olayda ise, üçüncü şahıs .... Gıda..Ltd. Şti.'nin, dava konusu pirinçlerin davalı şirkete ait olduğunu ileri sürdüğü, bu nedenle de şartları oluşmadığından asli müdahale talebinin reddine karar verilmiştir. Bu durumda, asli müdahale talebi reddedildiğine göre, maktu red harcının peşin harçtan mahsubu ile bakiyesinin talep halinde asli müdahile iadesi gerekirken bu hususta herhangi bir karar verilmemesi doğru olmamış, bozmayı gerektirmiş ise de, anılan eksikliğin giderilmesi yeniden yargılamayı gerektirmediğinden kararın düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenle asli müdahil vekilinin sair karar düzeltme itirazlarının REDDİNE, (2) numaralı bentte açıklanan nedenle asli müdahil vekilinin karar düzeltme isteminin kabulü ile hüküm fıkrasına son bent olarak \"Asli müdahil tarafından peşin yatırılan miktardan 27.70 TL maktu red harcının mahsubu ile fazla ödenen harcın istek halinde asli müdahile iadesine\" ibaresinin eklenmesine ve kararın bu şekliyle DÜZELTİLEREK ONANMASINA, ödediği karar düzeltme temyiz harcının isteği halinde karar düzeltme isteyen asli müdahile iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}