{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4721 S. K. m. 599, 640, 701)  Taraflar arasında görülen tapu iptali ve tescil- tazminat davası sonunda, yerel mahkemece davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacılar ve bir kısım davalıların istinaf başvurunun esastan reddine ilişkin olarak verilen karar davacılar ve bir kısım davalılar tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa tazminat isteğine ilişkindir.  Davacılar, mirasbırakan ...’un sağlık sorunlarının artması ile birlikte eşi davalı ...’a emekli maaşını alabilmesi ve banka işlemlerini yapabilmesi için vekalet verirken söz konusu vekaletname içerisinde adına kayıtlı araçları ve taşınmazları da satma yetkisi içeren vekaletname çıkartıldığını, davalı ...’in mirasbırakan adına kayıtlı 102 parsel sayılı taşınmazın ¼ payını gelini davalı ...’a devrettiğini, onunda davalı ...’a temlik ettiğini, vekalet görevinin kötüye kullanıldığını ileri sürerek tapu kaydının iptali ile miras payı oranında adlarına tescile, olmazsa bedele karar verilmesini istemişlerdir.  Davalılar, mirasbırakana oğlu ..... ve gelini ...’nın baktığını, bu nedenle minnet duygusu ile dava konusu payın temlikini istediğini, ...’ın ise taşınmazı bedelini ödeyerek satın aldığını belirterek davanın reddini savunmuşlardır.  İlk Derece Mahkemesince, vekalet görevinin kötüye kullanıldığının kanıtlanamadığı, usulüne uygun devirle mülkiyeti iktisap eden ...’in davalı ...’a yaptığı devre ilişkin davacıların dava açma hakkı bulunmadığı gerekçesiyle davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davacılar ve bir kısım davalıların istinaf başvurunun esastan reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; mirasbırakan ...’in 08.10.2016 tarihinde ölümü ile geriye eşi davalı ..., müşterek çocukları davacılar... ve ..., dava dışı... ile kendisinden önce ölen kızı ...’nin çocukları davacılar ...ın mirasçı olarak kaldığı, davalı ...’in mirasbırakanın oğlu ...’in eşi olduğu, dava konusu 102 parsel sayılı 7.966m2 miktarlı tarla nitelikli taşınmazın tamamı mirasbırakan adına kayıtlı iken ... 5. Noterliği'nde düzenlenen 04.12.2006 tarih 30718 yevmiye numaralı vekaletnameye istinaden vekil ... tarafından 24.06.2009 tarihli akitle ¼ payının davalı ...’e satış suretiyle temlik edildiği, onunda 04.11.2016 tarihli satış akdi ile davalı ...’a devrettiği, davalı ...’in yargılama sırasında 13.09.2018 tarihinde ölümü ile geriye çocuklarının mirasçı olarak kaldığı, dava dışı...ve ...’in davaya dahil edildiği anlaşılmaktadır.  Bilindiği üzere; 4721 sayılı Türk Medeni Kanununun (TMK) 599. maddesi hükmü uyarınca; miras, murisin ölümüyle ve terekenin açılmasıyla mirasçılarına geçer ve mirasçılar terekedeki mallar (menkul-gayrimenkul) üzerinde bu tarih itibarı ile hak sahibi olurlar. Türk Medeni Kanunun 640. maddesi hükmü gereğince birden çok mirasçının bulunması halinde, mirasın intikaliyle paylaşmaya kadar mirasçılar arasında terekedeki bütün hak ve borçları kapsayan bir ortaklık meydana gelir. Böylece, mirasçılar terekeye elbirliği mülkiyeti ile sahip olurlar ve sözleşme veya kanundan doğan temsil ya da yönetim yetkisi saklı kalmak üzere terekeye ait haklar üzerinde birlikte tasarruf ederler. TMK'nin 701/2. maddesi hükmüne göre, elbirliği mülkiyetinde ortakların belirlenmiş payları olmayıp, her birinin hakkı ortaklığa giren malların tamamına yaygındır. Bir başka ifadeyle, tereke üzerindeki hak sahipliği ortaklardan tek başına hiçbirine ait olmayıp hak sahibi olan ortaklıktır.  Bu yasal düzenlemelere göre, miras ortaklığı mirasın tümü üzerinde söz konusu olduğundan, terekedeki paylar ayrılmaksızın ortaklığa dahil olan mirasçılara aittir. ... üzerinde ortaklık devam ettiği sürece, mirasçıların terekeye giren mallar (menkul-gayrimenkul) üzerinde somut ve bağımsız payları mevcut değildir.  Yukarıda değinilen yasal düzenlemeler ve ilkeler dikkate alınarak eldeki dava değerlendirildiğinde; davacıların vekalet görevinin kötüye kullanılması hukuksal nedenine dayalı olarak kendi payına hasren dava açamayacağı tartışmasızdır.  Öte yandan, mahkeme kararları gerekçesi ve hüküm fıkrası ile bir bütün olup, gerekçe ile hüküm sonucu arasında açık bir çelişkinin bulunmaması asıldır. Gerekçede gösterilen nedenlerle hüküm kısmı birbirine uymuyorsa bu çelişki yaratır. Kararların farklı ve çelişkili olması mahkemelere olan güven ilkesini zedeler.  Somut olayda; ilk derece mahkemesince davanın esası incelenmek suretiyle davanın reddine karar verilmiş olup, her ne kadar bölge adliye mahkemesince pay oranında açılan davanın dinlenme olanağı bulunmadığı anlaşıldığından ilk derece mahkemesi kararının gerekçesi değiştirilmek suretiyle, bir kısım davalılar vekilinin vekalet ücretine ilişkin itirazlarının ise değiştirilen gerekçeye istinaden maktu vekalet ücretine karar verilmesi doğru olduğu belirtilmiş ise de davacılar ve bir kısım davalıların istinaf başvurunun esastan reddine karar verilmiştir.  Hal böyle olunca, pay oranında açılan davanın dinlenme olanağı bulunmadığı gerekçesiyle ilk derece mahkemesi kararının kaldırılarak davanın usulden reddine karar verilmesi gerekirken gerekçe ve hüküm arasında çelişki oluşturacak şekilde istinaf başvurunun esastan reddine karar verilmesi doğru değildir.  Davacıların yerinde görülen temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, bozma sebebine göre bir kısım davalıların vekalet ücretine yönelik temyiz itirazlarının şimdilik incelenmesine yer olmadığına, aynı Kanun′un 373/2. maddesi uyarınca dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}