{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, paydaşı olduğu 7 parsel sayılı taşınmazdaki payını satmak üzere davalılar ... ve ... ile dava dışı ...’ı vekil tayin ettiğini, vekiller ... ve ...’ın çekişme konusu taşınmazdaki payını ...’nın akrabası olan davalı ...’e düşük bedelle devrettiğini, satış bedeli olarak 86.000 TL kararlaştırılmasına rağmen kendisine 32.998,07 TL ödeme yapıldığını, vekillerin vekalet görevini kötüye kullandığını, davalıların el ve işbirliği içindeki eylemleri neticesinde zarara uğradığını ileri sürerek tapu kaydının iptali ile adına tesciline, olmadığı takdirde taşınmazın gerçek bedeli ile kendisine ödenen bedel arasındaki farkın vekiller ... ve ...’dan tahsiline karar verilmesini istemiştir.  Davalı ..., 20.11.2016 tarihli satış sözleşmesi gereğince davacı ile satış bedeli olarak 56.000 TL'ye anlaştıklarını, anılan sözleşme gereğince resmi devrin yapılması için gereken masrafların satış bedelinden düşülerek geriye kalan bedelin davacıya ödeneceğinin kararlaştırıldığını, bu nedenle davacıya 33.000 TL ödeme yapıldığını, resmi devrin yapılabilmesi için davacı yakınlarına ve resmi kurum ve kuruluşlara 23.000 TL’nin üzerinde bir bedel ödediğini, davacıya ödemesi gereken bir bedel kalmadığını belirterek davanın reddini savunmuştur.  Davalı ..., ...’a yapılan temlik işleminde vekil olarak yer almadığını belirtmiş; davalı ...; davacı ile ...’ın, satış bedelinin 56.000 TL olacağı, ayrıca tapu devrinin yapılabilmesi için davacı yakınları ve resmi kurumlara ödenecek bedellerin de satış bedelinden düşüleceği hususunda anlaştıklarını, davalı ... tarafından resmi devirden önce 33.000 TL davacıya ödeme yapıldığını, davacının da kendisini vekil tayin ettiğini ve davalı ... ile satış vaadi sözleşmesi imzaladığını, işlemlerin davacının talimatı doğrultusunda yapıldığını belirterek davanın reddini savunmuştur.  Mahkemece, davalı ... yönünden pasif husumet ehliyeti yokluğundan davanın reddine, vekil ... tarafından taşınmazın gerçek değerinin çok altında bir bedele satıldığı gerekçesiyle diğer davalılar yönünden davanın kabulüne karar verilmiş, anılan kararın davalılar ... ve ... vekilleri tarafından istinaf edilmesi üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından 6100 sayılı HMK’nin 353/1.b.2 maddesi gereğince istinaf başvurusunun kabulü ile mahkeme kararının ortadan kaldırılmasına, davalı ... yönünden pasif husumet ehliyeti yokluğundan davanın reddine, davalılar ... ve ... yönünden iddiaların ispatlanamadığı gerekçesiyle davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}