{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TENKİS-ECRİMİSİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince verilen 28.05.2019 gün ve 466-827 sayılı kararın Yargıtayca incelenmesi davacılar vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, muris muvazaası hukuksal nedenine dayalı olarak, dava konusu 1915 ada 19 parsel sayılı taşınmazda bulunan 1 no’lu dükkan vasıflı bağımsız bölüm yönünden pay oranında tapu iptali ve tescil, olmazsa tenkis ile ecrimisil, dava konusu 106 ada 4 parsel (eski 624 parsel) sayılı taşınmaz yönünden tenkis isteklerine ilişkin olup; dava konusu 106 ada 4 parsel sayılı taşınmaz yönünden harcın tamamlanmamış olması nedeniyle davanın açılmamış sayılmasına, dava konusu 1915 ada 19 parsel sayılı taşınmazda bulunan 1 no’lu dükkan vasıflı bağımsız bölüm yönünden temlikin muvazaalı olmadığı gerekçesiyle davanın reddine dair verilen kararın davacılar tarafından istinafı üzerine bölge adliye mahkemesince, dava konusu 106 ada 4 parsel sayılı taşınmazla ilgili olarak hükmün istinaf edilmediği, dava konusu 1 no’lu dükkan yönünden ise temlikin muvazaalı olmadığı gerekçesiyle istinaf başvurusunun esastan reddine dair verilen karar davacılar tarafından temyiz edilmiştir.  Hemen belirtilmelidir ki; dava konusu 106 ada 4 parsel (eski 624 parsel) sayılı taşınmaz yönünden davanın açılmamış sayılmasına ilişkin kararın istinaf edilmediği gözetildiğinde istinaf edilmeyen hususun temyiz konusu edilemeyeceği de açıktır. Hal böyle olunca, dava konusu 106 ada 4 parsel sayılı taşınmaz yönünden davacıların temyiz isteğinin REDDİNE.  Öte yandan; 6100 sayılı HMK'nin 362. maddesinde bölge adliye mahkemelerinin temyiz olunamayan kararları düzenlenmiş, 1/a bendinde de miktar veya değeri kırk bin Türk lirasını (bu tutar dahil) geçmeyen davalara ilişkin kararlar\" hükmüne yer verilmiş, 2019 yılı itibarıyla HMK’nin 362/1-a bendinde belirtilen 40.000.00 TL’lik kesinlik sınırı 58.800,00 TL olarak uygulanmaya başlamıştır.  Hemen belirtilmelidir ki, muris muvazaası hukuksal nedenine dayalı davalarda dava değeri, taşınmazın tümünün değeri üzerinden davayı açan mirasçı veya mirasçıların payına isabet eden değerdir.  Somut olaya gelince, dava konusu 1915 ada 19 parsel sayılı taşınmazda bulunan 1 no’lu dükkan vasıflı bağımsız bölümün dava tarihi itibariyle değeri keşfen 250.000,00 TL olarak saptanmıştır. Bu miktar üzerinden davacıların toplam 48/96 miras payına isabet eden ve harcı tamamlanan 125.000,00 TL, yine harcı tamamlanarak talep edilen 6.600,00 TL ecrimisil olmak üzere toplam değer 131.600,00 TL olup, bu değerden aralarında ihtiyari dava arkadaşlığı bulunan her bir davacının ayrı ayrı 12/96 miras payına isabet eden ve dava değeri olan 16.450,00’şer TL’nin, 2019 yılı itibarıyla temyiz kesinlik sınırı olan 58.800,00 TL’nin altında kaldığı anlaşılmaktadır.  Temyiz kesinlik sınırı içinde kalması nedeniyle temyiz kabiliyeti bulunmayan kararlar hakkında 01.06.1990 gün ve 3/4 sayılı İçtihadı Birleştirme Kararı uyarınca Yargıtay tarafından da bir karar verilebileceği açıktır.  Yukarıda açıklanan nedenlerle temyiz kesinlik sınırı içinde kaldığı anlaşılan eldeki dava konusu 1915 ada 19 parsel sayılı taşınmazda bulunan 1 nolu dükkan vasıflı bağımsız bölüm yönünden davacıların temyiz dilekçesinin değerden REDDİNE, alınan peşin harcın istek halinde yatırana geri verilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}