{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 2. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince verilen 20.05.2019 gün ve 400-783 sayılı kararın Yargıtayca incelenmesi davacı ile davalılar ... ve ... tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Dava, tapu iptali ve tescil isteğine ilişkin olup, ilk derece mahkemesince davanın reddine dair verilen kararın davacı tarafından istinafı üzerine bölge adliye mahkemesince, ilk derece mahkemesi kararının kaldırılarak davanın kabulü ile iptal tescile dair verilen karar, davacı ile davalılar ... ve ... tarafından temyiz edilmiştir.  Bilindiği üzere, 492 sayılı Harçlar Kanunu'na bağlı (I) sayılı tarifenin yargı harçları başlığını taşıyan bölümünün karar ve ilam harcı başlıklı III. kısmının 1. fıkrasında, konusu belli bir değerle ilgili bulunan davalarda esas hakkında karar verilmesi halinde hüküm altına alınan anlaşmazlık konusu değer üzerinden tarifede gösterilen oranda nispi karar ve ilam harcı; 2-a fıkrasında ise, 1. fıkra dışında kalan davalarla, taraf teşkiline imkan bulunmayan davalarda verilen esas hakkındaki kararlar ve davanın reddi kararlarında maktu karar ve ilam harcı; IV. kısmında da, temyiz başvuru harcı alınacağı hükme bağlanmıştır.  Öte yandan, 6100 sayılı Hukuk Muhakemeleri Kanununun(HMK'nin) 366. maddesi yollamasıyla aynı Kanunun 344. maddesinde, kanun yoluna başvuru için gerekli harcın tamamının ödenmesi gerektiği belirtilmiş; harcın kısmen ya da tamamen ödenmemesi halinde yapılacak işlemin usul ve esasları gösterilmiş; 10.05.1965 tarihli ve 1/1 sayılı İçtihadı Birleştirme Kararıyla da, peşin ödenmesi gerekli temyiz harcının, hüküm altına alınan karar ve ilam harcının dörtte biri olacağı kabul edilmiştir.  Somut olayda, hükmü temyiz eden davalılardan bölge adliye mahkemesince hükmedilen 7.035,93 TL nispi karar ve ilam harcının dörtte biri oranında, yani 1.758,98 TL nispi temyiz karar harcı alınması gerekirken, maktu temyiz karar harcı alınarak dosyanın temyiz incelemesine gönderildiği anlaşılmaktadır.  Hal böyle olunca, hükmü temyiz eden davalılar ... ve ...’ın yatırdığı 44,40 TL maktu temyiz karar harcının, alınması gerekli 1.758,98 TL nispi temyiz karar harcından mahsubu ile eksik olduğu anlaşılan 1.714,58 TL nispi temyiz karar harcının adı geçen davalılardan tahsili gerekmektedir.  Bu durumda, 6100 sayılı HMK'nin 344. maddesi gözetilmek suretiyle eksik temyiz karar harcının davalılar ... ile ...’tan tahsil edilmesi, ondan sonra gönderilmesi için, dosyanın bölge adliye mahkemesine GERİ ÇEVRİLMESİNE, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}