{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı ... Belediyesi, ... 1 nolu gecekondu önleme bölgesi içinde kalan hazine adına kayıtlı 31 adet ( 200 ada 1, 2, 3, 4, 9, 10, 17, 18 ve 19 parsel, 202 ada 10, 11, 12, 13, 14, 15, 16, 17, 18, 19 ve 51 parsel, 204 ada 4, 5, 6, 7, 8, 9, 10 ve 11 parsel ve 208 ada 7, 8 ve 9 parsel sayılı) taşınmazın ... Belediyesi tarafından 775 sayılı Yasaya istinaden vatandaşlara tahsis edildiğini ancak adı geçen belediyenin lağvedilmesiyle tahsis sahiplerine tapularının verilemediğini, taşınmazların 775 sayılı Yasanın 3. maddesi uyarınca belediyeye bedelsiz olarak devrinin gerektiğini ileri sürerek tapu iptal ve tescile karar verilmesini istemiştir.  Davalı Hazine, 19 adet (202 ada 10, 11, 12, 13, 14, 15, 16, 17, 18, 19 ve 51 parsel ile 204 ada 4, 5, 6, 7, 8, 9, 10 ve 11 parsel sayılı) taşınmazın dava konusu olmaları nedeniyle malik haneleri boş bırakılmak suretiyle tespit edildiğini, dolayısıyla bu taşınmazların malikinin hazine olmadığını, Hazine adına kayıtlı taşınmazların ise 775 sayılı Kanun kapsamında kalmadığını, ayrıca 775 sayılı Kanunun 3. maddesinin 4916 sayılı yasanın 38. maddesiyle yürürlükten kaldırıldığını belirtip davanın reddini savunmuştur.  Yargılama aşamasında 17 adet (202 ada 10, 12, 13, 14, 15, 16, 17, 18, 19 ve 51 parsel sayılı taşınmazlar ile 204 ada 5, 6, 7, 8, 9, 10 ve 11 parsel sayılı) ve hükümde ise 2 adet (202 ada 11 ve 204 ada 4 parsel sayılı) taşınmaz yönünden malik haneleri boş bırakılmak suretiyle tespit edildiği gerekçesi ile davanın tefriki ile anılan taşınmazlar hakkında dava görevsizlik kararı ile Kadastro Mahkemesine aktarılmış, 8 adet (200 ada 1, 2, 3, 9, 17, 18 ve 19 parsel ve 208 ada 8 parsel sayılı) taşınmazın gecekondu önleme bölgesi dışında kaldığı ve 775 sayılı Yasaya tabi bulunmadığı, 4 adet (200 ada 4 ve 10 parsel ile 208 ada 7 ve 9 parsel sayılı) taşınmazın gecekondu önleme bölgesi içinde kaldığı ve 775 sayılı Yasaya tabi bulunduğu ancak 775 sayılı Kanunun 3. maddesinin 03.07.2003 tarihli 4916 sayılı yasanın 38. maddesiyle yürürlükten kaldırıldığı gerekçesi ile davanın reddine ilişkin olarak verilen karar Dairece “...Hemen belirtilmelidir ki, eski 58 ada 3 ve 11 parsel sayılı taşınmazların kadastroda malik hanesi açık olarak mülkiyeti ... Asliye Hukuk Mahkemesinde davalı olduğu belirtilmek suretiyle tahdide tabi tutulduğuna ve ifrazından oluşan dava konusu 19 adet (202 ada 10, 11, 12, 13, 14, 15, 16, 17, 18, 19 ve 51 parsel ile 204 ada 4, 5, 6, 7, 8, 9, 10 ve 11 parsel sayılı) taşınmazın malik hanesinin boş bırakıldığına göre ifraz parsellerinin kesinleşmiş kabul edilemeyeceği gözönüne alınarak anılan taşınmazlar hakkında Asliye Mahkemesine açılan davanın görevsizlik kararı ile Kadastro Mahkemesine aktarılmasına karar verilmiş olmasında herhangi bir isabetsizlik görülmemiştir. Davacı vekilinin bu yöne değinen temyiz itirazları yerinde değildir. Reddine...Hâl böyle olunca; 12 adet (200 ada 1, 2, 3, 4, 9, 10, 17, 18 ve 19 parsel ile 208 ada 7, 8 ve 9 parsel sayılı) taşınmaz yönünden davacı ... Belediyesinin aktif dava ehliyeti (dava açma hakkı) bulunmadığı gözetilerek davanın reddine karar verilmesi gerekirken, yazılı olduğu üzere işin esası hakkında karar verilmiş olması doğru değildir\" gerekçesiyle bozulmuş, mahkemece bozmaya uyularak yapılan yargılama sonucunda davacının aktif dava ehliyeti bulunmadığından davanın reddine karar verilmiştir.  Karar, davacı vekili tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...'nün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Hükmüne uyulan bozma kararında, gösterildiği şekilde işlem yapılarak karar verilmiştir. Davacının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya ve bozma kararının gerekçelerine uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90 TL. bakiye onama harcının temyiz edenden alınmasına, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}