{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Asıl davada davacılar, mirasbırakanları ...'ün maliki olduğu 114 ada 16 parsel sayılı taşınmazını davalılara satış göstermek sureti ile temlik ettiğini ileri sürerek, mal kaçırma kastıyla yapılan işlemin iptali ile taraflar adına tapuya tesciline karar verilmesini istemişler, birleştirilen davada davacı ..., mirasbırakan ...’in ölmeden önce ... köyündeki tüm taşınmazlarını davalılara temlik ettiğini ileri sürerek, taşınmazların tapu kayıtlarının iptali ile mirasçılık belgesindeki payları oranında taraflar adına tapuya tesciline, olmadığı takdirde tenkisine karar verilmesini istemiş, daha sonra sunduğu dilekçesinde birleştirilen davaya konu taşınmazların 1090, 1095, 1089, 146, 148, 417, 63, 332, 1088, 396,480, 976 parsel sayılı taşınmazlar olduğunu bildirmiştir.",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 438) (6100 S. K. Geç. m. 3)  Taraflar arasında görülen davada;  Karar: Davalılar, satış işleminin gerçek olduğunu, murisin dava konusu taşınmaz dışında bir çok taşınmazı bulunduğunu ve taraflar arasında paylaştırdığını, murisin amacının mal kaçırma olmadığını belirterek davanın reddini savunmuşlardır.  Asıl davanın reddine, birleştirilen davada tapu iptal tescil isteminin reddine, tenkis talebinin kabulüne ilişkin olarak verilen karar Dairece “...Hâl böyle olunca; öncelikle, muris muvazaası nedenine dayalı asıl davanın birleştirilen davadan tefrik edilerek davacının miras payı oranında tapu iptal ve tescil talebi doğrultusunda yukarıdaki ilkeler ışığında inceleme yapılmak suretiyle karar verilerek kesinleşmesinin beklenmesi; ondan sonra, birleştirilen davaya konu 1095 ve 148 parsel sayılı taşınmazların tedavüllü tapu kayıtları da getirtilerek yukarıda belirtilen ilkeler doğrultusunda araştırma yapılarak tenkis isteği bakımından bir karar verilmesi gerekirken yanılgılı değerlendirme ve usul hükümlerinde hata yapılarak yazılı biçimde hüküm kurulması isabetsizdir...” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama neticesinde birleştirilen dava tefrik edilerek, asıl davanın kabulüne karar verilmiştir.  Karar, davalı ... ve ... vekili tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...' nün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Davalılar ... ve ...’in yerinde bulunmayan temyiz itirazlarının reddine.  Ne var ki, mahkemece infazda tereddüt yaratacak şekilde karar verilmiş olması doğru olmadığı gibi, karar ve ilam harcının taşınmazların tamamından davacıların miras payına isabet eden değer üzerinden alınması gerekirken davalılar aleyhine fazla karar ve ilam harcına hükmedilmiş olması da isabetsizdir.  Sonuç: Ne var ki, bu husus yeniden yargılama yapılmasını gerektirmediğinden; hükmün 1. bendinin hükümden çıkarılarak yerine 1. bent olarak \" Davacıların davasının kabulü ile; ... ili ... ilçesi, ... Mah. ... ... ... Cad., 33 pafta, 114 ada, 16 parsel sayılı taşınmazda bulunan 1 ve 6 nolu bağımsız bölümlerde davalılar ..., ... ve İbrahim adına, 2 ve 9 nolu bağımsız bölümlerde davalı ... adına, 3 ve 8 nolu bağımsız bölümlerde davalı ... adına, 4 ve 7 nolu bağımsız bölümlerde davalı ... adına, 5 ve 10 nolu bağımsız bölümlerde davalı ... adına olan tapu kayıtlarının mirasbırakan ...’ün ... Sulh Hukuk Mahkemesi'nin 2000/894Esas 2000/776Karar sayılı ve davacı ... ...’in 2017/299Esas, 2017/296Karar sayılı veraset ilamındaki davacıların payları oranında iptali ile, davacılar adına tapuya kayıt ve tesciline, kalan payın davalılar üzerinde bırakılmasına” ve hükmün 5. bendinin hükümden çıkarılarak yerine “Alınması gereken 2.692,30TL harçtan peşin alınan 28,15TL peşin ve 1.747,29TL tamamlama harcı toplamı 1.775,44TL’nin mahsubu ile eksik kalan 916,86TL harcın davalıdan tahsili ile Hazineye irad kaydına” cümlesinin yazılmasına, 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi uyarınca hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}