{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil davası sonunda ilk derece mahkemesince davanın kabulüne dair verilen kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, ilk derece mahkemesi kararının kaldırılarak davanın reddine ilişkin olarak verilen karar davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla; dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil isteğine ilişkindir.  Davacı, mirasbırakan babası ...’in maliki olduğu dava konusu 467 ada 13 ve 21 parsel sayılı taşınmazları, mirastan mal kaçırmak amacıyla ve muvazaalı olarak 27.04.2001 tarihinde satış yoluyla davalıya temlik ettiğini, bu iki parselin 20.04.2015 tarihli tevhit işlemiyle 467 ada 25 parsel numarasını aldığını ve kat irtifakına geçerek 1 ve 3 no’lu bağımsız bölümlerin davalı adına tescil edildiğini, annesinin akrabası olan davalının taşınmazları hiç kullanmadığını ve iyiniyetli olmadığını ileri sürerek dava konusu 1 ve 3 no’lu bağımsız bölümlerin tapu kayıtlarının iptali ile miras payı oranında adına tescilini istemiştir.  Davalı, cevap dilekçesi sunmamış; aşamalarda, dava konusu taşınmazları bedeli mukabilinde satın aldığını belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğu gerekçesiyle davanın kabulüne dair verilen kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, mirasbırakanın asıl amacının, mirastan mal kaçırmak olmayıp, alacaklıların haczini önlemek olduğu, muris muvazaası koşullarının oluşmadığı gerekçesiyle ilk derece mahkemesi kararının kaldırılarak davanın reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden, 1930 doğumlu mirasbırakan ...’in 20.12.2013 tarihinde ölümü üzerine davacı kızı ... ile dava dışı eşi ... ve dava dışı oğlu ...’un mirasçı kaldıkları, dava konusu kök 467 ada 13 ve 21 parsel sayılı taşınmazların tamamı mirasbırakan adına kayıtlı iken 27.04.2001 tarihinde davalıya satış yoluyla temlik ettiği, kök parsellerin 20.04.2015 tarihinde tevhidiyle oluşan 467 ada 25 parsel sayılı taşınmazın 11.01.2016 tarihinde kat irtifakına geçmesiyle çekişme konusu 1 ve 3 no’lu bağımsız bölümlerin davalı adına tescil edildiği, satış tarihi itibariyle dava konusu 467 ada 25 parsel sayılı taşınmazın arsa değerinin keşfen 210.000 TL olarak saptandığı anlaşılmaktadır.  Bilindiği üzere, uygulamada ve öğretide \"muris muvazaası\" olarak tanımlanan muvazaa, niteliği itibariyle nisbi (mevsuf-vasıflı) muvazaa türüdür. Söz konusu muvazaada miras bırakan gerçekten sözleşme yapmak ve tapulu taşınmazını devretmek istemektedir. Ancak mirasçısını miras hakkından yoksun bırakmak için esas amacını gizleyerek, gerçekte bağışlamak istediği tapulu taşınmazını, tapuda yaptığı resmi sözleşmede iradesini satış veya ölünceye kadar bakma sözleşmesi doğrultusunda açıklamak suretiyle devretmektedir.  Bu durumda, yerleşmiş Yargıtay içtihatlarında ve 1.4.1974 tarih 1/2 sayılı İçtihadı Birleştirme Kararında açıklandığı üzere görünürdeki sözleşme tarafların gerçek iradelerine uymadığından, gizli bağış sözleşmesi de Türk Medeni Kanunun 706., Türk Borçlar Kanunun 237. (Borçlar Kanunun 213.) ve Tapu Kanunun 26. maddelerinde öngörülen şekil koşullarından yoksun bulunduğundan, saklı pay sahibi olsun veya olmasın miras hakkı çiğnenen tüm mirasçılar dava açarak resmi sözleşmenin muvazaa nedeni ile geçersizliğinin tespitini ve buna dayanılarak oluşturulan tapu kaydının iptalini isteyebilirler.  Hemen belirtmek gerekir ki; bu tür uyuşmazlıkların sağlıklı, adil ve doğru bir çözüme ulaştırılabilmesi, davalıya yapılan temlikin gerçek yönünün diğer bir söyleyişle miras bırakanın asıl irade ve amacının duraksamaya yer bırakmayacak biçimde ortaya çıkarılmasına bağlıdır. Bir iç sorun olan ve gizlenen gerçek irade ve amacın tespiti ve aydınlığa kavuşturulması genellikle zor olduğundan bu yöndeki delillerin eksiksiz toplanılması yanında birlikte ve doğru şekilde değerlendirilmesi de büyük önem taşımaktadır. Bunun için de ülke ve yörenin gelenek ve görenekleri, toplumsal eğilimleri, olayların olağan akışı, mirasbırakanın sözleşmeyi yapmakta haklı ve makul bir nedeninin bulunup bulunmadığı, davalı yanın alım gücünün olup olmadığı, satış bedeli ile sözleşme tarihindeki gerçek değer arasındaki fark, taraflar ile miras bırakan arasındaki beşeri ilişki gibi olgulardan yararlanılmasında zorunluluk vardır.  Somut olaya gelince, her ne kadar davalı, dava konusu taşınmazı bedeli mukabilinde satın aldığını savunmuş ise de; davalı tanığı olarak dinlenen mirasbırakanın eşi ... ile oğlu ...’un, taşınmazın 40.000 TL bedelle ...’nin ablasının gelini olan davalıya satıldığını ifade ettikleri, taşınmazın satış tarihi itibariyle saptanan değerinin ise 210.000 TL olup, bedeller arasında aşırı fark bulunduğu, temlikten sonra mirasbırakanın kendisi, eşi ve oğlunun taşınmaz üzerindeki binada oturmaya devam ettikleri, taşınmaz kat irtifakına geçtikten sonra da çekişmeli bağımsız bölümlerin davalının kullanımında olmayıp, sosyal ve ekonomik durum araştırmasına göre davalının yıllardan beri başka bir adreste kirada oturduğunun ve aylık 500 TL kira bedeli ödediğinin bildirildiği, ev hanımı olan davalının alım gücü bulunmadığı, işlemin gerçek bir satış olmadığının davacı ve davalı tanıklarının beyanlarıyla sabit olduğu anlaşılmaktadır. Bu durumda, yukarıda değinilen somut olgu ve ilkeler birlikte değerlendirildiğinde temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğu sonucuna varılmaktadır.  Hal böyle olunca, davanın kabulüne karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde davanın reddine karar verilmiş olması doğru değildir.  Davacı vekilinin yerinde görülen temyiz itirazının kabulü ile 6100 sayılı HMK'nin 371/1-a maddesi gereğince ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, HMK'nin 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}