{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL - FESİH",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 2016 yılında evlendiği davalı ile aralarında düzenlenen ... 2. Noterliğinin 22.02.2016 tarihli ölünceye kadar bakma sözleşmesi uyarınca, maliki olduğu dava konusu 6204 ada 9 parsel sayılı taşınmazda bulunan 1 no’lu bağımsız bölümün çıplak mülkiyetini bakım borçlusu olan davalı adına tescil ettirdiğini, ancak davalının bakım görevini yerine getirmeyip, ortak konutu 03.01.2017 tarihinde terk ettiğini, ölünceye kadar bakma sözleşmesinin devamının imkansız hale geldiğini, davalıya karşı boşanma davası da açtığını ileri sürerek sözleşmenin feshi ile dava konusu taşınmazın tapu kaydının iptaliyle adına tescilini istemiştir.  Davalı, dava konusu taşınmazın evlenmesi için vaat edilen ve verilen bir taşınmaz olduğunu, davacıyla aralarında hiçbir sorun olmayıp, davacının çocuklarının sorun çıkardıklarını, bakım görevini yerine getirdiğini, evi terk etmediğini, bilakis evden atıldığını belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, iddianın kanıtlandığı gerekçesiyle ölünceye kadar bakma sözleşmesinin feshi ile iptal tescile dair verilen kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 12.468.30. TL bakiye onama harcının temyiz eden davalıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}