{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan babaanneleri ... tarafından, babaları...’nın 08.04.2005 ve 18.04.2005 tarihli iki adet el yazılı vasiyetname ile mirastan ıskat edildiğini, ayrıca mirasbırakanın ... Noterliğinin ... tarih 1058 yevmiye no’lu düzenleme şeklinde vasiyetanamesi ile 97 ada 79 parselde kayıtlı 4 no’lu bağımsız bölümü kendinden sonra ölen ve bir kısım davalının da mirasbırakanı olan oğlu ...’e, 6 no’lu bağımsız bölümü davalı torunu ...’ye (... kızı), 237 ada 148 parselde kayıtlı 18 no’lu bağımsız bölümü ise davalı kızı ...’ye verdiğini, ıskat edilen babaları... tarafından resmi vasiyetnamenin iptali, olmazsa tenkis istemi ile ... 2. Asliye Hukuk Mahkemesinin 2012/527 Esas sayılı dosyası üzerinden açılan dava ile el yazılı iki adet vasiyetnamenin iptali için yine babaları tarafından açılan ... 1. Asliye Hukuk Mahkemesinin 2014/169 Esas sayılı dosyasının birleştirilip, yargılama sonucunda iki adet el yazılı vasiyetnamenin iptali ile ilgili olarak birleşen 2014/169 Esas sayılı davanın reddine, ... 2. Asliye Hukuk Mahkemesinin 2012/527 Esas sayılı dosyasının tefrikine karar verildiğini, kararın temyiz edilmeksizin 08.09.2015 tarihinde kesinleştiğini, tefrik edilen resmi vasiyetnamenin iptali olmazsa tenkisi istekli davanın ... 2. Asliye Hukuk Mahkemesinin 2015/309 Esasına kaydedilip 16.12.2015 tarihinde davanın reddine karar verildiğini, babaları...’nın mirastan ıskat edildiğinin 08.09.2015 tarihinde kesinleşmiş olmakla alt soy olarak kendilerinin mirasçı sıfatını kazandıklarını, vasiyetname ile saklı paylarının ihlal edildiğini ileri sürerek belirsiz alacak davası şeklinde şimdilik 200.000 TL tenkis bedelinin mirasbırakanın ölüm tarihinden itibaren işleyecek yasal faiziyle birlikte davalılardan müştereken ve müteselsilen tahsilini; bilahare talep arttırım dilekçesi ile toplam 510.629,00 TL tenkis alacağının tahsilini istemişlerdir.  Davalı ..., ... 2. Asliye Hukuk Mahkemesinin 2015/309 Esas sayılı dosyası üzerinden görülen davanın retle sonuçlanıp kesinleştiğini, eldeki davada kesin hüküm teşkil ettiğini; davalılar ... ve ..., hak düşürücü sürenin geçtiğini, hukuki yarar bulunmadığını, mirasbırakanın oğlu Ender ile birlikte onun alt soyunu da mirastan mahrum bırakmayı arzuladığını, davacıların saklı pay iddialarının dinlenemeyeceğini belirterek davanın reddini savunmuşlardır.  İlk derece mahkemesince, iddianın sübut bulduğu gerekçesiyle davanın kabulüne dair verilen kararın davalılardan ... tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalılardan ... vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp , düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalılardan ...'in yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 6.134.66. TL bakiye onama harcının temyiz eden davalı ...'den alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}