{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasındaki davadan dolayı ... 1. Asliye Hukuk Mahkemesinden verilen 09.11.2018 tarih 2015/436 Esas 2018/680 Karar sayılı kararın davacı vekili tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince verilen 16.04.2019 gün ve 856-861 sayılı kararın Yargıtayca incelenmesi davacı vekili tarafından istenilmiş olmakla, dosya tetkik olunarak gereği düşünüldü.   Bilindiği üzere; 6100 sayılı Hukuk Muhakemeleri Kanununun 90/1. maddesinde; \"Süreler, kanunda belirtilir veya hakim tarafından tespit edilir. Kanunda belirtilen istisnai durumlar dışında hakim kanundaki süreleri artıramaz veya eksiltemez\", aynı Kanunun 92. maddesine göre, “ Süreler gün olarak belirlenmiş ise tebliğ veya tefhim edildiği gün hesaba katılmaz ve süre son günün tatil saatinde biter. Süre; hafta, ay veya yıl olarak belirlenmiş ise başladığı güne son hafta ay veya yıl içindeki karşılık gelen günün tatil saatinde biter. Sürenin bittiği ayda, başladığı güne karşılık gelen bir gün yoksa, süre bu ayın son günü tatil saatinde biter.”, 94/1 maddesinde de \"Kanunun belirlediği süreler kesindir.\" şeklinde düzenlemelere yer verilmiştir.  Öte yandan; 6100 Sayılı HMK'nin 361. maddesinde ''Bölge adliye mahkemesi hukuk dairelerinden verilen temyizi kabil nihai kararlar ile hakem kararlarının iptali talebi üzerine verilen kararlara karşı tebliğ tarihinden itibaren iki hafta içinde temyiz yoluna başvurulabilir.\" hükmü düzenlenmiştir.  Yine HMK’nin 366. maddesi yollaması ile temyiz yolunda da uygulanan 346. madde uyarınca, temyiz dilekçesi kanuni süre geçtikten sonra verilirse, kararı veren mahkemece temyiz dilekçesinin reddine karar verilmesi gerekir. Ancak temyiz edilen karar temyiz süresi geçtiği halde bu konuda inceleme yapılıp karar verilmeksizin dosya Yargıtay’a gönderilmiş ise, 01.06.1990 tarih, 1989/3 Esas 1990/4 sayılı içtihadı birleştirme kararı gereğince dosyanın mahalline çevrilmesine gerek olmaksızın Yargıtay tarafından temyiz talebinin süre yönünden reddine karar verilebilecektir.  Somut olayda, ... Bölge Adliye Mahkemesinin temyize konu 16.04.2019 tarihli kararı, davacı vekiline 18.05.2019 tarihinde usulüne uygun olarak tebliğ edilmiş; davacı vekili tarafından 10.06.2019 tarihinde hüküm temyiz edilmiştir. Temyiz süresinin son günü olan 01.06.2019 tarihinin hafta sonuna denk geldiği, 03.06.2019 tarihinin de Ramazan Bayramı tatili nedeniyle idari izin olarak ilan edildiği anlaşılmaktadır. 6100 Sayılı Hukuk Muhakemeleri Kanununun 93. maddesinde, “ Resmi tatil günleri süreye dahildir. Sürenin son gününün resmi tatile rastlaması halinde süre, tatili takip eden ilk iş günü çalışma saati sonunda biter.” düzenlemesine yer verilmiştir. 03.06.2019 günü idari izin olmakla birlikte idari izin sayılan günler, resmi tatil niteliğinde olmayıp, bu tarihlerde de mahkemelerde işlem yapılmaktadır. Bu durumda kararın tebliğ tarihi ile temyiz edildiği gün gözetildiğinde iki haftalık yasal temyiz süresinin geçtiği anlaşılmaktadır.  Bu durumda, iki haftalık yasal temyiz süresi geçmiş bulunduğundan 6100 Sayılı HMK’nin 366. maddesi yollamasıyla somut olaya uygulanması gereken aynı Kanunun 346/1. maddesi hükmüne göre davacı vekilinin temyiz dilekçesinin SÜREDEN REDDİNE, alınan peşin harcın istek halinde yatırana iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}