{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 26, 371)  Taraflar arasında birleştirilerek görülen tapu iptali ve tescil- tenkis davası sonunda, yerel mahkemece asıl ve birleştirilen davaların kabulüne karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince de asıl ve birleştirilen davalıların istinaf başvurusunun esastan reddine ilişkin olarak verilen karar asıl ve birleştirilen davada davalılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa tenkis isteğine ilişkindir.  Asıl ve birleştirilen davalarda davacı, mirasbırakan ...’in mirasçılardan mal kaçırmak amacıyla ve muvazaalı olarak maliki olduğu 565, 429, 574, 585 ve 588 parsel sayılı taşınmazlarını davalı ...’e, 232, 6, 677, 570 parsel sayılı taşınmazlar ile 739 parsel sayılı taşınmazın bir kısım payını davalı ...’a, 309, 310, 316, 522 parsel sayılı taşınmazlar ile 739 parsel sayılı taşınmazın bir kısım payını davalı ...’e temlik ettiğini ileri sürerek tapu kaydının miras payı oranında iptali ile adına tescile, olmazsa tenkise karar verilmesini istemiştir.  Asıl ve birleştirilen davalarda davalılar, ölünceye kadar bakım akdinin gereklerinin yerine getirildiğini, satış bedellerinin ödendiğini belirterek davanın reddini savunmuşlardır.  İlk derece Mahkemesince, temliklerin muvazaalı olduğu gerekçesiyle asıl ve birleştirilen davaların kabulüne karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince de asıl ve birleştirilen davalıların istinaf başvurusunun esastan reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; mirasbırakan 1938 doğumlu ...’in 06.12.2015 tarihinde ölümü ile geriye davacı oğlu ..., dava dışı çocukları ..., ... ve ... ile kendinden önce ölen oğlu ...’ın çocukları davalılar Kemal ve ...’ın mirasçı olarak kaldığı, davalı ...’in mirasbırakanın oğlu ...’ın çocuğu olduğu, mirasbırakanın 21.05.2013 tarihli akitle maliki olduğu 316, 310, 522, 309 parsel sayılı taşınmazları davalı ...’e, 232, 570, 677 parsel sayılı taşınmazları davalı ...’a, 429, 580, 588, 574 parsel sayılı taşınmazları davalı ...’e, 739 parsel sayılı taşımazda bulunan 12500/15700 payını 125/314’er payla davalılar Kemal ve ...’a, 523 parsel sayılı taşınmazı ise 1/2’şer payla davalılar Kemal ve ...’a olmak üzere intifa hakkını üzerinde tutarak çıplak mülkiyetini satış suretiyle devrettiği, 22.05.2013 tarihli akitle ise 565 parsel sayılı taşınmazda bulunan ¼ payını davalı ...’e satış suretiyle temlik ettiği anlaşılmaktadır.  Hemen belirtilmelidir ki; dosya içeriğine ve toplanan delillere göre mirasbırakan tarafından yapılan temliklerin muvazaalı olduğu saptanarak asıl ve birleştirilen davaların kabul edilmesinde kural olarak bir isabetsizlik bulunmamaktadır. Davalıların bu yöne değinen temyiz itirazlarının reddine.  Ancak, mirasbırakanın her bir davalıya temlik ettiği pay üzerinden davacıların miras payı oranında iptal ve tescile karar verilmesi gerekirken, dava konusu 565 parsel sayılı taşınmazda ¼ pay, 739 parsel sayılı taşınmazda her bir davalıya 125/314 pay temlik edilmesine rağmen davalıların dava dışı kişilerden gelen payların da kabul kapsamına alınarak HMK'nin 26. maddesine aykırı olarak fazlaya hükmedilmesi hatalıdır.  Öte yandan, dava konusu 6 parsel sayılı taşınmazda mirasbırakanın payının halen adına kayıtlı olduğu, davalılara temlik etmediği gözetilerek bu taşınmaz yönünden davanın reddine karar verilmesi gerekirken yazılı şekilde davanın kabulüne karar verilmesi de isabetsizdir.  Hal böyle olunca, mirasbırakanın davalılara satış suretiyle temlik ettiği payları üzerinden davacıların miras payına isabet eden paylar tespit ettirilerek bu paylar yönünden ve dava konusu 6 parsel sayılı taşınmazda mirasbırakan tarafından yapılan bir temlik bulunmadığı gözetilerek karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Asıl ve birleştirilen davada davalılar vekilinin değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, ilk derece mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 HMK'nın 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 1. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}