{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakan ...'in, maliki olduğu 20 ada 10, 14, 4 ve 5 parsel sayılı taşınmazlarını, kız çocuklarından mal kaçırmak amacıyla erkek çocukları olan davalılara muvazaalı olarak devrettiğini ileri sürerek tapu kaydının iptali ile miras payı oranında adlarına tescile karar verilmesini istemişler, yargılama sırasında davacı ... davadan feragat etmiştir.  Davalılar, taşınmazların bedelini ödeyerek satın aldıklarını belirterek davanın reddini savunmuşlardır.  Birleştirilen davada davacı, davalılar aleyhine aynı taşınmazlara yönelik aynı sebebe dayalı olarak açılan ... Asliye Hukuk Mahkemesi'nin 2009/187 Esas sayılı dosyasındaki davanın feragat nedeniyle reddine karar verildiğini, ancak feragatinin özgür iradesine dayanmadığını, davalı erkek kardeşlerinin hile ve tehditi ile beyanının alındığını, muhtaç durumundan faydalanarak kendisine taşınmaz vaat ettiklerini ancak yerine getirmediklerini ileri sürerek feragatin iptali ile miras payı oranında iptal tescile karar verilmesini istemiştir.  İlk Derece Mahkemesince asıl davada davacı ... yönünden davanın kabulüne, davacı ... yönünden feragat nedeniyle davanın reddine, birleştirilen davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince davalılar ve birleştirilen davada davacının istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalılar(adli yardım talepli olarak) ve birleştirilen davada davacı tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...'nün raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.   Bilindiği üzere; adli yardıma ilişkin usul ve esaslar 6100 sayılı HMK'nin 334.-340. maddelerinde düzenlenmiş olup aynı Kanunun 336/3. maddesine göre adli yardım talebi kanun yollarına başvuru sırasında Yargıtay'a yapılabilir ve HMK'nin 337/1. maddesi uyarınca da duruşma yapılmaksızın talep hakkında karar verilebilir.  Somut olayda, dosyaya eklenen fakirlik kağıdı belgesinden talepte bulunan davalıların yargılama giderlerini karşılayabilecek durumda olmadığı ve adli yardım talebinin yerinde olduğu anlaşılmış olmakla (HMK'nin m. 336/2.) adli yardım talebinin kabulüne karar verildi; işin esasının incelenmesine geçildi;  Dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Davalıların ve birleştirilen davada davacının yerinde bulunmayan tüm temyiz itirazlarının reddine.  Ne var ki, mahkemece infazda tereddüt yaratacak şekilde karar verilmiş olması doğru olmadığı gibi muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil davalarında dava değeri dava konusu taşınmazların tamamının davacının miras payına isabet eden kısmı olduğuna göre eksik karar ve ilam harcına hükmedilmiş olması da isabetsizdir.Bu husus kamu düzeni ile ilgili olup temyiz edenin sıfatına bakılmaksızın re’sen gözetilmesi gereken hususlardandır.  Ancak; anılan bu husus yeniden yargılama yapılmasını gerektirmediğinden hükmün 1. bendinin hükümden çıkarılarak yerine “Asıl Dava Yönünden; Davacı ... yönünden davanın kabulü ile; dava konusu ... İli ... İlçesi ... Mahallesi 20 Ada 4 parsel ve 20 ada 5 parsel sayılı taşınmazların davalıların adına kayıtlı olan tapu kayıtlarının ... Sulh Hukuk Mahkemesinin 15/06/2011 tarih ve 2011/329Esas-311Karar sayılı veraset ilamında belirtilen davacı ...'ın payı oranında iptali ile veraset ilamında belirtilen payı oranında davacı ... adına tapuya kayıt ve tesciline, dava konusu ... İli ... İlçesi ... Mahallesi 20 ada 10 parsel ve 20 ada 14 parsel sayılı taşınmazlarda davalı ... adına kayıtlı 7/16 paydan 1/16 payın, davalı ... adına kayıtlı 7/16 paydan 1/16 payının iptali ile ... Sulh Hukuk Mahkemesinin 15/06/2011 tarih ve 2011/329Esas-311Karar sayılı veraset ilamındaki miras payı olan 2/16 payın davacı ... adına tapuya kayıt ve tesciline, bakiye kısmın davalılar üzerinde bırakılmasına ” ibaresinin yazılmasına, hükmün 3. bendinde yer alan “Harçlar Kanunu uyarınca alınması gereken 48.686,59-TL karar ve ilam harcından davacı tarafından peşin yatırılan 24.471,43-TL peşin ve tamamlama harcının mahsubu ile bakiye 24.215,16-TL harcın davalılardan alınarak hazineye irat kaydına, davacılar tarafından peşin yatırılan 24.471,43-TL'nin davalılardan alınarak davacı ...'a verilmesine”cümlesinin yazılmasına, hükmün bu şekli ile 6100 sayılı HMK’nin 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}