{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, 22.10.2013 tarihinde ikinci evlilik yaptığı davalının isteği üzerine ve bu evliliğin gerçekleşmesi için maliki olduğu 106 ada 6 parsel sayılı taşınmazı bedelsiz şekilde ve teminat amaçlı olarak satış yoluyla davalıya devrettiğini, tapu devrinden sonra tavırları değişen davalının sürekli para istemeye başladığını, davalı ile beş ay evli kaldıklarını, 28.04.2014 tarihinde açılan ve ... ... 2. Aile Mahkemesinin 2014/323 Esas sayılı dosyası üzerinden görülen boşanma davası ile evliliğin sona erdiğini, boşanma kararının 18.05.2016 tarihinde kesinleştiğini, dava konusu taşınmazın evliliğin devam edeceği düşüncesi ile davalıya devredildiğini, iradesinin sakatlandığını, davalı tarafından kandırıldığını, basit yaralama suç isnadıyla yargılandığı ... ... 6. Asliye Ceza Mahkemesinin 2015/249 Esas sayılı dosyasından beraat ettiğini ileri sürerek dava konusu 106 ada 6 parsel sayılı taşınmazın davalı adına olan tapu kaydının iptali ile adına tescilini, olmazsa rayiç değerin ödenmesini istemiş; bilahare tazminat isteğini 67.705,10 TL olarak yükseltmiştir.  Davalı, davanın haksız olduğunu, evliliği davacının çekilmez hale getirdiğini belirtip davanın reddini savunmuştur.  İlk derece mahkemesince, hileye ilişkin 1 yıllık hak düşürücü sürenin geçtiği gerekçesiyle davanın reddine dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90 TL. bakiye onama harcının temyiz eden davacıdan alınmasına, 28/01/2021 tarihinde oybirliğiyle karar verildi."
}