{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında birleştirilerek görülen davada;  Asıl ve birleştirilen davada davacılar, ortak mirasbırakanları ...’un maliki olduğu 1120 parsel sayılı taşınmazı ile 631 parsel sayılı taşınmazdaki 1680/15120 payını davalı oğlu ...’ye verdiği vekaletname ile ...’nin kayın biraderi olan davalı ...’e satış suretiyle devrettiğini, anılan temliklerin mirasçılardan mal kaçırma amacıyla muvazaalı olarak yapıldığını, ayrıca vekaletname tarihinde mirasbırakanın parkinson hastası olduğunu ileri sürerek miras payları oranında iptal ve tescile, olmadığı takdirde miras payları oranında bedele hükmedilmesini istemişler, yargılama sırasında birleştirilen dava davacısı ...’nin ölümü üzerine mirasçıları tarafından davaya devam edilmiştir.  Davalı ..., mirasbırakanın parkinson hastası olup, uzun süredir kendisi tarafından bakıldığını, tedavi giderleri nedeniyle mirasbırakanın isteği ile taşınmazları sattığını, satış bedelinin mirasbırakanın ihtiyaçlarına harcandığını; davalı ..., mirasbırakanın parkinson hastası olduğunu, ancak bu rahatsızlığının fiil ehliyetini etkilemediğini, satışın gerçek olduğunu satış bedelinin mirasbırakana ödendiğini belirterek davanın reddini savunmuşlardır.  Mahkemece, davacılar ..., ... ve ... yönünden feragat nedeni ile davanın reddine, diğer davacılar yönünden temliklerin muvazaalı olduğu gerekçesiyle asıl ve birleştirilen davanın kabulüne karar verilmiş, anılan kararın davalı ... tarafından istinaf edilmesi üzerine, ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından 6100 sayılı HMK’nin 353/1.b.2 maddesi gereğince istinaf başvurusunun kabulü ile ilk derece mahkemesi hükmünün kaldırılarak; harç ve vekalet ücreti yönünden hükmün düzeltilerek davacılar ..., ..., ... ve ... yönünden feragat nedeni ile davanın reddine, diğer davacılar yönünden asıl ve birleştirilen davanın kabulüne karar verilmiştir.  Karar, davalılar tarafından süresinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davalıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 9.282.99. TL bakiye onama harcının temyiz eden davalılardan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}