{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’nin maliki olduğu dava konusu 1528 parsel (yeni 287 ada 2 parsel) sayılı taşınmazı, mirastan mal kaçırmak amacıyla ve muvazaalı olarak 26.09.1991 tarihinde davalı damadına satış yoluyla temlik ettiğini, ölümüne değin kendisiyle birlikte yaşayan mirasbırakanın satış ihtiyacı içinde olmadığını ileri sürerek dava konusu taşınmazın tapu kaydının miras payı oranında iptali ile adına tescilini istemiştir.  Davalı, dava konusu taşınmazı 1991 yılında bedeli mukabilinde ve gerçek bir satış işlemiyle edindiğini, davalının da durumu bildiğini, 2014 yılında ölen eşi ...’a ait taşınmazda davacının uzun süre kira ödemeden ikamet etmesi nedeniyle açtığı el atmanın önlenmesi davası üzerine eldeki davanın kötüniyetli olarak açıldığını, mirasbırakanın daha önce sattığı başkaca taşınmazlardan elde ettiği paraları davacıya verdiğini, mirasbırakanın dava konusu taşınmazla ilgili olarak “durumun müsait ise bu yeri satın al, hiç olmazsa burası bari aile içinden birine kalsın” şeklindeki teklifi üzerine taşınmazı satın alıp üzerine bina inşaa ettiğini, 26 yıldır taşınmazı kullandığını ve taraflar arasında hiçbir niza yaşanmadığını belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, iddianın ispatlanamadığı gerekçesiyle davanın reddine dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacının yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}