{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 370)  Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’in maliki olduğu dava konusu 244 ada 9 ve 10 parsel sayılı taşınmazları, mirastan mal kaçırmak amacıyla ve muvazaalı olarak 15.12.1988 tarihinde dava dışı ...’e, adı geçenin de muvazaalı olarak 15.06.1989 tarihinde mirasbırakanın gelini olan davalıya satış yoluyla temlik ettiğini, ara malik dava dışı ...’in, davalının eşiyle aynı iş yerinde çalıştığını, alım gücü bulunmadığı gibi, taşınmazlar üzerinde tasarrufu da olmadığını ileri sürerek dava konusu 244 ada 9 ve 10 parsel sayılı taşınmazların tapu kayıtlarının miras payı oranında iptali ile adına tescilini istemiştir.  Davalı, zamanaşımı süresinin geçtiğini, mirasbırakanın gelini olup, mirasçılık sıfatı bulunmadığı için sıfat yokluğundan davanın reddi gerektiğini, tapu kaydına güvenen iyiniyetli 3. kişi olduğunu, taşınmazları gerçek bir satış işlemiyle edindiğini belirterek davanın reddini savunmuştur.  İlk derece mahkemesince, temliklerin mirastan mal kaçırma amaçlı ve muvazaalı olduğu gerekçesiyle davanın kabulüne dair verilen kararın davalı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.  Dava, muris muvazaası hukuksal nedenine dayalı pay oranında tapu iptali ve tescil isteğine ilişkindir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davanın kabulüne karar verilmiş olmasında kural olarak bir isabetsizlik yoktur. Davalı vekilinin bu yöne ilişkin yerinde bulunmayan temyiz itirazlarının reddine.  Ancak, davacının çekişmeli taşınmazlardaki miras payı oranında tapu iptali ve tescile karar verilip, kalan payın davalı üzerinde bırakılması ile yetinilmesi gerekirken, çekişmeli taşınmazların tapu kaydının tamamının iptaline şeklinde karar verilmesi doğru olmadığı gibi, davalı yönünden tescil hükmü kurulması da doğru değildir.  Ne var ki; değinilen husus yeniden yargılama yapılmasını gerekli kılmadığından, ilk derece mahkemesi olan ... Asliye Hukuk Mahkemesinin 18.07.2018 tarih 2015/414 Esas 2018/265 Karar sayılı kararının hüküm kısmının 1. fıkrasında yazılı “ ... ili, ... ilçesi, ... Mah. ... Mevki, 244 ada, 9 parselde, davalı ... adına kayıtlı tapu kaydının İPTALİ ile ... 3. Noterliğinin 17/07/2018 tarihli ve 3240 yevmiye numaralı mirasçılık belgesine göre, davacı ... adına 1/4 oranında, davalı ... adına 3/4 oranında TAPUYA TESCİLİNE,” ifadesinin hüküm fıkrasından çıkartılarak yerine 1. fıkra olarak “Dava konusu ... ili, ... ilçesi, ... Mahallesi, ... Dere mevkiinde kain 244 ada 9 parsel sayılı taşınmazın davalı adına olan tapu kaydının ... 3. Noterliğinin 17.07.2018 tarih 3240 yevmiye no’lu mirasçılık belgesine göre davacının miras payı oranında iptali ile davacı adına tesciline, kalan payın davalı üzerinde bırakılmasına,” ifadesinin yazılmasına,  Yine aynı kararın hüküm kısmının 2. fıkrasında yazılı “ ... ili, ... ilçesi, ... Mah. ... Mevki, 244 ada, 10 parselde, davalı ... adına kayıtlı tapu kaydının İPTALİ ile ... 3. Noterliğinin 17/07/2018 tarihli ve 3240 yevmiye numaralı mirasçılık belgesine göre, davacı ... adına 1/4 oranında, davalı ... adına 3/4 oranında TAPUYA TESCİLİNE,” ifadesinin hüküm kısmından çıkartılarak yerine 2. fıkra olarak “ Dava konusu ... ili, ... ilçesi, ... Mahallesi, ... Dere mevkiinde kain 244 ada 10 parsel sayılı taşınmazın davalı adına olan tapu kaydının ... 3. Noterliğinin 17.07.2018 tarih 3240 yevmiye no’lu mirasçılık belgesine göre davacının miras payı oranında iptali ile davacı adına tesciline, kalan payın davalı üzerinde bırakılmasına,” ifadesinin yazılmasına, 6100 Sayılı HMK'nin 370/2. maddesi uyarınca ilk derece mahkemesi kararının bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}