{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 19, 611, 614) (YİBK 01.04.1974 T. 1974/1 E. 1974/2 K.)  Taraflar arasında görülen tapu iptali ve tescil-tenkis davası sonunda, yerel mahkemece davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince de davacıların istinaf başvurusunun esastan reddine ilişkin olarak verilen karar davacılar tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;  Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa tenkis isteğine ilişkindir.  Davacılar, mirasbırakan ...’ın paydaşı olduğu 119 ada 45 parsel sayılı taşınmazdaki payını mirasçılardan mal kaçırmak amaçlı ve muvazaalı olarak davalıya devrettiğini ileri sürerek tapu kaydının iptali ile miras payları oranında adlarına tescile, olmazsa tenkise karar verilmesini istemişlerdir.  Davalı, taşınmazı ölünceye kadar bakma akdiyle aldığını, muvazaanın söz konusu olmadığını belirterek davanın reddini savunmuştur.  İlk derece Mahkemesince, temliğin muvazaalı olmadığı gerekçesiyle davanın reddine karar verilmiş, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince de davacıların istinaf başvurusunun esastan reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; mirasbırakan 1936 doğumlu ...’ın 17.08.2015 tarihinde ölümü ileri geriye çocukları davacı ... ve ..., davalı ... ve dava dışı ...’ın mirasçı olarak kaldığı, dava konusu 847 parselin (yeni 119 ada 45 parsel) 4891/10643 payı mirasbırakan adına kayıtlı iken 05.11.2007 tarihli ölünceye kadar bakma akdi ile 2000/10643 payını davalıya devrettiği, kalan 2891/10643 pay ve dava dışı 119 ada 43 parsel sayılı 5.766,13m2 tarlanın tamamının mirasbırakan adına kayıtlı iken 12.08.2016 tarihinde mirasçılarına intikal ettiği anlaşılmaktadır.  Bilindiği gibi; 6098 sayılı Türk Borçlar Kanununun (TBK) m. 611. maddesine göre ölünceye kadar bakıp gözetme sözleşmesi, taraflarına karşılıklı hak ve borçlar yükleyen bir akittir. Başka bir anlatımla ivazlı sözleşme türlerindendir. Bu sözleşme ile bakım alacaklısı, sözleşme konusu malın mülkiyetini bakım borçlusuna geçirme; bakım borçlusu da bakım alacaklısına yasanın öngördüğü anlamda ölünceye kadar bakıp gözetme yükümlülüğü altına girer. (TBK m. 614)  Hemen belirtmek gerekir ki, bakıp gözetme koşulu ile yapılan temliki işlemin geçerliliği için sözleşmenin düzenlendiği tarihte bakım alacaklısının özel bakım gereksinimi içerisinde bulunması zorunlu değildir. Bu gereksinmenin sözleşmeden sonra doğması ya da alacaklının ölümüne kadar çok kısa bir süre sürmüş bulunması da sözleşmenin geçerliliğine etkili olamaz.  Kural olarak, bu tür sözleşmeye dayalı bir temlikin de muvazaa ile illetli olduğunun ileri sürülmesi her zaman mümkündür. En sade anlatımla muvazaa, irade ile beyan arasında kasten yaratılan aykırılık olarak tanımlanabilir. Böyle bir iddia karşısında, asıl olan tarafların akitteki gerçek ve müşterek amaçlarının saptanmasıdır. (TBK19m). Şayet bakım alacaklısının temliki işlemde bakıp gözetilme koşulunun değil de, bir başka amacı gerçekleştirme iradesini taşıdığı belirlenirse (örneğin mirasçılarından mal kaçırma düşüncesinde ise), bu takdirde akdin ivazlı (bedel karşılığı) olduğundan söz edilemez; akitte bağış amacının üstün tutulduğu sonucuna varılır. Bu halde de Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu'nun 1.4.1974 gün ve 1/2 sayılı İçtihadı Birleştirme Kararı olayda, uygulama yeri bulur.  Miras bırakanın, ölünceye kadar bakıp gözetme karşılığı yaptığı temlikin muvazaa ile illetli olup olmadığının belirlenebilmesi içinde, sözleşme tarihinde murisin yaşı, fiziki ve genel sağlık durumu, aile koşulları ve ilişkileri, elinde bulunan mal varlığının miktarı, temlik edilen malın, tüm mameleğine oranı, bunun makul karşılanabilecek bir sınırda kalıp kalmadığı gibi bilgi ve olguların göz önünde tutulması gerekir.  Somut olayda, yapılan araştırma ve incelemenin hükme yeterli ve elverişli olduğunu söyleyebilme olanağı yoktur.  Hâl böyle olunca, yukarıda açıklanan ilke ve olgular uyarınca gerekli araştırma ve incelemenin eksiksiz yapılması, dava konusu taşınmazın ve mirasbırakan adına kayıtlı taşınmazların değerinin uzman bilirkişiler aracılığıyla belirlenmesi, mirasbırakanın akit tarihindeki terekesinin tamamının değerinin saptanması, özellikle ölünceye kadar bakım akdiyle davalıya devredilen taşınmazın, mirasbırakanın tüm mamelekine oranı ve bunun makul karşılanabilecek sınırlar içinde kalıp kalmadığının belirlenmesi, mirasbırakanın temlikteki gerçek iradesinin açık ve tereddüte yer bırakmayacak şekilde saptanması ve ondan sonra hasıl olacak sonucuna göre bir karar verilmesi gerekirken anılan hususların gözardı edilerek eksik inceleme ile yazılı şekilde karar verilmiş olması doğru değildir.  Kabule göre de; pay oranında açılan muris muvazaası hukuksal nedenine dayalı davalarda dava değeri, davayı açan mirasçı veya mirasçıların her birinin payına isabet eden değeri olup dava konusu taşınmazda mirasbırakan tarafından davalıya temlik edilen payın (taşınmazda 3. kişilere ait yapılar varsa bunlar hesaba katılmaksızın) değerinden davacıların miras payına isabet eden kısmı üzerinden davalı lehine vekalet ücretine hükmedilmesi gerekirken bu hususun gözardı edilerek hüküm tesisi de isabetsizdir.  Davacıların değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının ORTADAN KALDIRILMASINA, ilk derece mahkemesi kararının yukarıda yazılı nedenlerden dolayı 6100 HMK'nın 371/1-a maddesi uyarınca BOZULMASINA, dosyanın kararı veren ... 2. Asliye Hukuk Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 1. Hukuk Dairesine gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}