{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacı, mirasbırakan babası ...’ın maliki olduğu ve üzerinde 14 adet bağımsız bölüm bulunan dava konusu 192 ada 124 parsel sayılı taşınmazı, mirastan mal kaçırmak amacıyla ve muvazaalı olarak intifa hakkını üzerinde bırakmak suretiyle kızı ...’e (davalıların mirasbırakanı) satış yoluyla temlik ettiğini, kızını koruma düşüncesiyle hareket eden mirasbırakana satış bedeli ödenmediğini, ...’in alım gücü bulunmadığı gibi, mirasbırakanın satış ihtiyacı da olmadığını, satıştan sonra mirasbırakanın eşi lehine taşınmaz üzerinde intifa hakkı tesis edilmesinin muvazaayı gösterdiğini sürerek dava konusu 192 ada 124 parsel sayılı taşınmazda bulunan ve davalılar adına kayıtlı olan toplam 14 adet bağımsız bölümün tapu kayıtlarının iptali ile miras payı oranında adına tescilini istemiş; davacı vekili 16.05.2018 tarihli ıslah dilekçesinde, davalı tarafça sunulan muvafakatnamenin mahkemece kabul edilmesi ihtimaline binaen, öncelikle dava konusu taşınmazın davalılar adına olan tapu kaydının mirasbırakan ...’ın veraset ilamındaki miras payı oranında iptali ile adına tescilini, olmadığı taktirde annesi ...’dan dolayı düşecek miras payı oranında iptali ile adına tescilini istemiştir.  Davalılar, dava konusu taşınmazın öncesinde mirasbırakan dedeleri ... ile onun kardeşleri arasında hisseli olup, mirasbırakanın kardeşlerinden birinin hissesinin haczedilmesi ve ortaklığın giderilmesi davası açılması üzerine alım gücü bulunmayan mirasbırakanın, taşınmazın babaları ...tarafından alınmasını istediğini, ... Satış Memurluğunun 1977/1 sayılı dosyası üzerinden yapılan ihalede taşınmazın tamamını mirasbırakanın aldığını, ancak satış parasını anneleri ... ile babaları ...’un gönderdiğini, mirasbırakanın aslında taşınmazı damadı ve kızı adına ihaleyle aldığı halde tapuda taşınmazı onlara devretmekten imtina ettiğini, aralarında küslük oluştuğunu, bu hususta tepki alan mirasbırakanın taşınmazı gerçek hak sahibine devretmeye razı olup 19.06.1984 tarihinde kızı ...’e tapuda satış yoluyla devrettiğini, davacının bu satışı bildiği ve satışa rızası olduğuna dair ... Noterliğinin 19.06.1984 tarih 4055 yevmiye no’lu muvafakatnamesinin düzenlendiğini, ölüm ve muvafakatname tarihinden itibaren uzun süre geçmiş olup, davanın zamanaşımına uğradığını, hakkın kötüye kullanılması niteliğinde olduğunu, taşınmaz üzerindeki binanın da anne ve babaları tarafından yaptırıldığını belirterek davanın reddini savunmuşlardır.  İlk derece mahkemesince, temlikin muvazaalı olmadığı gerekçesiyle davanın reddine dair verilen kararın davacı tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına ve özellikle temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğunun HMK 190. ve TMK 6. maddeleri gereğince ispatlanamadığı gözetilerek yazılı şekilde karar verilmesi doğru olduğuna göre, davacının yerinde bulunmayan temyiz itirazının reddiyle, usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacıdan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}