{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen davada;  Davacılar, mirasbırakanları ...’ın, 452 ada 24 parsel sayılı taşınmazda maliki olduğu ½ payı, mirastan mal kaçırmak amacıyla ve muvazaalı olarak 21.09.1993 tarihinde ölünceye kadar bakma sözleşmesi ile davalıların mirasbırakanı olan kızı ...’e devrettiğini, bakım görevinin de yerine getirilmediğini ileri sürerek dava konusu 452 ada 24 parsel sayılı taşınmazda davalılar adına kayıtlı ½ payın, toplam 2/3 miras payları oranında iptali ile 1/3’ünün davacı ..., 1/3’ünün diğer davacılar adına tescilini istemişlerdir.  Davalı ..., temlikin muvazaalı olmadığını, bakım borçlusu olan annesi ...’in edimini yerine getirdiğini belirterek davanın reddini savunmuş; davalı ..., davaya cevap vermemiştir.  İlk derece mahkemesince, temlikin mirastan mal kaçırma amaçlı ve muvazaalı olmadığı gerekçesiyle davanın reddine dair verilen kararın davacılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 1. Hukuk Dairesince, istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.   Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre; davacıların yerinde bulunmayan temyiz itirazının reddiyle usul ve yasaya uygun olan hükmün ONANMASINA, aşağıda yazılı 14.90. TL bakiye onama harcının temyiz eden davacılardan alınmasına, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}