{
    "Dairesi": "9.Hukuk Dairesi",
    "Mahkemesi": " ... 32. Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " ALACAK",
    "Birinci Mahkemesi": " ... 2. İş Mahkemesi",
    "ictihat": " BÖLGE ADLİYE       Taraflar arasında görülen dava sonucunda verilen kararın, temyizen incelenmesi davacı vekili tarafından istenilmekle, temyiz talebinin süresinde olduğu anlaşıldı. Dava dosyası için Tetkik Hakimi tarafından düzenlenen rapor dinlendikten sonra dosya incelendi, gereği konuşulup düşünüldü:       Davacı İsteminin Özeti:  Davacı vekili, müvekkilinin 2007 Ağustos ayından iş sözleşmesinin feshedildiği 26.01.2016 tarihine kadar nakliyat işinde kamyon şoförü olarak 1500 TL net ücret ile hafta içi ve hafta sonu 08.00-23.00 arası çalıştığını karşılığının ödenmediğini ileri sürerek fazla çalışma ulusal bayram genel tatil ücret alacağı ile hafta tatili ücret alacağının hüküm altına alınmasını istemiştir.  Davalı Cevabının Özeti:  Davalı vekili, alacakların zamanaşımına uğradığını, davacının 14.08.2007 tarihinde işe girdiğini, 31.12.2013 tarihinde ibra ettiğini, en son 04.01.2014 tarihinde işe girdiğini ve 26.01.2016 tarihinde kıdem ve ihbar tazminatı ödenerek iş sözleşmesinin feshedildiğini, ücret ve prim ile çalıştığını, primlerin devamlılık arz ettiğini, 08.00-23.00 arası çalışma iddiasının gerçek olmadığını, davacının zimmetinde olan şirket araçlarına ait şirkette kalması zorunlu olan takograf kayıtlarını beraberinde götürdüğünü kayıtların nazara alınmaması gerektiğini savunarak davanın reddini istemiştir.  İlk Derece Mahkemesi Kararının Özeti:  Mahkemece, toplanan deliller ve bilirkişi raporu doğrultusunda, takograf kayıtlarının bulunduğu dönemde fazla çalışma yapmadığı, kayıtların bulunmadığı 02.03.2011- 22.08.2011 arası dönemde her ne kadar bilirkişi günlük 1.5 saat fazla mesai hesaplamış ise de, tanıkların davacı ile birlikte sefere çıkmadığı ve beyanlarına itibar edilemeyeceği yazılı gerekçesi ile davanın reddine karar verilmiştir.  İstinaf Başvurusu:  İlk Derece Mahkemesinin kararına karşı, davacı vekili istinaf başvurusunda bulunmuştur.  Bölge Adliye Mahkemesi Kararının Özeti :  Bölge Adliye Mahkemesince, İlk Derece Mahkemesi kararının usul ve esas yönünden hukuka uygun olduğu gerekçesi ile 6100 sayılı Hukuk Muhakemeleri Kanununun madde 353/1-b.1 hükmü gereğince davacı vekilinin istinaf başvurusunun esastan reddine karar verilmiştir.  Temyiz:  Bölge Adliye Mahkemesinin kararı süresi içinde davacı vekili tarafından temyiz edilmiştir.  Gerekçe:  Davacı işçinin fazla çalışma yapıp yapmadığı taraflar arasında uyuşmazlık konusudur.  Fazla çalışma yaptığını iddia eden işçi bu iddiasını ispatla yükümlüdür. Ücret bordrolarına ilişkin kurallar burada da geçerlidir. İşçinin imzasını taşıyan bordro sahteliği ispat edilinceye kadar kesin delil niteliğindedir. Bir başka anlatımla bordronun sahteliği ileri sürülüp kanıtlanmadıkça, imzalı bordroda görünen fazla çalışma alacağının ödendiği varsayılır.  Fazla çalışmanın ispatı konusunda işyeri kayıtları, özellikle işyerine giriş çıkışı gösteren belgeler, işyeri iç yazışmaları delil niteliğindedir. Ancak, fazla çalışmanın yazılı belgelerle kanıtlanamaması durumunda tarafların, tanık beyanları ile sonuca gidilmesi gerekir. Bunun dışında herkesçe bilinen genel bazı vakıalar da bu noktada göz önüne alınabilir. İşçinin fiilen yaptığı işin niteliği ve yoğunluğuna göre de fazla çalışma olup olmadığı araştırılmalıdır.  Somut uyuşmazlıkta, davacı taşıma sektöründe faaliyet gösteren davalı şirket nezdinde şoför olarak haftanın 6 günü, günde 08.00-23.00 saatleri arasında çalıştığını iddia ederek fazla çalışma ücret alacağını talep etmiştir. Davalı ise fazla çalışma yapıldığı iddiasının doğru olmadığını savunmuştur. Dosyaya sunulan 400 gün için okunabilir nitelikteki takograf kayıtları trafik bilirkişisi tarafından çözümlenerek 22.08.2011- 24.10.2015 tarihleri arası dönem hız göstergelerinin hareket ettiği sürüş süresi ile kaydın başlama ve bitiş süresinin esas alındığı toplam süre olmak üzere iki şekilde tablo halinde ayrı ayrı gösterilmiştir. Mahkemece davacının kayıtlardaki hız göstergelerinin hareket ettiği fiilen aracı sürdüğü süreyi esas alarak bu süreden ara dinlenme düşülmesi sonucu fazla çalışma ücret alacağı bulunmadığı gerekçesi ile talebin reddine karar vermesi yerinde olmamıştır. Zira, sürüş dışında yükleme/boşaltma araç başında bekleme esnasında geçen sürelerde çalışma süresinden sayılmaktadır. Dosya kapsamında yargılama sırasında dinlenen kamyon şoförü olarak çalışan ..., gece 03.00 gibi yola çıktıklarını, gündüz gidip yük boşalttıklarını beyan ederken; güvenlik görevlisi olarak çalışan tanık ...; “şoförler Sabah 08:00 da işe gelirler, gece yükleme yaptıkları, 03:00 - 04:00 gibi yola çıktıkları olmaktadır. İstanbula gittiklerinde köprü yasağına kaldıklarında 22:00 - 23:00 saatlerinde geri dönüyorlardı” açıklamasında bulunmuştur. Tanık ..., çalıştığı şirketin sevkiyat işlerinin davalı şirket tarafından yapıldığını, yükleme işlerini kamyonlara kendisinin yaptırdığını belirtirken, 2005 Mart - 2015 Aralık tarihleri arasında davalı iş yerinde lojistik yöneticisi olarak çalışan tanık ...; “Davacı ...-... ve İnegöl'e seferler yapıyordu. Sabah 08:00 da işe başlıyordu, araba yüklenince gidiyordu. Uzun yol olursa 2-3 gün gelmediği oluyordu” şeklinde ifade etmiştir. Dinlenen tanık beyanları birbirini teyit eder mahiyettedir. Dosyada mevcut takograf kayıtlarında toplam süre ve sürüş süresi olmak üzere iki kayıt bulunduğu tespit edilmiştir. Bilirkişi raporunda sürüş süresi dikkate alınarak fazla çalışma bulunmadığı sonucuna varılmıştır. Öncelikle sürüş süresi dışında kalan toplam süre içindeki sürenin neye ilişkin olduğu açıklığa kavuşturulmalıdır. Başka bir anlatımla sürüş dışındaki sürenin çalışılarak geçirilip geçirilmediği netleştirilmelidir. Bu konuda tarafların beyanları alındıktan sonra gerekirse tanıklar yeniden dinlenmek sureti ile sonucuna göre davacının fazla çalışma yapıp yapmadığı belirlenmelidir. Eksik inceleme ile yazılı şekilde karar verilmesi bozmayı gerektirmiştir.  SONUÇ: Temyiz olunan İlk Derece Mahkemesi kararının ve bu karara karşı istinaf talebini esastan reddeden Bölge Adliye Mahkemesi kararının, yukarıda yazılı sebepten dolayı BOZULARAK ORTADAN KALDIRILMASINA, dosyanın kararı veren İlk Derece Mahkemesine kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, peşin alınan temyiz karar harcının istek halinde ilgiliye iadesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}