{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan muhdesat kamulaştırma bedelinin tespiti davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 3. Asliye Hukuk Mahkemesinin 2018/420 E. - 2019/136 K. sayılı kararın Yargıtay'ca incelenmesi davalı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan muhdesat kamulaştırma bedelinin tespiti istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davalı vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince HMK'nun 353/1-b-1 maddesi uyarınca esastan reddine karar verilmiş, bu karar davalı vekilince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince verilen istinaf başvurusunun esastan ret kararı kaldırıldıktan sonra ... 3. Asliye Hukuk Mahkemesinin 2018/420 E.-2019/136 K. sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; dava konusu yapıya 2942 sayılı Kamulaştırma Kanununun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp yıpranma payı düşülerek değer biçilmesine ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  1-Mahkemece tespit edilen bedelden idarece kıymet takdir raporunda tespit edilen bedelin mahsubu ile oluşan fark 74.875 -TL'nin 3'er aylık vadeli mevduatta nemalandırılmasına ve karar kesinleştikten sonra davalıya ödenmesine karar verilmiş olup, fark bedel davalıya karar tarihi itibariyle ödenemeyeceğinden, 2942 sayılı Kamulaştırma Kanununun 10/9. fıkrası uyarınca işletilecek yasal faizin bitiş tarihinin kararın kesinleşme tarihi olması gerektiği düşünülmeden yazılı şekilde faiz işletilmesi,  Doğru olmadığı gibi;  2-Avrupa İnsan Hakları Mahkemesinin 12055/17 numaralı başvuru sonucu verilen 23.10.2018 tarihli kararı ve Anayasa Mahkemesinin 2016/9364 başvuru numaralı, 01.06.2019 gün 30791 sayılı Resmi Gazete'de yayımlanan kararı da göz önüne alınarak davacı idare lehine vekalet ücretine hükmedilmemesi gerektiğinden,  a)Gerekçeli kararın hüküm fıkrasının 8. bendinde bulunan (karar tarihine) kelimelerinin hükümden çıkartılmasına, yerine (kararın kesinleşme tarihine) kelimelerinin yazılmasına,  b)Gerekçeli kararın hüküm fıkrasının 13. bendinin hükümden çıkartılmasına, yerine (Karar tarihinde yürürlükte olan A.A.Ü.T‘ne hesaplanan 2750-TL vekalet ücretinin davacıdan tahsili ile davalıya ödenmesine) ibaresinin yazılmasına,  Hükmün böylece HMK'nun 370/2. maddesi uyarınca DÜZELTİLEREK ONANMASINA, HMK'nun 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 4. Hukuk Dairesi'ne GÖNDERİLMESİNE, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}