{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı davacılar ile davalılardan ... ve ... vekillerince yapılan istinaf başvuru talebinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince ... yönünden esastan reddine, ... yönünden kısmen kabulüne, davacılar yönünden ise kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı ... vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince kamulaştırmasız el atma nedeniyle tazminat talebinin kabulüne ilişkin olarak verilen karara karşı, davacılar ve davalılardan ... ve ... vekillerince yapılan istinaf başvuru talebinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince ... yönünden esastan reddi,... yönünden kısmen kabul, davacılar yönünden ise kabulü ile HMK'nun 353/1-b-2 maddesi uyarınca düzeltilerek yeniden esas hakkında verilen karar davalılardan ... vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ... yönünden esastan reddi,... yönünden kısmen kabulü, davacılar yönünden ise kabulü ile ... Asliye Hukuk Mahkemesinin 2014/106 Esas, - 2017/294 Karar sayılı kararı ortadan kaldırılarak, arsa niteliğindeki ... ili, ... ilçesi, ... mahallesi ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değerinin tespit edilmesine ve davalı idareden tahsiline dair ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun ... Belediyesi yönünden kısmen, davacılar yönünden ise kabulü ile ... Belediyesi aleyhine harca hükmedilmesi, terkin hükmünün yeni parsel numaraları üzerinden kurulması, yargılama gideri ve vekalet ücretine davalıların sorumluluğu oranında hükmedilmesi gerekçeleriyle hükmün ilgili bentlerinin 6100 sayılı HMK'nun 353/1-b-2 maddesi uyarınca düzeltilmesinde bir isabetsizlik görülmemiştir.  Davalılardan ... vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davalı ... harçtan muaf olduğundan harç alınmamasına, 28/01/2021 gününde oybirliğiyle karar verildi."
}