{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan muhdesat kamulaştırma bedelinin tespiti ve muhdesatın davacı idareye aidiyeti davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine, muhtesatın aidiyetine ve harca ilişkin kısmı yönünden hükmün düzeltilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan muhdesat kamulaştırma bedelinin tespiti ve muhdesatın davacı idareye aidiyeti istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun esastan reddine, muhdesatın aidiyetine ve harca ilişkin kısmı yönünden hükmün düzeltilerek yeniden esas hakkında karar verilmesine ilişkin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince verilen hüküm, davacı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; davaya konu yapılara 2942 sayılı Kamulaştırma Kanununun 11/1-h maddesi uyarınca resmi birim fiyatları esas alınıp, yıpranma payı da düşülerek, ağaçlara ise yaş, cins ve verim durumuna göre değer biçilmesinde ve tespit edilen bedelin bloke ettirilerek hükmün kesinleşmesi beklenmeden davalı tarafa ödenmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun reddi ile muhdesatın aidiyetine ve harca ilişkin kısım yönünden hükmün düzeltilerek yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK’nın 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}