{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davalı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince esastan reddine karar verilmiş, bu karar davalı idare vekilince temyiz edilmiş, ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince ek karar ile temyizin süresinde olmadığı gerekçesiyle davalı idarenin kararı temyiz etmemiş sayılmasına dair verilen yukarıda gün ve sayıları yazılı EK kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davaların kabulüne ilişkin olarak verilen karara karşı, davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davalı idare vekilince temyiz edilmiş, ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 30.01.2020 tarihli ek kararı ile davalı idare vekilinin temyiz talebinin süre yönünden reddine karar verilmiş, bu ek karar, davalı idare vekilince süresi içerisinde temyiz edilmiştir.  6100 sayılı HKM'nun 361/1 maddesi gereğince Bölge Adliye Mahkemesi Hukuk Dairelerinden verilen temyizi kabil nihai kararlara karşı tebliğden itibaren iki hafta içinde temyiz yoluna başvurulabilir.  Temyiz dilekçesi süre geçtikten sonra verildiğinden dilekçenin reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan kararın HMK 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}