{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 371)  Dava ve Karar: Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Asıl ve birleştirilen davaların kısmen kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince istinaf isteminin davalı idare yönünden reddine, davacılar yönünden ise kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava ve birleştirilen dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince asıl ve birleştirilen davaların kısmen kabulüne dair verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun davalı idare yönünden reddine, davacılar yönünden kabulü ile HMK’nın 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesine ilişkin ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince verilen hüküm, taraf vekillerince temyiz edilmiştir.  Aşağıda açıklanan gerekçelerle ... Bölge Adliyesi 14. Hukuk Dairesinin istinaf başvurusunun kabulü ile HMK'nın 353/1-b-3 uyarınca yeniden esas hakkında karar verilmesine ilişkin hükmünün incelenmesinde;  1-Dosyada bulunan kanıt ve belgelere göre; taşınmazın öncesinde 31.000 m² senet alanlı iken, Belediye Encümenince 1960 yılında onaylanan ... numaralı parselasyon planı ile 364 m²’sinin uygulamaya alınarak 54 m²’lik kısmının zayiat olarak ayrıldığı, 310 m²’lik kısmının ise imar parseline şüyulandırıldığı, işlenmeyen sahada kalan 30.636 m²’lik kısmının 09.11.1973 tarihinde Belediye Encümenince onaylanan ... numaralı parselasyon planı ile uygulamaya alınarak 8.473 m²’sinin yola terk olarak ayrıldığı, kalan kısmın muhtelif imar parsellerine gittiği, yola terk olarak ayrılan 8.473 m² ile ... numaralı parselasyon planında zayiat olarak gösterilen 54 m²'nin toplamı olan 8.527 m²'nin maliklerin uhdesinde bırakıldığı, fiilen de davalı idarece el atıldığı anlaşılmıştır.  Her ne kadar ... numaralı planın kesinleştiği tarihte yürürlükte bulunan 1605 sayılı Kanunun 42/b-1 ve 2. fıkraları uyarınca taşınmazların mesahalarının % 25'ini geçmemek üzere “Düzenleme Ortaklık Payı” kesilmesi mümkün olduğundan dolayı uygulamaya alınan 30.636 m²’lik kısmın % 25’ine tekabül eden 7.659 m²’lik yola terk miktarı Düzenleme Ortaklık Payı olarak değerlendirilerek, bu miktarı aşan 814 m²’lik kesintinin yasal dayanağı olmadığı gerekçesiyle bedeline hükmedilmiş ise de; dava konusu 8.473 m²'lik bölüm dağıtım cetvelinde Düzenleme Ortaklık Payı olarak değil, yola terk olarak ayrıldığından 1605 sayılı Yasa gereği Düzenleme Ortaklık Payı olarak kesildiğinin kabulü mümkün değildir.  Bu nedenle tapusu davacılar murisi adına olan ve davalı belediyece el atılan dava konusu taşınmazın halen yürürlükte olan ... numaralı parselasyon planında zayiat olarak gösterilen 54 m²'lik bölümü dışında kalan 8.473 m²’lik kısmının bedeline hükmedilmesi gerekirken, yasal olmayan gerekçelerle uygulamaya alınan kısmın % 25’inden fazla kesilen miktarının bedeline hükmedilmesi,  2- Dava konusu taşınmazın tapu kaydında davacılardan ...'a murisinden intikal edecek pay üzerinde yer alan haciz şerhinin bu davacı yönünden hükmedilen bedele yansıtılmaması,  Doğru görülmemiştir.  Sonuç: Taraf vekillerinin temyiz itirazları yerinde olduğundan ... Bölge Adliye Mahkemesi 14. Hukuk Dairesi hükmünün açıklanan nedenlerle HMK'nın 371. maddesi uyarınca BOZULMASINA, taraflardan peşin alınan temyiz harçlarının istenildiğinde iadesine ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 28.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}