{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin verilen ilk derece mahkemesinin kararına karşı bir kısım davacılar ve davalı idare vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 6. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-2 ve 3. maddesi uyarınca hükmün harç ve tescile yönelik bentlerinin düzeltilmek suretiyle yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi, davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, bir kısım davacılar ve davalı idare vekili tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 6. Hukuk Dairesince kabul edilerek yeniden esas hakkında hüküm kurulmuş olup karar davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... ili ... İlçesi ... Mahallesi ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesine ve dava konusu taşınmazın davalı adına olan tapu kaydının iptali ile davacı İdare adına tesciline karar verilmesine ilişkin ilk derece mahkemesinden verilen karara karşı bir kısım davacılar ve davalı İdare vekilince yapılan istinaf başvurusunun kabul edilerek 6100 sayılı HMK'nun 353/1-b-2 ve 3 maddeleri uyarınca hükmün harç ve tescile yönelik bentlerinin düzeltilmek suretiyle yeniden esas hakkında hüküm kurulmasında bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK 370. maddesi gereğince ONANMASINA, davalı idare harçtan muaf olduğundan harç alınmamasına, 28/01/2021 gününde oybirliğiyle karar verildi."
}