{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, müdahalenin önlenmesi ve ecrimisil istemine ilişkindir.  Mahkemece, uyulan bozma kararı gereğince inceleme ve işlem yapılarak hüküm kurulmuş; kararın taraf vekillerince temyiz edilmesi üzerine; taraf vekillerinin temyiz isteminin bozma ile kesinleşen yönlere ilişkin olduğu gerekçesiyle temyiz istemleri reddedilerek 24.03.2016 tarihli dairemiz ilamı ile onanmıştır.  Davacı vekilince yapılan bireysel başvuru üzerine Anayasa Mahkemesince; dosya kapsamından anlaşılan bilgilere göre; 2006’dan beri ihlalin devam ettiği, 6216 Sayılı Yasanın 50. maddesi gereğince ihlalin sonuçlarının ortadan kaldırılması gerektiği belirtilmek suretiyle, mülkiyet hakkının ihlal edildiğine, sonuçların giderim için kararın bir örneğinin ... 1. Asliye Hukuk Mahkemesine gönderilmesine, Maddi tazminat isteminin reddine, 10.000,00-TL manevi tazminat ödenmesine, kararın bir örneğinin Enerji Bakanlığına gönderilmesine karar verilmiştir.  Mahkemece, ... 1. Asliye Hukuk Mahkemesinin 2015/109 Esas,- 2015/726 Karar sayılı ilamının kaldırılarak müdahalenin önlenmesine, tellerin kal’ine ecrimisil talebinin reddine ve 65780-TL nin davacıya ödenmesine ilişkin verilen karara karşı davalı İdare vekilince İstinaf kanun yoluna başvurulmuş, ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin 2019/3855 Esas,- 2020/1 Karar sayılı ilamı ile kanun yoluna başvuranın başvurusunu inceleme görevinin 6100 sayılı HMK'nun Geçici 3. maddesi uyarınca Yargıtay'a ait olduğu anlaşılmakla, dosyanın tabi olduğu kanun yolu uyarınca temyiz incelemesi için Yargıtay'ın ilgili Hukuk Dairesine gönderilmek üzere ilk derece mahkemesine geri çevrilmesine karar verilmiştir.  Anayasa Mahkemesince ihlalin ve sonuçlarının ortadan kaldırılması için yeniden yargılama yapmak üzere dosya ilk derece mahkemesine gönderilmiş ise, ilk derece mahkemesince artık önceki kararlardan bağımsız olarak Anayasa Mahkemesinin ihlal kararı çerçevesinde yeni ve ayrı bir inceleme yapılacağından, HMK’nun 373/4. fıkrasında “Yargıtay’ın bozma kararı üzerine ilk derece mahkemesince bozmaya uygun olarak karar verildiği takdirde, bu karara karşı temyiz yoluna başvurulabilir“ hükmü uygulanamaz. İlk derece mahkemesinin kararı, madde 341/1 kapsamında ilk derece mahkemelerinden verilen nihai kararlar niteliğinde olup istinaf yoluna başvurulması gerekmektedir.  Yukarıda belirtilen nedenlerde ilk derece mahkemesince verilen karar, temyiz kanun yoluna tabi olmayıp istinaf kanun yoluna tabi olduğundan dosyanın ... Bölge Adliye Mahkemesine gönderilmek üzere mahkemesine İADESİNE, 28/01/2021 gününde oybirliğiyle karar verildi."
}