{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın idare adına tescili istemli davada verilen kararın tavzihi talebinden dolayı yapılan yargılama sonunda: Talebin reddine ilişkin olarak verilen kararın davacı idare vekilince temyizi üzerine ek karar ile 30/06/2015 tarihli kararın kesin olduğundan bahisle temyiz dilekçesinin reddine dair verilen yukarıda gün ve sayıları yazılı ek kararın Yargıtay'ca incelenmesi, davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü.   Talep, kamulaştırma konusu irtifak hakkı bedelinin tespiti ve bu hakkın idare adına tescili istemli davada verilen kararın tavzihine ilişkindir.  Mahkemece talebin reddine ilişkin olarak verilen kararın davacı İdare vekilince temyizi üzerine ek karar ile 30.06.2015 tarihli kararın kesin olarak verildiği gerekçesiyle temyiz dilekçesinin reddine karar verilmiş, ek karar davacı idare vekilince süresinde temyiz edilmiştir.  6100 sayılı HMK'nun 304. maddesi uyarınca; \"hükümdeki yazı ve hesap hataları ile diğer benzeri açık hatalar mahkemece re'sen veya taraflardan birinin talebi üzerine düzeltilebilir.\"  Yapılan incelemede dava dilekçesinde dava konusu irtifak hakkının TEDAŞ adına tescilinin talep edildiği, davanın safahatında Hazine adına tescil talebi bulunmadığı anlaşıldığından davacı tarafın bu yöne ilişkin isteminin kabulüne karar verilmesi gerekirken talebin reddine karar verilmesi,  Doğru değil ise de; bu hususun düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden,  ... 1. Asliye Hukuk Mahkemesinin temyiz başvurusunun reddine ilişkin 26.11.2019 gün 2014/450 Esas - 2015/427 Karar sayılı ek kararının kaldırılmasına karar verildikten sonra;  ... 1. Asliye Hukuk Mahkemesinin 16.08.2019 tarih ve 2014/450 Esas ve 2015/427 Karar sayılı tavzihin reddi kararının incelenmesinde;  Kararın hüküm fıkrasının 1. bendinin hükümden çıkartılmasına, yerine (Tavzih isteminin kabulüne, 30.06.2015 tarih ve 2014/450 Esas, 2015/427 Karar sayılı kararın 3 numaralı bendinde geçen (kullanım hakkı davacı ... Kurumuna ait olmak üzere Hazine lehine irtifak hakkı tesisine) ibaresinin hükümden çıkartılmasına, yerine (TEDAŞ lehine irtifak tesisine) cümlesinin yazılmasına,  Hükmün böylece DÜZELTİLEREK ONANMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 27/01/2021 gününde oybirliğiyle karar verildi."
}