{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırılan taşınmazın tapusunun iptali ve tescili; karşı dava ise, kamulaştırılan taşınmazın amacına uygun kullanılmaması nedeniyle Kamulaştırma Kanununun 23. maddesi uyarınca geri alınması davasından dolayı yapılan yargılama sonunda: Asıl davanın kabulüne, karşı davanın reddine ilişkin ilk derece mahkemesinin kararına karşı davalı-karşı davacı vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesinin istinaf isteminin esastan reddine dair kararı ile birlikte ... 3. Asliye Hukuk Mahkemesinin 2015/229 E. - 2017/247 K. sayılı kararının Yargıtay'ca incelenmesi davalı/karşı davacı vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, kamulaştırılan taşınmazın tapusunun iptali ve tescili; karşı dava ise, kamulaştırılan taşınmazın amacına uygun kullanılmaması nedeniyle Kamulaştırma Kanununun 23. maddesi uyarınca geri alınması istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne, karşı davanın reddine ilişkin olarak verilen karara karşı, davalı/karşı davacı vekili tarafından yapılan istinaf başvurusunun İstanbul Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine karar verilmiş olup; hüküm, davalı/karşı davacı vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; asıl davanın kabulü ile dava konusu taşınmazın davalı/karşı davacı adına olan tapu kaydının iptaline, davacı idare adına tesciline ve karşı davanın reddine karar verilmesine ilişkin ilk derece mahkemesinden verilen karara karşı yapılan istinaf başvurusunun 6100 sayılı HMK'nın 353/1-b-1 maddesi uyarınca esastan reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı-karşı davacı vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}