{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesince istinaf isteminin davacı idare yönünden reddine, davalılar yönünden ise kabulü ile HMK'nun 356. maddesi uyarınca duruşma yapılarak esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi taraf vekillerince verilen dilekçeler ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma bedelinin tespiti ve kamulaştırılan taşınmazın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, davacı idare vekili tarafından yapılan istinaf başvurusunun reddi ve davalılar vekili tarafından yapılan istinaf başvurusunun kabulü ile ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince HMK’nın 356. maddesi uyarınca duruşma yapılarak ilk derece mahkemesinin kararı kaldırılmak suretiyle yeniden esas hakkında hüküm kurulmuş; bu karar, taraf vekillerince temyiz edilmiştir.  Davalılar vekiline ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin kararı 31.07.2019 tarihinde, davacı idare vekilinin temyiz dilekçesi ise 14.08.2019 tarihinde tebliğ edilmiş, davalılar vekilince temyiz dilekçesi 05.09.2019 tarihinde verilmiştir.  4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununa dayalı olarak açılan davalar, 10. maddede yazılı işlemler ve süreler nedeniyle ivedi işlerden olup, HMK'nın 103/h maddesi gereğince adli ara vermede de bakılır. HMK'nın 361/1 maddesi ve 366. maddesinin yollamasıyla 348/1 maddesi uyarınca nihai kararlara karşı temyiz süresi ve katılma yoluyla temyiz süresi iki haftadır.  Bu nedenle davalılar vekilince süresi geçtikten sonra verilen temyiz dilekçesinin reddine karar verildikten sonra,  Davacı idare vekilinin temyizi yönünden yapılan incelemede;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; davalılar vekilince yapılan istinaf başvurusunun kabulü ile ... 5. Asliye Hukuk Mahkemesinin 2018/54 Esas – 2018/357 Karar sayılı kararı ortadan kaldırılıp duruşma yapılarak, kısmen kapama fındık bahçesi, kısmen arazi niteliğindeki ... İli, ... İlçesi, ... Köyü ... parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-f maddesi uyarınca gelir metodu esas alınarak değer biçilmesinde ve kapama fındık bahçesi olan kısımda net gelirin 1.822,50 TL olarak alınması ve objektif değer artışının % 50 oranında uygulanması suretiyle kamulaştırma bedelinin tespit edilmesine ve tespit edilen bedelin davalı tarafa ödenmesine ilişkin yeniden esas hakkında hüküm kurulmasında bir isabetsizlik görülmemiştir.  Davacı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, davacı idare harçtan muaf olduğundan harç alınmamasına, davalılardan peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}