{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2942 S. K. m. 10) (6100 S. K. m. 353) (ANY. MAH. 16.07.2020 T. 2018/104 E. 2020/39 K.)  Taraflar arasındaki 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı karşılığının tespiti ve bu hakkın davacı idare adına tescili davasından dolayı yapılan yargılama sonunda: Davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı davacı idare vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 4. Hukuk Dairesince istinaf isteminin davacı idare bakımından esastan reddine, davalılar bakımından kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davacı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Dava, 4650 sayılı Kanunla değişik 2942 sayılı Kamulaştırma Kanununun 10. maddesine dayanan kamulaştırma konusu irtifak hakkı karşılığının tespiti ve bu hakkın davacı idare adına tescili istemine ilişkindir.  İlk derece mahkemesince davanın kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun davacı idare bakımından esastan reddine, davalılar bakımından kabulü ile HMK'nın 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesine ilişkin ... Bölge Adliye Mahkemesi 4. Hukuk Dairesince verilen hüküm, davacı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ilk derece mahkemesince verilen karara karşı davalılar vekilinin istinaf başvurusunun kabulü ile ... 5. Asliye Hukuk Mahkemesinin 2018/70 E.-2018/442 K. sayılı kararının ortadan kaldırılarak, arsa niteliğindeki ... İli, ... İlçesi, Adalı ... Köyü ... ada ... parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde, taşınmaz malın niteliği, tamamının yüzölçümü, geometrik durumu ve irtifak hakkına konu olan bölüm dikkate alınarak değer düşüklüğü oranı belirtilmek suretiyle irtifak hakkı karşılığının tespit edilmesinde ve tespit edilen bedelin davalı tarafa ödenmesine ilişkin 6100 sayılı HMK'nın 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesinde yöntem itibariyle bir isabetsizlik görülmemiştir. Ancak;  1-Dava konusu taşınmaz ve içinde bulunduğu bölgenin ileride imar uygulamasına tabi tutulması halinde kesilmesi gereken düzenleme ortaklık payı oranına ilişkin ... Belediyesi Emlak ve İstimlak Müdürlüğünün 27.02.2018 tarihli cevabi yazısında, dava konusu taşınmazın bulunduğu bölgede imar uygulaması yapılması durumunda % 40 oranında düzenleme ortaklık payı kesileceğinin bildirildiği, bu yazı doğrultusunda dava konusu taşınmazın tespit edilen metrekare birim fiyatından % 40 oranında düzenleme ortaklık payı indirimi uygulamak suretiyle hesaplama yapan rapor esas alınarak ilk derece mahkemesince verilen karar uygun olduğu halde, yazılı gerekçe ile dava konusu taşınmazın emsal karşılaştırması sonucu tespit edilen metrekare birim fiyatından emsalden kesilen düzenleme ortaklık payı olan % 32 oranında indirim uygulamak suretiyle yapılan hesaplama doğrultusunda yeniden hüküm kurulması,  Doğru olmadığı gibi;  2- Anayasa Mahkemesinin 27/11/2020 gün 31317 sayılı Resmi Gazetede yayımlanan 16/07/2020 tarih 2018/104 Esas 2020/39 Karar sayılı kararı ile 7139 sayılı Kanunla Değişik Kamulaştırma Kanunun 10/8. Fıkrasının dördüncü cümlesi; “idarenin kıymet takdir komisyonunca tespit edilen bedelden az olması durumunda hâkim tarafından tespit edilen bedel, fazla olması durumunda idarenin kıymet takdir komisyonunca tespit ettiği bedel, peşin ve nakit olarak hak sahibi adına, kalanı ise bedele ilişkin kararın kesinleşmesine kadar üçer aylık vadeli hesapta nemalandırılmak ve kesinleşen karara göre hak sahibine verilmek üzere” bölümü ile yedinci cümlesinde yer alan “idarenin kıymet takdir komisyonunca tespit ettiği bedelden fazla olması halinde fazla olan tutarın bloke edildiğine” ibaresinin Anayasa’ya aykırı olduğu ve iptal edildiği nazara alınarak hüküm kurulması gerektiğinden,  ... Bölge Adliye Mahkemesi 4. Hukuk Dairesinin hükmünün yukarıda açıklanan gerekçelerle davacı idare vekilinin temyiz isteminin kabulü ile HMK'nın 371. maddesi gereğince BOZULMASINA, peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 28.01.2021 gününde oybirliğiyle karar verildi.(¤¤)"
}