{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 362)  Dava: Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davalarından dolayı yapılan yargılama sonunda: Davanın davalılar İSKİ Genel Müdürlüğü ve ... yönünden husumet yokluğundan reddine, ... yönünden asıl ve birleştirilen davanın kabulüne ilişkin ilk derece mahkemesinin kararına karşı taraf vekillerinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 5. Hukuk Dairesince esastan reddine karar verilmiş, bu karar davalı ... vekilince temyiz edilmiş, ... Bölge Adliyesi Mahkemesi 5. Hukuk Dairesince ek karar ile hükmün miktar itibariyle kesin olduğundan bahisle temyiz talebinin reddine dair verilen yukarıda gün ve sayıları yazılı EK kararının Yargıtay'ca incelenmesi davalı ... vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:  Karar: Dava ve birleştirilen dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince davalılar İSKİ Genel Müdürlüğü ve ... hakkında açılan davaların husumet yokluğundan reddine, ... hakkında açılan asıl ve birleştirilen davanın ise kabulüne ilişkin olarak verilen karara karşı, taraf vekilleri tarafından yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 5. Hukuk Dairesince esastan reddine dair verilen karar; davalı ... vekilince temyiz edilmiş, ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin 28/06/2019 gün 20891339 Esas, 2019/801 Karar sayılı ek kararı ile hükmün her bir davacıya isabet eden miktar itibariyle kesin olduğundan bahisle temyiz isteminin reddine karar verilmiş olup; bu ek karar, yine davalı ... vekilince süresi içerisinde temyiz edilmiştir.  Karar tarihinde yürürlükte bulunan 6100 sayılı Hukuk Muhakemeleri Kanununun 362/1-a maddesi gereğince, miktarı veya her paydaş için değeri 58.800,00 TL'yi geçmeyen davalara ilişkin olarak Bölge Adliye Mahkemesi kararları kesin olup, bu kararlar aleyhine temyiz yoluna başvurulamaz.  Bu itibarla davacılardan ... dışındaki diğer davacılar yönünden Bölge Adliye Mahkemesinin kesinlik sınırı altında kalan kararına karşı davalı ... vekilince yapılan temyiz isteminin reddine karar verilmesinde bir isabetsizlik görülmemiştir.  Davacılardan ... yönünden ise payına düşen bedel 61.950,00 TL olup, kesinlik sınırının üstünde bulunduğundan davalı idarenin temyiz isteminin yazılı gerekçe ile reddine karar verilmesi doğru olmadığından, ek kararın kaldırılarak aşağıda açıklanan gerekçelerle ... Bölge Adliye Mahkemesi 5. Hukuk Dairesinin esastan ret kararıda kaldırıldıktan sonra, ... 12. Asliye Hukuk Mahkemesinin 2011/80 Esas – 2017/471 Karar sayılı kararının incelenmesinde;  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; arsa niteliğindeki ... İli, ... İlçesi, ... Mahallesi ... parsel sayılı taşınmaza emsal karşılaştırması yapılarak değer biçilmesinde ve alınan rapor uyarınca bedelinin davalı ... Başkanlığından tahsiline karar verilmesinde bir isabetsizlik görülmemiştir. Ancak;  Dava konusu taşınmazda bedeline hükmedilen davacı paylarının tümünün tapu kaydının iptali ve idare adına tesciline karar verilmemesi,  Doğru değil ise de; bu yanılgının giderilmesi yeniden yargılama yapılmasını gerektirmediğinden,  Gerekçeli kararın hüküm fıkrasının (8) numaralı bendinde yer alan (...’in) ibaresinin hükümden çıkartılmasına, yerine (...’ün) ibaresinin yazılmasına, yine aynı bentte yer alan (kayıtlarının) kelimesinden sonra, (asli) kelimesinden önce gelmek üzere (...’den ...’a intikal edecek 3/20 hisse ile ...’e intikal edecek 3/20 hisseden davacılara düşen 12/16 hissenin ve ...’in kendisine ait 12/480 hissesinden davacılara düşen 12/16 hissenin) cümlesinin yazılmasına,  Sonuç: Hükmün böylece DÜZELTİLEREK ONANMASINA, HMK’nın 373/1. maddesi uyarınca kararın bir örneğinin ... Bölge Adliye Mahkemesi 5. Hukuk Dairesine GÖNDERİLMESİNE, davalı ... Başkanlığından peşin alınan temyiz harcının istenildiğinde iadesine ve temyize başvurma harcının Hazineye irad kaydedilmesine, 28/01/2021 gününde oybirliği ile karar verildi.  (¤¤)"
}