{
    "Dairesi": "5.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Taraflar arasındaki kamulaştırmasız el atılan taşınmaz bedelinin tahsili davasından dolayı yapılan yargılama sonunda: Asıl ve birleştirilen davaların reddine ilişkin ilk derece mahkemesinin kararına karşı davacılar vekilinin istinaf başvurusu üzerine ... Bölge Adliye Mahkemesinin 14. Hukuk Dairesince istinaf isteminin kabulü ile HMK'nun 353/1-b-3 maddesi uyarınca esas hakkında yeniden karar verilmesine dair yukarıda gün ve sayıları yazılı kararının Yargıtay'ca incelenmesi davalı idare vekilince verilen dilekçe ile istenilmiş olmakla, dosyadaki belgeler okunup uyuşmazlık anlaşıldıktan sonra gereği görüşülüp düşünüldü:   Dava ve birleştirilen dava, kamulaştırmasız el atılan taşınmaz bedelinin tahsili istemine ilişkindir.  İlk derece mahkemesince asıl ve birleştirilen davaların reddine dair verilen karara karşı, davacılar vekilince yapılan istinaf başvurusunun ... Bölge Adliye Mahkemesi 14. Hukuk Dairesince kabulü ile HMK’nın 353/1-b-3 maddesi uyarınca yeniden esas hakkında hüküm kurulmasına dair verilen karar, davalı idare vekilince temyiz edilmiştir.  Dosyada bulunan kanıt ve belgelere, kararın dayandığı gerekçelere göre; ilk derece mahkemesince verilen karara karşı davacılar vekilince yapılan istinaf başvurusunun kabulü ile ... Batı 1. Asliye Hukuk Mahkemesinin 2017/515- 2018/387 E/K. sayılı kararı ortadan kaldırılarak, taşınmazın 25 numaralı parselasyon planı uyarınca uygulamaya alındığı, uygulama sonucu tapuya tescillerin yapıldığı ve kesinleştiği 1968 yılı itibariyle, 6785 sayılı İmar Kanunu'nun 42. maddesinin Anayasa Mahkemesi'nin 22.11.1963 tarih ve 1963/65-278 sayılı kararı ile iptal edildiği ve bu kararın 14.01.1964/11606 sayılı Resmi Gazete’de yayımlanarak yürürlüğe girdiği, mer’i 3194 sayılı İmar Kanunu'nun 18. maddesi benzeri düzenlemeyi içeren 1605 sayılı Kanunla yapılan düzenlemenin yürürlüğe girdiği 20.07.1972 tarihine kadar zayiat ya da düzenleme ortaklık payı adı altında yapılan kesintilerin yasal dayanağının kalmadığı, ayrıca taşınmazda yapılan kesintilerin zayiat adı altında değil, yola terk olarak ayrıldığı da dikkate alınarak, arsa niteliğindeki ... Mahallesi 265 parsel sayılı taşınmaza 2942 sayılı Kamulaştırma Kanununun 11/1-g maddesi uyarınca emsal karşılaştırması yapılarak değer biçilmesinde ve alınan rapor uyarınca bedelinin tahsiline ilişkin 6100 sayılı HMK'nın 353/1-b-3 maddesi uyarınca yeniden esas hakkında karar verilmesinde bir isabetsizlik görülmemiştir.  Davalı idare vekilinin temyiz itirazları yerinde olmadığından usul ve yasaya uygun olan hükmün HMK'nun 370. maddesi gereğince ONANMASINA, peşin alınan temyiz ve temyize başvurma harçlarının Hazineye irad kaydedilmesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}