{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3402 S. K. m. 22) (6100 S. K. m. 304, 370)    Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Mahkemece, davanın kısmen kabulüne karar verilmiş olup hükmün davalı .... vekili ile ... vekili tarafından temyiz edilmesi üzerine, Dairece dosya incelendi, gereği düşünüldü.  Davacı vekili asıl davada, vekil edenine ait 1165 parsel sayılı taşınmaza davalılar ... ve...…A.Ş tarafından yol yapmak, tel örgü örmek ve bina yapmak suretiyle müdahalede bulunulduğunu belirterek, davalıların elatmasının önlenmesine, elatılan kısmın eski hale getirilmesine, davalılar tarafından çekilen çitin kâline ve 2.000 TL ecrimisile karar verilmesini talep etmiştir. Mahkemece verilen süre içerisinde açtığı birleşen 2014/559 Esas sayılı davada davacı vekili aynı talepleri ....'ye de yöneltmiştir. Yargılama sırasında müdahalenin daha fazla olduğunun belirlenmesi üzerine davacı vekili birleşen 2015/683 Esas sayılı davayı açarak, fazladan belirlenen alana ilişkin olarak da aynı talepleri ileri sürmüştür.  Davalılar, ayrı ayrı davanın reddini savunmuştur.  Mahkemece, davalı ... İdaresine yönelik davanın husumet nedeniyle reddine, diğer davalılar ... ve ...., ....A.Ş yönünden; 1- meni müdahale, eski hale iade ve kal talebinin kabulüne, davacıya ait ...Beldesi 483 ada 53 parsel (eski 1165 parsel) sayılı taşınmazın 11.05.2015 tarihli kadastrocu bilirkişi raporunda belirtilen ve A, B, C, D harfleri ile gösterilen toplam 889,93 m2 lik kısmına davalıların yol, bekçi kulübesi ve tel örgü yapmak ve kullanmak şeklindeki müdahalelerinin men'ine, davacı taşınmazı üzerinde yukarıda belirtilen alanda bulunan tel örgüler ile davacı taşınmazına denk gelen bekçi kulübesi bölümünün (15.03.2016 tarihli inşaatçı bilirkişi raporunda belirtilen şekilde) kal'i suretiyle el atılan kısmın eski hale getirilmesine, 2-Ecrimisil talebinin kısmen kabulü ile 1.449,50 TL ecrimisil bedelinin davalılar .... ve .... Sanayi ve Tic. A.Ş. 'den müteselsilen tahsiline karar verilmiş olup; hüküm, davalı ... vekili ve davalı ... vekili tarafından temyiz edilmiştir.  Asıl ve birleşen davalar; elatmanın önlenmesi, eski hale getirme, kâl ve ecrimisil istemlerine ilişkindir.  Dosya içeriği ve toplanan delillerden; dava konusu 1165 parsel sayılı taşınmazın Kadastro Kanunu m. 22/2-a çalışması sonucu 483 ada 53 parsel numarasını aldığı, bahsedilen taşınmazda davacının tam malik olduğu, 11.05.2015 tarihli fen bilirkişileri ..... tarafından hazırlanan raporda belirtildiği üzere 889,93 m2 lik kısmın davalılar ... ve ..... Kauçuk ..A.Ş tarafından yol yapmak, etrafını çitler ile çevirmek ve çeşitli müştemilatlar yapmak suretiyle kullanıldığı anlaşılmıştır.  1. ... vekilinin vekalet ücretine yönelik temyiz itirazının incelenmesinde; Avukatlık Asgari Ücret Tarifesi m. 7/2 “..husumet nedeniyle davanın reddine karar verilmesinde, davanın görüldüğü mahkemeye göre tarifenin ikinci kısmının ikinci bölümünde yazılı miktarları geçmemek üzere üçüncü kısımda yazılı avukatlık ücretine hükmolunur” hükmünü haizdir. Somut olayda davalı ... İdare yönünden husumet nedeniyle davanın reddine karar verildiğine göre; bahsi geçen davalı lehine, talep edilen ecrimisil miktarı, müdahale edilen alanın değeri ve kâl değeri toplamı 7.410 TL üzerinden hesaplanan nispi vekalet ücreti olan 889,2 TL’ye hükmedilmesi gerekirken, 500,50 TL vekalet ücretine hükmedilmesi doğru olmamıştır.  2.a. Dosya muhtevasına, dava evrakı ile yargılama tutanakları münderecatına, mevcut deliller Mahkemece takdir edilerek karar verildiğine ve takdirde bir isabetsizlik bulunmadığına göre davalı ... vekilinin aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazları yerinde görülmemiştir.  b. Davacı asıl davada ... ve ..., Kauçuk…A.Ş’ye karşı talepte bulunmuş, yargılama sırasında taraf teşkilini sağlamak üzere Mahkemece verilen sürede aynı taleplerini ...’ye karşı da yöneltmiştir. Burada birleşen 1. dava taraf teşkilini sağlamaya yönelik olduğundan asıl ve birleşen 1. davada davalı aleyhine tek bir vekalet ücretine karar verilmesi ve bu vekalet ücretinin de dava değeri üzerinden hesaplanan nispi değer maktu değerin altında kaldığından, 1800 TL maktu vekalet ücretine hükmedilmesi gerekirken, yazılı şekilde karar verilmiş olması doğru görülmemiştir.  Ayrıca, yargılama giderinin kabul ve ret oranı gözetilerek paylaştırılması gerekirken, tüm giderin davalılara yüklenmesi de isabetli olmamıştır.  Ne var ki, bu hususlar yeniden yargılamayı gerektirmediğinden bozma sebebi yapılmamış, hükmün aşağıda belirtilen kısmının HUMK'un 438/7. (HMK 370) maddesi uyarınca düzeltilerek onanması gerekmiştir.  SONUÇ: Yukarıda (1) nolu bentte açıklanan nedenlerle davalı l Özel İdaresi vekilinin temyiz itirazının kabulü ile hükmün 7. bendinde geçen “..500,50 TL maktu vekalet ücretinin” ifadesinin hükümden çıkarılmasına ve yerine “..889,2 TL nispi vekalet ücretinin” ifadesinin eklenmesine; (2-a) nolu bentte açıklanan nedenlerle davalı ... vekilinin sair temyiz itirazlarının reddine, (2-b) nolu bentte açıklanan nedenlerle hükmün 5. bendinin hükümden çıkarılmasına ve yerine “Davacı tarafından asıl ve birleştirilen davalarda (2015/683 Esas ve 2014/559 Esas) yapılan 52,90 TL başvurma harcı, 401,70 TL keşif harcı, 1.654,00 TL yargılama gideri olmak üzere toplam 2.108,60 TL yargılama giderinin kabul-ret oranı dikkate alınarak 1.952,40 TL’sinin davalılar .... ve ...Kauçuk Sanayi ve Tic. A.Ş.'den müteselsilen tahsili ile davacıya ödenmesine, bakiye giderin davacı üzerinde bırakılmasına” ifadesinin eklenmesine; hükmün 6. bendinin hükümden çıkarılmasına ve yerine “Davacı kendisini vekille temsil ettirdiğinden Avukatlık Asgari Ücret Tarifesi gereğince hesaplanan asıl ve birleşen 2014/559 Esas sayılı davalar için 1.800 TL, birleşen 2015/683 Esas sayılı dava için 1.800 TL vekalet ücretinin davalılar .... ve .... Kauçuk Sanayi ve Tic. A.Ş. 'den müteselsilen alınarak davacıya ödenmesine” ifadesinin eklenmesine, Yerel Mahkeme hükmünün 6100 sayılı HMK'nin geçici 3. maddesi yollaması ile HMK'nin 304. maddesi 1086 sayılı HUMK'un 438/7. fıkrası gereğince düzeltilmiş bu şekli ile ONANMASINA, HUMK'un 440/III-1, 2, 3 ve 4. bentleri gereğince ilama karşı karar düzeltme yolu kapalı bulunduğuna, peşin harcın istek halinde temyiz edenlere ayrı ayrı iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}