{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "İcra Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " İstihkak",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonucunda Mahkemece verilen davanın reddine dair kararın davacı üçüncü kişi vekili ve davalı alacaklı vekili tarafından temyiz edilmesi üzerine Dairenin 11.06.2020 tarihli ve 2019/6510 Esas, 2020/3340 Karar sayılı ilamı ile onanmasına karar verilmişti. Davacı üçüncü kişi vekili ve davalı alacaklı tarafından süresinde kararın düzeltilmesi istenmiş olmakla dosya incelendi gereği düşünüldü:   Davacı üçüncü kişi ... Makinecilik Endüstri ve Ticaret Ltd. Şti. vekili, borçlu ...'nin borcu nedeniyle, alacaklı ... tarafından başlatılan takipte, müvekkiline ait taşınırların haczedildiğini, borçluyla müvekkili arasında herhangi bir organik bağ bulunmadığını, haczin müvekkiline ait iş yerinde yapıldığını, mahcuzlara ilişkin faturaların bulunduğunu belirterek, istihkak iddialarının kabulüne, haczin kaldırılmasına karar verilmesini talep ve dava etmiştir.  Davalı alacaklı vekili, açılan davanın haksız ve yersiz olduğunu, borçlu ile üçüncü kişinin haciz yapılan adresi birlikte kullandıklarını, üçüncü kişi şirketin sahibinin, aynı zamanda borçlu şirketin de ortağı olduğunu, alacağın tahsiline engel olmak amacıyla muvazaalı işlemler yapıldığını belirterek, davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemece, her ne kadar davacı şirket dava konusu edilen menkullere ilişkin olarak dosya kapsamına faturalar sunmuş ve ilgili belgeler ve bilirkişi raporu ile menkullerin davacı şirkete ait olduğu tespit edilmiş ise de yerleşik Yargıtay uygulamaları dikkate alındığında şirketler arasında tespit edilen organik bağın alacaklıdan mal kaçırmak kastını ortaya koyduğu gerekçesi ile davanın reddine karar verilmiş, verilen hüküm, davacı üçüncü kişi vekili ve davalı alacaklı vekili tarafından temyiz edilmiştir.  Dairemizin 26.05.2016 tarihli ve 2015/12571 Esas, 2016/9140 Karar sayılı ilamı ile üçüncü kişi vekilinin temyiz itirazları reddedilerek davalı alacaklının temyiz talebinin kabulü ile İİK'nin 97/13. maddesi gereğince tazminata kıymet takdir raporuyla, mahcuzların değeri olarak belirlenen ve aynı zamanda dava değeri olan 368.000 TL. üzerinden takdir edilmesi gerekirken, daha fazla olan alacak miktarının içinden kapital hale gelmiş işlemiş faizler düşülerek asıl alacak olarak kabul edilen 146.000 TL. üzerinden takdir edilmesinin usul ve yasaya aykırı olduğu gerekçesiyle bozulmuştur. Davacı üçüncü kişi vekilinin karar düzeltme talebi Dairemizin 28.11.2018 tarihli ve 2016/19918 Esas, 2018/ 19373 Karar sayılı ilamı ile reddedilmiştir.  Mahkemece, bozmaya uyularak davanın reddine, davalı alacaklı lehine mahcuzların değeri olarak belirlenen ve dava değeri olan 368.000,00 TL üzerinden tazminata karar verilmiş, karar davacı üçüncü kişi vekili ve davalı alacaklı vekili tarafından temyiz edilmesi üzerine, kararın Dairemizin 11.06.2020 tarihli ve 2019/6510 Esas, 2020/3340 Karar sayılı ilamı ile onanmasına karar verilmiştir. Davacı üçüncü kişi vekili esasa ilişkin, davalı alacaklı ise faiz talebine ilişkin olarak karar düzeltme talebinde bulunmuşlardır.  Dava, üçüncü kişinin İİK’nin 96 ve devamı maddelerine dayalı istihkak iddiasına ilişkindir.  Mahkemece 12.09.2019 tarihli ek kararla davacı üçüncü kişinin talebinin süre yönünden reddine karar verilmiştir. Davacı üçüncü kişi tarafından ek karar temyiz edilmiş, davalı alacaklı tarafından asıl karara ilişkin karar düzeltme isteminde bulunulmuştur.  1.Davacı üçüncü kişi vekilinin ek karara yönelik temyiz isteminin incelenmesinde; 1086 Sayılı HUMK'ta 440 vd maddeleri uyarınca karar düzeltmeye ilişkin taleplerin süresinde olup olmadığını denetleme ve süresinde değilse bu hususta karar verme yetkisi karar düzeltme talebini inceleyecek Yargıtayın ilgili Dairesine aittir. Yerel Mahkemenin bu konuda karar verme yetkisi bulunmamaktadır. Hukuk Usulü Muhakemeleri Kanunu'nun 432'nci maddesinin (5.) fıkrasında yerel mahkeme hakimine tanınan yetki, \"Temyiz talebinin kanuni süresinde bulunması\" ve \"Kararın temyizi kabil olmaması\" haline münhasır olup, karar düzeltme talebi bu hükmün dışındadır. Bu sebeple karar düzeltme talebinin süresinde yapılmaması nedeniyle reddine dair Yerel Mahkemece verilen 12.09.2019 tarihli ek karar usul ve yasaya aykırı olduğundan kaldırılmasına karar vermek gerekmiştir.  Davacının karar düzeltme dilekçesinin incelenmesinde ise Yargıtay ilamının davacı üçüncü kişi vekilinin dışarıda olması nedeniyle reşit ve ehil olan kızına 21.08.2020 tarihinde Tebligat Kanununa uygun olarak tebliğ edildiği, 02.09.2020 tarihinde harç yatırarak karar düzeltme talebinde bulunulmuş ise de davacı vekilinin karar düzeltme talebini 10 günlük yasal süre geçtikten sonra yaptığı anlaşıldığından, karar düzeltme dilekçesinin süre yönünden reddine karar verilmesi gerekmiştir.  2- Davalı alacaklı vekilinin karar düzeltme talebinin incelenmesinde ise; düzeltilmesi istenen Yargıtay ilamıyla bunda atıf yapılan mahkeme kararında yazılı gerekçeler ve dosyada mevcut belgeler karşısında karar düzeltme isteği yerinde görülmediği gibi HUMK'un 440. maddesinde yazılı dört halden hiç birine de uymadığından İİK'nin 366. ve HUMK'un 442. maddeleri uyarınca reddine karar verilmiştir.  SONUÇ: Yukarıda (1) numaralı bentte açıklanan nedenlerle davacı vekilinin ek karara yönelik temyiz talebinin kabulü ile yerel mahkemenin ek kararının kaldırılmasına, Dairemizin 11.06.2020 tarihli ve 2019/6510 Esas, 2020/3340 Karar sayılı ilamına yönelik karar düzeltme talebi yasal süresi içerisinde yapılmadığından HMK'nin 440/1. maddesi uyarınca karar düzeltme dilekçesinin süreden reddine, (2) numaralı bentte açıklanan nedenlerle davalı alacaklının karar düzeltme isteminin İİK'nin 366. ve HUMK'un 442. maddeleri uyarınca reddine, peşin harcın istek halinde davacıya iadesine, takdiren 490,00 TL para cezası ile 123,60 TL karar düzeltme harcının davalı alacaklıdan alınmasına, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}