{
    "Dairesi": "8.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353, 371)  Taraflar arasında görülen ve yukarıda açıklanan davada yapılan yargılama sonunda Aydın 1. Asliye Hukuk Mahkemesinin 07.03.2017 tarihli ve 2013/391 Esas, 2017/60 Karar sayılı kararıyla davanın her iki talep bakımından kabulüne karar verilmiş olup, Mahkeme hükmüne karşı davalılar vekili tarafından istinaf yoluna başvurulması üzerine İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesince istinaf başvurusunun HMK'nin 353/1-b-2 maddesi gereğince kabulü ile, Aydın 1. Asliye Hukuk Mahkemesi'nin 03.07.2017 tarihli ve 2013/391 Esas, 2017/60 Karar sayılı kararının kaldırılmasına, davacının davasının men'i müdahale yönünden kabulü ile, 185 ada 9 parselde kain 19 no'lu bağımsız bölüm taşınmaza davalıların müdahalesinin men'ine, davanın ecrimisil yönünden taleple bağlı olmak üzere kısmen kabulü ile, davalı ...'tan 13.086,00 TL'nin dava tarihinden itibaren işleyecek yasal faiziyle tahsil edilerek davacıya verilmesine, davalı ... yönünden davanın reddine, davacının fazlaya dair isteminin reddine şeklinde hüküm kurulmuş olup, bu kez davacı vekili ile katılma yoluyla davalılardan ... vekili Bölge Adliye Mahkemesi kararını temyizi üzerine Dairece dosya incelendi, gereği düşünüldü:  Davacı vekili davalılardan ...’ın müvekkilinin 2002 yılında boşandığı eski eşi, diğer davalının ise oğlu olduğunu, davalıların vekil edeni ile davalılardan ...’ın boşanmalarından önce ayrı yaşamaya başladıkları 1989 yılından beri taşınmazı tahliye etmelerinin istenmesine rağmen 185 ada 9 parselde kat mülkiyetine tabi binanın tam mülkiyeti müvekkiline ait B blok 2. kat 19 nolu bağımsız bölümünde oturmaya devam ettiklerini açıklayarak, davalıların dava konusu taşınmaza vaki haksız elatmalarının önlenmesini ve dava tarihinden geriye doğru 5 yıllık süre için 26.172,00 TL ecrimisilin yasal faizi ile birlikte davalılardan tahsilini talep etmiştir.  Davalılardan ... vekili, vekil edeninin dava konusu taşınmazı kullanmadığını, 8 yıldır dava dışı taşınmazlarda bakıma muhtaç babası ile yaşadığını, diğer davalının ise dava konusu taşınmazda zaman zaman ve davacının rızası ile kaldığını, müvekkilinin ise oğlu olan diğer davalıyı ziyaret etmek amacıyla misafir olarak dava konusu daireye gittiği belirterek, davanın reddini savunmuştur.  Davalılardan ... ise usulüne uygun tebligatlara rağmen davaya yönelik cevap dilekçesi sunmamıştır.  Mahkemece, davalıların davacıya ait taşınmaz bağımsız bölümünde ileri sürülebilecek üstün bir hak olmaksızın davacının rızası hilafına 2008 yılı Eylül ile 2013 yılı Eylül tarihleri arası dönemde oturmak suretiyle müdahalede bulundukları, her ne kadar davalı ...' ın kısmen hasta ve yatalak anne - babasının yanında dönemsel olarak kaldığı ve dava konusu taşınmazı kullanmadığı iddia edilmiş ise de, tanık beyanlarından fiili kullanımın kesilmediği, davalı ...'nın ise dava tarihine kadar taşınmazı kullandığı, davalı ...'ın da oğlunun ihtiyaçlarını karşılamak amacıyla taşınmaza gidip geldiği, halen daha taşınmazda eşyalarının bulunduğu, elektrik suyunun dahi dava tarihinden sonra kesildiği, fiili kullanımlarının söz konusu olduğu ve davacının taşınmazdan yararlanamadığı gerekçesiyle, davanın men’i müdahale yönünden kabulüne, ecrimisil yönünden taleple bağlı kalınarak kabulüne ve belirlenen ecrimisil bedelinin davalılardan ayrı ayrı tahsiline karar verilmiş olup, Mahkeme hükmüne karşı istinaf yoluna başvurulması üzerine İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesi’nce davalılar vekilinin istinaf başvurusunun, HMK’nin 353/1.b-2 maddesi gereğince kabulü ile 185 ada 9 parselde kain 19 nolu bağımsız bölüm taşınmaza davalıların müdahalesinin men’ine, davanın ecrimisil yönünden taleple bağlı olmak üzere kısmen kabulü ile davalı ...’tan 13.086,00 TL’nin dava tarihinden itibaren işleyecek yasal faiziyle tahsil edilerek davacıya verilmesine, davalı ... yönünden davanın reddine, davacının fazlaya dair isteminin reddine karar verilmiş, İzmir Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararına karşı davacı vekilince ve katılma yoluyla davalılardan ... vekilince temyiz talebinde bulunulmuştur.  Dava elatmanın önlenmesi ve ecrimisil isteğine dayanmaktadır  1. Tarafların karşılıklı iddia ve savunmalarına, dayandıkları belgelere, yapılan yargılama ve uyuşmazlık bakımından uygulanması gereken hukuk kuralları ile temyiz olunan Bölge Adliye Mahkemesi kararında yazılı gerekçelere, hukuki ilişkinin nitelendirmesine göre davacı vekilinin ve davalılardan ... vekilinin aşağıdaki bendin kapsamı dışındaki sair temyiz itirazları yerinde görülmemiştir  2. Ecrimisil konusundaki temyiz itirazlarına gelince, dosya kapsamına göre davacı ile davalılardan ...’ın boşanmış oldukları ve boşanmanın da 13.02.2002 tarihinde kesinleştiği anlaşılmaktadır. Davacının boşanma kararının kesinleştiği 13.02.2002 tarihi ile davanın açıldığı 06.09.2013 tarihi arasında geçen 11 yıllık süre boyunca anılan davalıya ihtarname göndererek taşınmazın tahliyesini ve ecrimisili talep etmemesi karşısında davalı ...’ın dava konusu taşınmazda davacının rızası hilafına oturup oturmadığı konusunda yapılan araştırmanın yeterli olduğunu söyleyebilme olanağı yoktur. Bu nedenle tanıkların dinlenerek anılan davalının boşanmanın kesinleştiği 13.02.2002 tarihi ile davanın açıldığı 06.09.2013 tarihi arasında geçen 11 yıllık süre boyunca davacının rızası dışında taşınmazda oturup oturmadığı, rızası dışında oturuyor ise davacının bu rızasının hangi tarihten itibaren ortadan kalkmış olduğu hususunun tespit edilmesi, iddia ve savunma çerçevesinde toplanmış ve toplanacak delillerin sonucuna göre ecrimisil talebi hakkında karar verilmesi gerekirken eksik araştırma ve inceleme ile yazılı olduğu üzere karar verilmiş olması doğru olmamıştır.  SONUÇ: Yukarıda (2) numaralı bentte açıklanan nedenlerle davacı vekilinin ve katılma yoluyla davalılardan ... vekilinin temyiz itirazları yerinde görüldüğünden kabulüyle HMK’nin 371. maddesi gereğince Bölge Adliye Mahkemesi kararının BOZULMASINA, davacı vekilinin ve katılma yoluyla davalılardan ... vekilinin sair temyiz itirazlarının yukarıda (1) nolu bentte açıklanan nedenlerle reddine, dosyanın Bölge Adliye Mahkemesine, karardan bir suretin İlk Derece Mahkemesine gönderilmesine, peşin alınan temyiz harcının istek halinde temyiz edenlere ayrı ayrı iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)  "
}