{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 53) (5271 S. K. m. 48) (ANY. MAH. 08.10.2015 T. 2014/140 E. 2015/85 K.)  A) Sanık hakkında “2010 ve 2011 takvim yıllarında sahte fatura düzenleme” suçlarından kurulan mahkûmiyet hükümlerine yönelik sanığın temyiz talebinin incelenmesi:  5237 sayılı TCK’nin 53. maddesinin uygulanmasında, Anayasa Mahkemesinin 08.10.2015 tarih, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararının infaz aşamasında gözetilmesi mümkün görülmüştür.  Yargılama sürecindeki işlemlerin hukuka uygun olarak yapıldığı, iddia ve savunmada ileri sürülen görüşler ile delillerin gerekçeli kararda gösterilip tartışılarak değerlendirildiği, vicdanî kanının deliller ve dosyadaki bilgilerle uyumlu olarak kesin verilere dayandırıldığı, fiillerin sanık tarafından gerçekleştirildiğinin saptandığı, fiillere uyan suç tipi ile yaptırımların doğru biçimde belirlenip uygulandığı, kurulan hükümlerde bir aykırılık bulunmadığı anlaşılmış; sanığın temyiz nedenleri yerinde görülmemiş olduğundan, hükümlerin ONANMASINA,  B) Sanık hakkında “2012 takvim yılında sahte fatura düzenleme” suçundan kurulan mahkûmiyet hükmüne yönelik sanığın temyiz talebinin incelenmesi:  1- Sanığın mükellefiyetinin 30.11.2011 tarihi itibarıyla re’sen terkin edilmesi, 19.11.2013 tarihli vergi tekniği raporunda, 2012 yılında sanığa mal ve hizmet sattığını bildiren kişi ve şirkete rastlanmadığı gibi, sanığın da bu dönemde mal ve hizmet satın aldığına dair kayıt bulunmadığının ancak 2012 yılı analiz formunun tetkikinden sanıktan 14.205 TL tutarında alış yapıldığının belirtilmesi, 2012 takvim yılına ait faturaların dosyada bulunmaması ve sanığın suçlamayı kabul etmemesi karşısında; gerçeğin kuşkuya yer bırakmayacak şekilde tespiti bakımından, suça konu fatura asıllarının, bu faturaları kullanan mükelleflerden veya bu mükelleflerin ve sanığın bağlı bulunduğu vergi dairesinden sorulmak suretiyle, getirtilip dosya içine konulması, faturaları kullandığı belirlenen mükellefler hakkında karşıt inceleme raporu düzenlenip düzenlenmediğinin ilgili vergi dairesinden sorularak, düzenlenmiş ise onaylı örneklerinin getirtilmesi, aynı mükellefler hakkında dava açılıp açılmadığını araştırılması; dava açılmış ise, dosyalarının getirtilerek incelenmesi ve bu davayla ilgili belgelerin onaylı örneklerinin çıkartılarak dosya içine konulması, faturaları kullanan şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıklarının, sanığı tanıyıp tanımadıklarının sorulması, sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ile mahkûmiyet hükmü kurulması, yasaya aykırı,  2- Kabule göre de; 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesi'nin 08.10.2015 tarih, 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}