{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Resmi belgede Sahtecilik, Dolandırıcılık",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    A) Sanık hakkında “resmi belgede sahtecilik” suçundan kurulan mahkûmiyet hükümlerine yönelik sanığın temyiz talebinin incelenmesi:  Yapılan yargılamaya, toplanıp gerekçeli kararda gösterilerek tartışılan delillere, Mahkeme’nin oluşan inanç ve takdirine, incelenen dosya içeriğine göre, sanığın diğer temyiz nedenleri yerinde görülmemiştir, ancak;  1- Belgede sahtecilik suçlarında aldatıcılık niteliğinin bulunup bulunmadığının takdirinin hakime ait olduğu dikkate alınarak; suça konu senetlerin duruşmaya getirtilip incelenerek özelliklerinin duruşma tutanağına yazılması, aldatıcılık niteliklerinin bulunup bulunmadığının belirlenmesi, belge asıllarının denetime olanak verecek şekilde dosya içerine konulması, sonucuna göre sanığın hukuki durumunun tayin ve takdiri gerekirken eksik inceleme ile hüküm kurulması,  2- Kabule göre de;  a) Yargıtay Ceza Genel Kurulu’nun dairemizce de benimsenen, 22.04.2014 tarih ve 2013/11-397 sayılı kararında açıklandığı üzere; gerek 765 sayılı TCK'nin, gerekse 5237 sayılı TCK'nin belgede sahtecilik suçlarının düzenlendiği madde metinlerinde suçun mağdurunun kim olduğuna ilişkin bir düzenlemeye yer verilmemesi, belgede sahtecilik suçlarının hukuki konusunun kamunun güveni olması ve bu suçların kamu güvenine karşı suçlar bölümünde düzenlenmiş bulunması hususları birlikte değerlendirildiğinde; bu suçların mağdurunun toplumu oluşturan bireylerin tamamının, diğer bir ifadeyle kamunun olduğunun, eylemin belirli bir kişinin zararına olarak işlenmesi halinde bu kişinin mağdur değil, suçtan zarar gören olacağının kabulü gerekmektedir. Aksinin kabulü halinde, somut olayda olduğu gibi birden fazla kişiye karşı işlenmiş olan sahtecilik suçlarında hükmolunacak sonuç ceza miktarları göz önünde bulundurulduğunda, 5237 sayılı TCK'nin “Adalet ve Kanun Önünde Eşitlik İlkesi” başlıklı 3. maddesinin gerekçesinde, \"Suç işlenmesiyle bozulan toplum düzeninde adaletin sağlanması için suç işleyen kimseye uygulanacak ceza hukuku yaptırımlarının haklı ve ölçülü olması gerekir. Çünkü ancak haklı ve suçun ağırlığıyla orantılı bir yaptırım ile suç işleyen kişinin bu fiilinden pişmanlık duyması sağlanabilir ve yeniden topluma kazandırılması söz konusu olabilir\" şeklinde açıklanmış olan ölçülülük ilkesine aykırı davranılmış olunacaktır.  Öğretide, belgede sahtecilik fiilinin belirli bir kişinin zararına olarak işlenmesi halinde ilgili kişinin de mağdur sayılacağı yönünde bir kısım görüşler olmakla birlikte, çoğunluk itibariyle, anılan suçların mağdurunun kamu olduğuna ilişkin, \"Sahtekarlık suçlarının mağduru daima Devlettir. Bu suçlar dolayısıyla maddi ya da manevi bir zarara uğrayan kimse ise, mağdur olmayıp, 'suçtan zarar gören kişi' sayılır ve böyle bir veya bir kaç kişinin bulunması, suçun hukuki konusunu etkilemez\" (Sahir Erman, Ticari Ceza Hukuku Cilt III, Sahtekarlık Suçları, İstanbul 1981, 4. Baskı, s. 10), \"Resmi evrakta sahtecilik suçları TCK'da topluma karşı işlenen suçlar bölümünde düzenlenmiş olduğu için bu suç tiplerinin toplumu oluşturan bireylerin tamamına karşı işlenmiş olduğunun kabulü gerekir.\" (Veli Özer Özbek, Mehmet Nihat Kanbur, Koray Doğan, Pınar Bacaksız, İlker Tepe, Türk Ceza Hukuku Özel Hükümler, Seçkin Yayınevi, 4. Baskı, 2012, s. 759) şeklinde görüşler bulunmaktadır.  Bu açıklamalar ışığında somut olayda;  Sanığın, değişik zamanlarda canlı hayvan satın aldığı katılanlara suça konu sahte senetleri vermekten ibaret eyleminin bir bütün halinde zincirleme tek suç oluşturduğu, ancak sanığın güttüğü amaç ve saik, suç konusunun önemi, kastın yoğunluğu ve sahte belge çeşitliliği dikkate alınarak temel cezanın alt sınırdan uzaklaşılarak belirlenmesi gerektiği gözetilmeden, ayrı ayrı dört kez mahkûmiyetine hükmedilmesi, yasaya aykırı,  b) 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarih ve 2014/140-2015/85 sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, hükümlerin 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA,  B) Sanık hakkında “dolandırıcılık” suçundan kurulan mahkûmiyet hükümlerine yönelik sanığın temyiz talebinin incelenmesi:  Yukarıda da açıklandığı üzere; 5237 sayılı TCK'nin “Kamu güvenine karşı suçlar” bölümünde düzenlenen ve belgenin gerçeğe aykırı olarak düzenlenmesi ile kamu güveninin sarsıldığı kabul edilerek suç sayılıp yaptırıma bağlanan “belgede sahtecilik” suçunun hukuki konusunun kamu güveni olduğu, suçun işlenmesi ile kamu güveninin sarsılması dışında, bir veya birden fazla kişi de haksızlığa uğrayıp, suçtan zarar görmesi halinde dahi, suçun mağdurunun toplumu oluşturan bireylerin tamamının, diğer bir ifadeyle kamunun olduğuna dair kabulünün etkilenmeyeceği, 24.10.2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile 5271 sayılı CMK'nin 253. maddesinin üçüncü fıkrasına “birlikte” ibaresinden sonra gelmek üzere “aynı mağdura karşı” ibaresi eklenmiş olup, anılan yasa maddesinde yapılan değişiklikle uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanamayacağının da düzenlendiği değerlendirildiğinde; “mağdur” kavramı, suçun konusunun ait olduğu kişi ya da kişiler olarak \"suçtan zarar görme\" kavramı ise, gerek Ceza Genel Kurulu, gerekse Dairemizin kararlarında; \"suçtan doğrudan doğruya zarar görmüş bulunma hali\" olarak yorumlanıp uygulandığında; sahtecilik suçuyla dolandırıcılık suçunun mağdurunun ayrıştığı, sanığın üzerine atılı resmi belgede sahtecilik suçunun mağdurunun kamu olduğu, dolandırıcılık suçunu ise katılanlar ..., ... ve ... ile müşteki ...’e karşı işlediği, dolandırıcılık suçunun mağdurunun bu kişiler olduğu, dolayısıyla sanığa isnat edilen resmi belgede sahtecilik suçu ile dolandırıcılık suçunun mağdurlarının farklı olduğu anlaşılmakla, sanığa yüklenen ve 5237 sayılı TCK’nin 157/1. maddesinde düzenlenen dolandırıcılık suçu nedeniyle, 24/10/2019 tarih ve 30928 sayılı Resmi Gazete’de yayımlanarak aynı tarihte yürürlüğe giren 7188 sayılı Kanun’un 26. maddesi ile değişik 5271 sayılı CMK'nin 253. ve 254. maddeleri gereğince uzlaştırma işlemleri yapılmasından sonra sonucuna göre sanığın hukuki durumunun değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, diğer yönleri incelenmeyen hükümlerin bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca BOZULMASINA, Üye ...'ın Dolandırıcılık suçu yönünden uzlaşma hükümlerinin uygulanmayacağına dair karşı oyu; sahtecilik suçu yönünden ise her bir katılana yönelik zincirleme sahtecilik suçu oluştuğuna dair değişik gerekçesi ile sair yönlerden ise oybirliği ile 28/01/2021 tarihinde karar verildi.        DEĞİŞİK GEREKÇE/KARŞI OY    I- Sahtecilik Suçu Yönünden Değişik Gerekçe:  5237 sayılı TCK’na hakim olan ilke gerçek içtima olduğundan, bunun sonucu olarak, \"kaç fiil varsa o kadar suç, kaç suç varsa o kadar ceza\" söz konusu olacaktır. Nitekim bu husus Adalet Komisyonu raporunda da; \"Ceza hukukunun temel kurallarından birisi, ‘kaç fiil varsa o kadar suç, kaç suç varsa o kadar ceza vardır' şeklinde ifade edilmektedir. Bunun istisnaları, suçların içtimaı bölümünde belirlenmiştir. Bu istisnalar dışında, işlenen her bir suçla ilgili olarak ayrı ayrı cezaya hükmedilecektir. Böylece verilen her bir ceza, bağımsızlığını koruyacaktır\" şeklinde ifade edilmiştir. Bu kuralın istisnalarına ise, 5237 sayılı TCK’nun \"suçların içtimaı\" bölümünde, 42 (bileşik suç), 43 (zincirleme suç) ve 44. (fikri içtima) maddelerinde yer verilmiştir.  5237 sayılı TCK'nın 43/1 maddesinde \"Bir suç işleme kararının icrası kapsamında, değişik zamanlarda bir kişiye karşı aynı suçun birden fazla işlenmesi durumunda, bir cezaya hükmedilir. Ancak bu ceza, dörtte birinden dörtte üçüne kadar artırılır. Bir suçun temel şekli ile daha ağır veya daha az cezayı gerektiren nitelikli şekilleri, aynı suç sayılır. Mağduru belli bir kişi olmayan suçlarda da bu fıkra hükmü uygulanır.\" şeklinde düzenleme yapılarak faile ayrı ceza yerine artırılmış bir ceza verilmesi amaçlanmıştır.  5237 sayılı TCK'nun 43/1. maddesi uyarınca zincirleme suç hükümlerinin uygulanabilmesi için; aynı suçun değişik zamanlarda birden fazla işlenmesi, suçların mağdurlarının aynı kişi olması ve bu suçların aynı suç işleme kararı altında işlenmesi gerekmektedir.  Yargıtay Ceza Genel Kurulunun 2013/ 397 2014/202 tarihli kararında da belirtildiği üzere  Aynı suç işleme kararının varlığı; olaysal olarak suçun işlenmesindeki özellikler, suçun işleniş biçimi, fiillerin işlendikleri yer ve işlenme zamanı, fiiller arasında geçen süre, mağdurların farklı olup olmadıkları, ihlal edilen değer ve yarar ile korunan değer ve yarar, olayların oluşum ve gelişimi ile tüm özellikleri değerlendirilerek belirlenmesi gerekir.  Temyiz dışı sanıklar ile birlikte hareket eden sanık ...'nun 2011 yılı içerisinde farklı tarih ve zaman diliminde satın aldıkları canlı hayvan karşılığında katılanlar ..., ..., ... ve ...'a farklı kişiler adına sahte olarak tanzim edilmiş vade ve tanzim tarihi ile meblağı farklı senetleri verdikleri iddia ve kabul edilen somut olayda;  2011 yılı içerisinde farklı tarih ve zaman diliminde canlı hayvan alımı için katılanlar ..., ..., ... ve ...'la irtibata geçen ve farklı kişiler adına sahte olarak tanzim edilmiş meblağ ve tarihleri farklı birden fazla senedi veren sanık ...'nun suç işleme iradesinin her bir katılandan yaptığı canlı hayvan alımı sırasında yenilendiği ve her bir katılana yönelik hukuki sonuç doğuracak şekilde birden fazla sahte senetleri verdiğinin anlaşıldığı, Mahkemenin her bir katılana yönelik zincirleme sahtecilik suçu oluştuğuna dair kabulünde bir isabetsizlik bulunmadığından sayın çoğunluğun sanığın eyleminin bir bütün halinde zincirleme tek suç oluşturduğuna dair düşüncesine katılmıyorum.  II- Dolandırıcılık Suçu Yönünden Karşı Oy:  Dairemizin 2017/14724 esas, 2020/1903 karar sayılı 27.02.2020 tarihli, 2017/14699 Esas, 2020/755 Karar sayılı 03.02.2020 tarihli, 2017/16549 Esas, 2020/1332 Karar sayılı 13.02.2020 tarihli kararlarına ilişkin \"uzlaştırma kapsamında olan dolandırıcılık suçu ile uzlaştırma kapsamında olmayan sahtecilik suçunun birlikte aynı gerçek kişiye karşı işlenmesi halinde dolandırıcılık suçu yönünden uzlaşma hükümlerinin uygulanamayacağına\" dair karşı oylarımızda ayrıntılı olarak açıkladığımız üzere;  CMK'nin 253. maddesinin 3. Fıkrasının son cümlesi ile uzlaşma kapsamına giren bir suçun uzlaşma kapsamına girmeyen bir başka suç ile birlikte farklı mağdura (gerçek kişi) karşı işlenmiş olması halinde uzlaşma hükümlerinin uygulanacağı düzenlenmiştir.  Temyiz dışı sanıklar ile birlikte hareket eden sanık ...'nun sahte olarak düzenledikleri birden fazla senedi aldıkları canlı hayvan karşılığında katılanlar ..., ..., ... ve ...'a verdikleri iddia ve kabul edilen somut olayda ise uzlaştırma kapsamına giren dolandırıcılık suçunun, bu kapsama girmeyen sahtecilik suçuyla birlikte aynı müşteki-mağdurlar ..., ..., ... ve ...'a karşı ayrı ayrı işlenmiş olması nedeni ile dolandırıcılık suçu yönünden de uzlaşma hükümleri uygulanamayacağından; sanık hakkında Basit Dolandırıcılık suçundan verilen mahkumiyet kararlarının onanması gerektiği düşüncesi ile sayın çoğunluğun dolandırıcılık suçu yönünden uzlaşma hükümlerinin uygulanması gerektiğine ilişkin bozma düşüncesine katılmıyorum. 28.01.2021"
}