{
    "Dairesi": "11.Ceza Dairesi",
    "Mahkemesi": "Asliye Ceza Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Sahte fatura düzenleme",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "   HÜKÜM : Mahkumiyet    1-Tekmim İnşaat ... Ltd. Şti.nin müdürü olan sanık hakkında, 2009 takvim yılında sahte fatura düzenleme suçundan açılan kamu davasında, sanığın savunması da dikate alınarak, maddi gerçeğin kuşkuya yer vermeyecek şekilde tespiti bakımından;  a) 2009 takvim yılında sahte olarak düzenlendiği iddia olunan faturaların asıllarının, bu faturaları kullanan mükelleflerden veya bu mükelleflerin ve Tekmim İnşaat ... Ltd. Şti.nin bağlı bulunduğu vergi dairesinden sorulmak suretiyle, getirtilip sanığa gösterilerek yazı ve imzaların kendisine ait olup olmadığının sorulması, kendisine ait olmadığını söylemesi hâlinde; sanığın savunmasında adı geçen...ın, CMK'nin 48. maddesi uyarınca çekinme hakkı hatırlatılarak, tanık sıfatıyla dinlenmesi ve faturalar kendisine gösterilerek faturalardaki yazı ve imzaların kendisine ait olup olmadığının sorulması,  b) ...’da faturalardaki yazı ve imzaların kendisine ait olmadığını söylediği takdirde; yazı ve imza örnekleri temin edilerek, faturalardaki yazı ve imzaların sanığa veya...a ait olup olmadığı konusunda uzman bir kurum veya kuruluştan rapor alınması,  c) Faturalardaki yazı ve imzaların sanığa ve...a ait olmadığının anlaşılması veya faturaların asıllarının temin edilememesi halinde ise;  aa) Faturaları kullanan şirket yetkilileri veya kişilerin, CMK'nin 48. maddesi uyarınca çekinme hakları hatırlatılarak, tanık sıfatıyla dinlenmesi; kendilerinden, sözü edilen faturaları hangi hukuki ilişkiye dayanarak kimden aldıkları, sanığı tanıyıp tanımadıkları ve faturaların alınması konusunda sanığın bir iştirakinin bulunup bulunmadığının sorulması,  bb) Tekmim İnşaat ... Ltd. Şti. adına basımı yapılan ve vergi tekniği raporunun 4. sayfasında basım bilgileri açıklanan faturaların kim tarafından sipariş edilip teslim alındığının ilgili matbaadan sorulması, varsa teslim tutanağının getirtilip dosya içine konulması,  Sonucuna göre tüm deliller birlikte tartışılarak sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırma ve inceleme ile hüküm kurulması,  2- Kabule göre;  a) Her takvim yılı içinde düzenlenen faturaların ayrı suçları oluşturması, ancak aynı takvim yılına ait birden fazla fatura düzenlenmesi halinde zincirleme suç hükümlerinin uygulanması gerektiği dikkate alınarak, sanık hakkında TCK'nin 43. maddesinin 1. fıkrasının uygulanması gerektiğinin gözetilmemesi,  b) Sanık hakkında temel ceza belirlenirken uygulama maddesinin 213 sayılı Kanun'un 359/b yerine 359/b-1 olarak yanlış gösterilmesi  c) Sahte fatura düzenleme suçunda suç tarihinin son olarak düzenlenen fatura tarihi olduğu dikkate alınarak; Tekmim İnşaat ... Ltd. Şti.nin bağlı bulunduğu vergi dairesinden suça konu faturaların (hangi tarihte ve kimin adına düzenlendiğini, miktar ve tutarını gösterecek şekilde) listesi istenerek suç tarihinin kesin olarak belirlenmesi gerektiğinin gözetilmemesi,  Yasaya aykırı,  d) 5237 sayılı TCK’nin 53. maddesine ilişkin uygulamanın Anayasa Mahkemesinin 08.10.2015 tarihli 2014/140 Esas ve 2015/85 Karar sayılı iptal kararı ile birlikte yeniden değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, sanığın temyiz nedenleri bu itibarla yerinde görüldüğünden, 5320 sayılı Kanun’un 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK'nin 321. maddesi uyarınca hükmün BOZULMASINA, sanığın kazanılmış hakkının saklı tutulmasına, 28.01.2021 tarihinde oy birliğiyle karar verildi."
}