{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " ... BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " GAİPLİK-TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen gaiplik, tapu iptali ve tescil davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karara karşı davalı vekili tarafından yasal süre içerisinde istinaf yoluna başvurulmakla, ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından istinaf isteminin 6100 sayılı HMK’nın 353/1.b.2. maddesi uyarınca kabulü ile, yerel mahkeme kararının kaldırılmasına, harç yönünden hükmün düzeltilerek davanın kabulüne kesin olarak karar verilmiş, davalının temyizi üzerine, kararın miktar itibariyle kesin olduğundan bahisle temyiz talebinin reddine ilişkin olarak verilen 12.07.2018 tarihli ek karar davalı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Davacı, dava konusu 879 ada 32 parsel sayılı ... Vakfından icareli taşınmazın 1/2 payının ... oğlu ... adına kayıtlı olduğunu, kayıt maliki ...’ın gaip olması nedeniyle ... Defterdarının Kayyım tayin edildiğini, kayıt maliki veya mirasçılarının hayatta olup olmadıkları hakkında bilgi tespit edilemediğini, mutasarrıfın mirasçısız ölümü halinde taşınmazın mahlulen vakfına rücu edeceğini ileri sürerek, kayıt maliki ... oğlu ...’ın gaipliğine, dava konusu payın vakfı adına tesciline karar verilmesini istemiştir.  Davalı davanın reddini savunmuştur.  Mahkemece,iddianın ispatlandığı gerekçesi ile davanın kabulüne karar verilmiş, davalı vekilinin istinafı üzerine, ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi tarafından istinaf başvurusunun 6100 sayılı HMK’nın 353/1.b.2 maddesi uyarınca kabulü ile, yerel mahkeme kararının kaldırılmasına, harç yönünden hükmün düzeltilerek davanın kabulüne kesin olarak karar verilmiş, karara karşı davalı vekilinin temyiz isteminde bulunması üzerine 12.07.2018 tarihli ek karar ile dava değeri yönünden hükmün kesin olması nedeniyle davalının temyiz dilekçesinin reddine karar verilmiştir.  Dosya içeriği ve toplanan delillerden; davanın 30.000,00 TL değer gösterilmek suretiyle açıldığı ve yargılama sırasında çekişmeli taşınmazın değeri keşfen saptanmadan sonuca gidildiği anlaşılmıştır.  Bilindiği üzere, 492 sayılı Harçlar Kanunu'nun 16. maddesi uyarınca, gayrimenkulün aynına taalluk eden davalarda dava değerinin gayrimenkulün değerine göre belirleneceği öngörülmüştür. Dava değerinin belirlenmesinde taşınmazın dava tarihindeki keşfen saptanacak gerçek değerinin esas alınacağı kuşkusuzdur.  Aynı Yasanın 30. maddesi ise “Muhakeme sırasında tespit olunan değerin, dava dilekçesinde bildirilen değerden fazla olduğu anlaşılıyorsa, yalnız o celse için muhakemeye devam olunur, takip eden celseye kadar noksan değer üzerinden peşin karar ve ilam harcı tamamlanmadıkça davaya devam olunmaz. Hukuk Usulü Muhakemeleri Kanunu'nun 409. maddesinde (HMK 150) gösterilen süre içinde dosyanın muameleye konulması noksan olan harcın ödenmesine bağlıdır.” şeklinde, 32. maddesi ise; “Yargı işlemlerinden alınacak harçlar ödenmedikçe müteakip işlemler yapılmaz. Ancak ilgilisi tarafından ödenmeyen harçları diğer taraf öderse işleme devam olunmakla beraber bu para muhakeme neticesinde ayrıca bir isteğe hacet kalmaksızın hükümde nazara alınır.” şeklinde düzenlenmiştir.  Harçlar Kanunu’nun uygulanması, kamu düzenini ilgilendirmesi nedeniyle hakim tarafından re’sen gözetilmesi gereken bir husustur.  Somut olayda, Bölge Adliye Mahkemesince 6100 sayılı Hukuk Muhakemeleri Kanunu'nun(HMK) 362/1-a maddesine göre 2017 yılı itibariyle dava değeri 41.530-TL'den az olması nedeniyle temyiz dilekçesinin reddine karar verildiği, oysa yargılama sırasında dava konusu taşınmazın başında keşif yapılmadığı, bilirkişi raporu alınmadığı ve dava değeri belirlenmeden sonuca gidildiği anlaşılmaktadır.  Hâl böyle olunca; Bölge Adliye Mahkemesi tarafından dava konusu taşınmaz başında keşif yapılarak Harçlar Kanun 16. madde uyarınca dava değerinin belirlenmesi ve sonucuna göre karar verilmesi gerekirken dava dilekçesinde gösterilen değer esas alınarak temyiz dilekçesinin reddine karar verilmesi hatalıdır.  Davalının değinilen yön itibariyle yerinde görülen temyiz itirazının kabulü ile ... Bölge Adliye Mahkemesi 1. Hukuk Dairesinin 12.07.2018 tarihli temyiz dilekçesinin reddine ilişkin EK KARARIN KALDIRILMASINA, 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesinin kararının BOZULMASINA, Hukuk Muhakemeleri Kanunu’nun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi’ne gönderilmesine, bozma nedenine göre sair temyiz itirazlarının şimdilik incelenmesine yer olmadığına, alınan peşin harcın temyiz edene geri verilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}