{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": " BÖLGE ADLİYE MAHKEMESİ 1. HUKUK DAİRESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TENKİS",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tenkis davası sonunda, yerel mahkemece davanın kabulüne ilişkin olarak verilen karara karşı davalılar vekilinin istinaf başvurusu Bölge Adliye Mahkemesince esas yönünden yerinde görülmemiş, yargılama giderlerinden sorumluluk yönünden düzeltme yapılıp yeniden hüküm kurulmak suretiyle davanın kabulüne ilişkin olarak verilen karar davalılar tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...’un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava , tenkis isteğine ilişkindir.  Davacılar, mirasbırakan babaları ...’in maliki olduğu 101 ada 4 parsel sayılı taşınmazını davalı oğullarına bağış suretiyle temlik ettiğini, bu durumu yeni öğrendiklerini, devrin mirasçıları mirastan yoksun bırakma amacı taşıdığını, saklı paylarının zedelendiğini ileri sürerek, tenkise karar verilmesini istemişler, davacılardan ...’nın yargılama sırasında ölümü üzerine mirasçıları davayı takip etmişlerdir.  Davalılar, mirasbırakan ...’nin 1990'lı yılların sonunda işlerinin bozulduğunu ve ekonomik sıkıntı yaşadığını, bu dönemde çok sayıda taşınmazını sattığını ve borçlarına karşılık verdiğini, buna rağmen borçlarının kapanmadığını, kendilerine ait bir kısım kıymetli taşınmazlarını satarak babalarının borçlarını kapatmaya yardımcı olduklarını, bakımı muhtaç olan mirasbırakana ölene kadar kendilerinin baktıklarını,mirasbırakanın da dava konusu taşınmazı kendilerine bedelsiz devrettiğini, taşınmazın değersiz olduğunu,devrin mal kaçırma amacı taşımadığını, temlikin mirasbırakanın kendilerine olan borcunu ödemek amacıyla yapıldığını belirterek davanın reddini savunmuşlardır.  Mahkemece, davanın kabulüne ilişkin verilen karara karşı davalılar vekilinin yaptığı istinaf başvurusu Bölge Adliye Mahkemesince esas yönünden yerinde görülmemiş, yargılama giderlerinden sorumluluk yönünden düzeltme yapılıp yeniden hüküm kurulmak suretiyle davanın kabulüne karar verilmiş, hüküm davalılar tarafından temyiz edilmiştir.  Dosya içeriği ve toplanan delillerden; 1932 doğumlu mirasbırakan ...’in 27.07.2012 tarihinde ölümü ile geride mirasçı olarak çocukları olan davacılar ... ve ... ile davalılar ... ve ...’i bıraktığı, mirasbırakanın 101 ada 4 parsel sayılı taşınmazını 23.08.2006 tarihinde davalı oğulları ... ve ...’ye 1/2’şer paylarla bağış suretiyle temlik ettiği anlaşılmaktadır.  Hemen belirtmek gerekir ki, dosya içeriğine, toplanan delillere, hükmün dayanağı yasal ve hukuksal gerekçeye ve özellikle delillerin takdirinde bir isabetsizlik bulunmamasına göre davanın kabulüne karar verilmesinde kural olarak bir isabetsizlik yoktur.  Ne var ki; dava konusu 101 ada 4 parsel sayılı taşınmaz mirasbırakan tarafından 23.08.2006 tarihinde 1/2’şer paylarla davalılara bağış suretiyle devredilmiş olup, taşınmazın temlikinden sonra davalılarca taşınmaza sondaj kuyusu açılarak damlama sistemleri kurulmuş, elektrik panosu konularak taşınmazda faydalı masraflar yapılmış, taşınmaz daha değerli hale getirilmiştir. Tenkis miktarının belirlenmesi için taşınmazın 25.12.2018 tarihindeki değeri belirlenmiş, bu değerin sabit tenkis oranıyla çarpımıyla her bir davacı için 177.517,52 TL tenkis bedeli hesaplanmış, mahkemece de her bir davacı yönünden bu bedele hükmedilmiştir. Taşınmazın 25.12.2018 tarihinde belirlenen toplam değeri 1.853.001,29 TL olup, mahkemece belirlenen tenkis miktarında bu değer esas alınarak hesaplama yapılmıştır. Oysa ki, 30.10.2018 tarihli bilirkişi raporunda da görüleceği üzere bu değerin 52.919,66 TL ‘lik kısmı davalılar tarafından taşınmaza yapılan sondaj,elektrik panosu ve damlama sulama sistemlerinden oluşmaktadır. Davalılar tarafından taşınmaza yapılan faydalı masraflara ilişkin bu bedelin de taşınmazın 25.12.2018 tarihindeki toplam bedeli içinde kabul edilerek, bu değer üzerinden davacılar lehine fazla tenkis bedeline hükmedilmesi hatalıdır.  Hâl böyle olunca, taşınmazın 25.12.2018 tarihinde belirlenen toplam değerinden (1.853.001,29 TL), taşınmaza davalılar tarafından yapılan faydalı masraf bedeli olan 52.919,66 TL’nin düşülerek belirlenecek taşınmaz bedeli üzerinden tenkis hesabı yapılması gerekirken, anılan hususun göz ardı edilerek yazılı şekilde hüküm kurulması isabetsizdir.  Davalıların değinilen yön itibari ile yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-ç maddesi uyarınca ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi kararının BOZULMASINA, aynı Kanun’un 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 1. Hukuk Dairesi'ne gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}