{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 31, 119, 137, 139, 140, 353, 371, 373) (4721 S. K. m. 706) (6098 S. K. m. 237) (818 S. K. m. 213)  Taraflar arasında birleştirilerek görülen tapu iptali ve tescil davası sonunda, yerel mahkemece asıl ve birleştirilen davanın kabulüne ilişkin verilen karara karşı davalıların yaptığı istinaf başvurusu ... Bölge Adliyesi 2. Hukuk Dairesi tarafından kabul edilerek, davanın tehdit ve korkutma hukuksal nedenine dayalı tapu iptali ve tescil davası olarak nitelendirilmesi gerektiği, dava dilekçesinde mirasçılar adına tescil istendiği, ön inceleme duruşmasında ise talebin daraltılarak isteğin paya hasredildiği, bu nedenle eldeki dava yönünden miras payı oranında açılan davanın dinlenilmesine yasal olanak bulunmadığı gerekçesiyle ilk derece mahkemesi kararının kaldırılmasına ve asıl ve birleştirilen davanın usulden reddine ilişkin verilen karar asıl ve birleştirilen davada davacı vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla, Tetkik Hakimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp, düşünüldü.  Asıl ve birleştirilen dava, tapu iptali ve tescil isteğine ilişkindir.  Asıl ve birleştirilen davada davacı, mirasbırakan ...’ın maliki olduğu 1447 ada 1 parsel sayılı taşınmazdaki 7 ve 8 nolu bağımsız bölümleri dava dışı oğlu ...’ın tehditleri ile davalı ...’a devrettiğini, ...’in de 7 nolu bağımsız bölümü davalı ...’a, 8 nolu bağımsız bölümü ise davalı ...’a satış suretiyle temlik ettiğini, mirasbırakanın tehdite maruz kalarak taşınmazları temlik ettiği gerekçesiyle ... Savcılığına şikayette bulunduğu ve ... .Asliye Ceza Mahkemesinin 2014/458 E sayılı dosyası ile dava açıldığını, ancak mirasbırakanın daha sonra şikayetinden vazgeçtiğini, mirasbırakana herhangi bir satış bedeli ödenmediğini, temliklerin mirasbırakanın oğlu ...’ın zorlaması ile yapıldığını ve muvazaalı olduğunu ileri sürerek tapu kayıtlarının iptali ile mirasçılar adına tesciline karar verilmesini istemiş, davacı vekili ön inceleme duruşmasında taleplerinin muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil olduğunu, taleplerini daraltarak isteklerini miras payına hasrettiklerini bildirmiştir.  Asıl davada davalı ..., taşınmazları yatırım amacıyla bedelini ödeyerek satın aldığını, mirasbırakanın taşınmazları satarken yaşlı ve felçli olduğundan taşınmazda 3 yıl boyunca bedelsiz oturmayı talep ettiğini, kendisinin de bu duruma rıza gösterdiğini, ileriki tarihlerde aile bireylerinin kışkırtması ile mirasbırakanın kendisi hakkında haksız ithamlarla suç duyurusunda bulunduğunu, taşınmazları diğer davalılara sattığını, satış işlemlerinde muvazaa olmadığını belirterek davanın reddini savunmuştur.  Asıl davada davalı ... ..., taşınmazı bedelini ödeyerek satın aldığını, satış bedeli olan 190.000 TL’yi banka kanalıyla davalı ...’e gönderdiğini, iyiniyetli olduğunu ; birleştirilen davada davalı ..., çekişme konusu 7 nolu bağımsız bölümü 200.000 TL ‘ye satın aldığını, satış bedelini banka yoluyla gönderdiğini, iyi niyetli olduğunu belirterek davanın reddini savunmuşlardır.  Mahkemece, temliklerin mal kaçırmak amacıyla yapıldığı, mirasbırakanın boşanma davası sonrasında iade koşulu ile taşınmazları ...’a temlik ettiği, mirasbırakan tarafından yapılan devrin inançlı işleme dayandığı, mirasbırakan ile ... arasında yazılı inanç sözleşmesi bulunmadığından yok hükmünde olduğu gerekçesiyle verilen asıl ve birleştirilen davanın kabulüne ilişkin verilen kararın, davalılar tarafından istinafı üzerine ... Bölge Adliye Mahkemesi 2.Hukuk Dairesince , davanın tehdit ve korkutma hukuksal nedenine dayalı tapu iptali ve tescil davası olarak nitelendirilerek karar verilmesi gerektiği, dava dilekçesinde mirasçılar adına tescil istendiği, dava dışı başka mirasçıların bulunduğu, diğer mirasçıların davaya muvafakatinin sağlanması, bu yapılamıyorsa tereke temsilcisi atanması için davacıya süre verilmesi, taraf teşkili tamamlandıktan sonra esasa ilişkin karar verilmesi gerektiği gerekçesi ile, mahkemece verilen kararın kaldırılmasına ve dosyanın yerel mahkemesine gönderilmesine karar verilmiş, mahkemece davanın muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil davası olduğu, HMK’nın 353/1.a.4 maddesindeki dava şartı eksikliği gönderme koşulunun bulunmadığı belirtilerek eski gerekçe ile asıl ve birleştirilen davanın kabulüne karar verilmiş, verilen karara karşı davalılarca istinaf talebinde bulunulması üzerine, ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi'nce, davanın tehdit ve korkutma hukuksal nedenine dayalı tapu iptali ve tescil davası olarak nitelendirilmesi gerektiği, dava dilekçesinde mirasçılar adına tescil istendiği, ön inceleme duruşmasında ise talep daraltılarak isteğin paya hasredildiği, bu nedenle eldeki dava yönünden miras payı oranında açılan davanın dinlenilmesine yasal olanak bulunmadığı gerekçesiyle asıl ve birleştirilen davanın usulden reddine karar verilmiş; hüküm asıl ve birleştirilen davada davacı tarafından temyiz edilmiştir.  Dosya içeriği ve toplanan delillerden; 1935 doğumlu mirasbırakan ...’ın 18.05.2015 tarihinde ölümüyle , geride davacı eşi ... ile dava dışı çocukları ..., ... ve ...’ın mirasçı olarak kaldığı,mirasbırakan ...’ün maliki olduğu 1 parsel sayılı taşınmazdaki 7 ve 8 nolu bağımsız bölümleri 2.12.2011 tarihinde davalı ...’a satış suretiyle temlik ettiği, ...’in de, 17.10.2014 tarihinde 7 nolu bağımsız bölümü davalı ...’a, 8 nolu bağımsız bölümü ise davalı ...’a satış suretiyle devrettiği anlaşılmaktadır.  Dava, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu (HMK) döneminde açılmıştır.  Bilindiği üzere, hakimin davayı aydınlatma ödevini düzenleyen HMK’nın 31. maddesinde, “Hakim, uyuşmazlığın aydınlatılmasının zorunlu kıldığı durumlarda, maddi veya hukuki açıdan belirsiz yahut çelişkili gördüğü hususlar hakkında, taraflara açıklama yaptırabilir; soru sorabilir; delil gösterilmesini isteyebilir.  Yine aynı yasanın dava dilekçesinin içeriğini düzenleyen 119/1. maddesinin e, g ve ğ bentlerine göre, dava dilekçesinde davacının iddiasının dayanağı olan bütün vakıaların sıra numarası altında açık özetlerinin, dayanılan hukuki sebeplerin ve açık bir şekilde talep sonucunun bulunması gerektiği belirtilmiş, aynı maddenin ikinci fıkrasında ise; “ birinci fıkranın a, d, e, f ve g bentleri dışında kalan hususların eksik olması halinde, hakim davacıya eksikliği tamamlaması için bir haftalık kesin süre verir. Bu süre içinde eksikliğin tamamlanmaması halinde dava açılmamış sayılır” hükmüne yer verilmiştir.  6100 Sayılı HMK ile usul hukukumuzda, ilk derece yargılamasının beş temel aşamadan oluşması öngörülmüştür. Bunların sırası ile dilekçelerin karşılıklı olarak verilmesi, ön inceleme, tahkikat, sözlü yargılama ve hüküm aşaması olduğu açıktır. Bu aşamalar içinde yeni olan ise ön inceleme aşamasıdır.  Yargılamanın gereksiz yere uzamasının engellenmesi; mahkemenin ve tarafların yargılamada gereken hazırlığı davanın başında yapmasının sağlanması bakımından, Hukuk Muhakemeleri Kanunu ile dilekçelerin verilmesinden sonra ve tahkikat aşamasından önce gelmek üzere \"ön inceleme\" adıyla yeni bir yargılama aşaması kabul edilmiştir.  6100 sayılı HMK’nın 137. maddesinde, ön incelemenin kapsamı, HMK’nın 138. maddesinde ön inceleme aşamasında dosya üzerinden dava şartları ve ilk itirazlar hakkında verilecek kararlar, HMK’nın 139. maddesinde, ön inceleme duruşmasına davet, HMK’nın 140. maddesinde ise yapılması zorunlu olan ön inceleme duruşması düzenlenmiştir.  Buna göre, HMK 140/1. maddesinde “ Hakim, ön inceleme duruşmasında, dava şartları ve ilk itirazlar hakkında karar verebilmek için gerekli görürse tarafları dinler; daha sonra tarafların iddia ve savunmaları çerçevesinde anlaştıkları ve anlaşamadıkları hususları tek tek tespit eder.  HMK’nın 140/3. maddesinde “Ön inceleme duruşmasının sonunda, tarafların sulh faaliyetinden bir sonuç alıp almadıkları, sonuç alamadıkları taktirde anlaşamadıkları hususların nelerden ibaret olduğu tutanakla tespit edilir. Bu tutanağın altı, duruşmada hazır bulunan taraflarca imzalanır. Tahkikat bu tutanak esas alınmak suretiyle yürütülür.” düzenlemesine yer verildiği de açıktır.  Diğer yandan; hâkim davacının bildirdiği maddi olaylar ve son istekle bağlı ise de, 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 33. maddesi uyarınca, ileri sürülen maddi olaylarda hangi hukuki sebebe göre karar vereceğini tayin ve takdir etmek durumundadır. Başka bir anlatımla, maddi olgu ve olayları (vakıaları) bildirmek yanlara, bildirilen bu olay ve olgular çerçevesinde hukuki nitelendirmeyi yapmak, uyuşmazlığı çözüme ulaştıracak kanun hükmünü bulup uygulamak hakime aittir. Öyle ki, hukuki sebep yanlış gösterilmiş veya hiç gösterilmemiş olsa dahi hakim tarafından en uygun hukuki sebebin bulunması ve ona göre karar verilmesi gerekir.  Somut olaya gelince; ilk derece mahkemesince davanın muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil , Bölge Adliye Mahkemesince ise korkutma (ikrah - tehdit) hukuksal nedenine dayalı tapu iptali ve tescil olarak nitelendirildiği görülmekte ise de, davacı tarafça ön inceleme duruşmasından önce verilen 27.06.2016 tarihli dilekçe ile temliklerin mirasbırakan tarafından mirasbırakanın oğlu ... ve diğer davalılar aracılığı ile mirasçılardan mal kaçırmak amacıyla yapıldığı, muvazaa sebebiyle iptali gerektiği bildirilmiş, yine HMK 140/3.maddesi gereğince ön inceleme duruşmasında da“ taraflar arasındaki uyuşmazlığın çekişme konusu 1 parsel sayılı taşınmazdaki 7 ve 8 nolu bağımsız bölümlerin muris tarafından devrine ilişkin işlemlerin muvazaalı olup olmadığı, muvazaalı ise davacının payına isabet eden kısmın iptali ile adına tescilinin gerekip gerekmediği, ayrıca muristen devralan ...’ın temlike ilişkin işlemlerde muvazaayı bilerek devir alıp almadığı konusundadır.” şeklinde belirtildiği görülmektedir. Dava dilekçesinin içeriği, iddianın ileri sürülüş biçimi, davacı tarafça verilen 27.06.2016 tarihli dilekçe ve ön inceleme tutanağında tespit edilen hususlar göz önüne alındığında davanın muris muvazaası hukuksal nedenine dayandırıldığı anlaşılmaktadır. O halde, Bölge Adliye Mahkemesince davanın ″korkutma (ikrah - tehdit) “ hukuksal nedenine dayalı iptal tescil isteği olarak nitelendirmesinin isabetli olduğu söylenemez.  Bilindiği üzere, uygulamada ve öğretide \"muris muvazaası\" olarak tanımlanan muvazaa, niteliği itibariyle nisbi (mevsuf-vasıflı) muvazaa türüdür. Söz konusu muvazaada mirasbırakan gerçekten sözleşme yapmak ve tapulu taşınmazını devretmek istemektedir. Ancak mirasçısını miras hakkından yoksun bırakmak için esas amacını gizleyerek, gerçekte bağışlamak istediği tapulu taşınmazını, tapuda yaptığı resmi sözleşmede iradesini satış veya ölünceye kadar bakma sözleşmesi doğrultusunda açıklamak suretiyle devretmektedir.  Böyle bir durumda, yerleşmiş Yargıtay içtihatlarında ve 1.4.1974 tarihli 1/2 sayılı İçtihadı Birleştirme Kararında açıklandığı üzere görünürdeki sözleşme tarafların gerçek iradelerine uymadığından, gizli bağış sözleşmesi de Türk Medeni Kanunu'nun (TMK) 706., Türk Borçlar Kanunu'nun (TBK) 237., (Borçlar Kanunu'nun (BK) 213.) ve Tapu Kanunu'nun 26. maddelerinde öngörülen şekil koşullarından yoksun bulunduğundan, saklı pay sahibi olsun veya olmasın miras hakkı çiğnenen tüm mirasçılar dava açarak resmi sözleşmenin muvazaa nedeni ile geçersizliğinin tespitini ve buna dayanılarak oluşturulan tapu kaydının iptalini isteyebilirler.  Bu tür uyuşmazlıkların sağlıklı, adil ve doğru bir çözüme ulaştırılabilmesi, davalıya yapılan temlikin gerçek yönünün, diğer bir söyleyişle mirasbırakanın asıl irade ve amacının duraksamaya yer bırakmayacak biçimde ortaya çıkarılmasına bağlıdır. Bir iç sorun olan gizlenen gerçek irade ve amacın tespiti ile durumun aydınlığa kavuşturulması genellikle zor olduğundan bu yöndeki delillerin eksiksiz toplanılması yanında birlikte ve doğru şekilde değerlendirilmesi de büyük önem taşımaktadır. Bunun için de ülke ve yörenin gelenek ve görenekleri, toplumsal eğilimleri, olayların olağan akışı, mirasbırakanın sözleşmeyi yapmakta haklı ve makul bir nedeninin bulunup bulunmadığı, davalı yanın alım gücünün olup olmadığı, satış bedeli ile sözleşme tarihindeki gerçek değer arasındaki fark, taraflar ile mirasbırakan arasındaki beşeri ilişki gibi olgulardan yararlanılmasında zorunluluk vardır.  Hâl böyle olunca, davanın muris muvazaası hukuksal nedenine dayalı miras payı oranında iptal tescil niteliğinde bulunduğu gözetilerek değerlendirme yapılması ve sonucuna göre bir karar verilmesi gerekirken, yanılgılı nitelendirme ile yazılı şekilde hüküm kurulması isabetsizdir.  Asıl ve birleştirilen davada davacı vekilinin değinilen yön itibari ile yerinde bulunan temyiz itirazlarının kabulü ile 6100 sayılı Hukuk Muhakemeleri Kanunu’nun 371/1-a maddesi uyarınca ... Bölge Adliye Mahkemesi 2. Hukuk Dairesi kararının BOZULMASINA, HMK’nun 373/2. maddesi gereğince dosyanın kararı veren ... Bölge Adliye Mahkemesi 2.Hukuk Dairesi’ne gönderilmesine, alınan peşin harcın temyiz edene geri verilmesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}