{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil davası sonunda, yerel mahkemece asıl davanın kabulüne, karşı davada yeniden karar verilmesine yer olmadığına ilişkin olarak verilen karar asıl davada davalılar-karşı davada davacılar vekili tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'un raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptal ve tescil isteğine ilişkindir.  Asıl davada davacı, ortak mirasbırakan ...’in 204 ada 4 parsel sayılı taşınmazını öncelikle yeğenleri ...’e, ondan enişteleri ...’e, ondan da 2/5 payın davalı ...’e, 1/5’er payın ise davalılar ..., ... ve ...’e temlik edildiğini, devrin mirasçılardan mal kaçırma amacıyla ve muvazaalı olarak yapıldığını ileri sürerek miras payı oranında tapu iptal ve tescile karar verilmesini istemiş, karşı davanın ise muvazaanın olmadığı gerekçesiyle reddini savunmuştur.  Asıl davada davalılar, temlikin bedeli karşılığında yapıldığını, muvazaanın olmadığını, ayrıca aynı akitle mirasbırakan tarafından davacıya 205 ada 8 parsel sayılı taşınmazın devredildiğini, esasen paylaştırma kastı ile hareket edildiğini belirterek asıl davanın reddini savunmuşlar, karşı davada ise davacıya temlik edilen 205 ada 8 parsel sayılı taşınmazın devrinin muvazaalı olduğu gerekçesiyle miras payları oranında iptal tesciline karar verilmesini istemişlerdir.  Mahkemece asıl ve karşı davanın reddine ilişkin olarak verilen karar Dairece; “...davalı-karşı davacılar mirasbırakanın asıl davada davacıya da kazandırmada bulunduğu ve 205 ada 8 parsel sayılı taşınmazını temlik ettiğini belirtmiş, mahkemece dava dışı mirasçıları da kapsar şekilde bir araştırma yapılmamıştır. Hal böyle olunca, mirasbırakanın tüm mirasçılarına intikal eden taşınır taşınmaz mallar ve hakların araştırılması, tapu kayıtları ve varsa öteki delil ve belgelerin mercilerinden getirtilmesi her bir mirasçıya nakledilen malların ve hakların nitelikleri ve değerleri hakkında uzman bilirkişiden rapor alınması böylece mirasbırakanın yukarıda değinilen anlamda bir paylaştırma kastının bulunup bulunmadığının açıklığa kavuşturulması ve varılacak sonuç çerçevesinde bir karar verilmesi gerekirken noksan soruşturma ile yetinilerek yazılı şekilde karar verilmesi doğru değildir.” gerekçesiyle bozulmuş, bozma ilamına uyularak yapılan yargılama sonucunda iddianın ispatlandığı gerekçesiyle asıl davanın kabulüne, karşı davanın ise temyize konu edilmediğinden hükmün kesinleştiği, bu nedenle yeniden karar verilmesine yer olmadığına karar verilmiştir.  Dosya içeriği ve toplanan delillerden; mirasbırakan ...’in asıl davada dava konusu 204 ada 4 parsel ve karşı davada dava konusu 205 ada 8 parsel sayılı taşınmazlarını 21.03.2002 tarihinde dava dışı ...'e satış suretiyle devrettiği, ...'in de 29.09.2004 tarihinde sözü edilen taşınmazları dava dışı ...'e, ondan da 12.11.2009 tarihinde 204 ada 4 parsel sayılı taşınmazın 20/100'er payının davalılar ..., ... ve ...'e, 40/100 payının da davalı ...'e satış suretiyle devredildiği, yine ...'in 05.10.2006 tarihinde 205 ada 8 parsel sayılı taşınmazın 408/600 payını üzerinde bırakıp, 192/600 payının davacı ...'e satış suretiyle temlik ettiği, mirasbırakanın 14.02.2004 tarihinde ölmesi ile geriye davacı oğlu Ömer, davalı-karşı davacı çocukları ..., ..., ... ve ... ile dava dışı çocukları ..., ... ve ... 'in kaldıkları anlaşılmaktadır.  Bilindiği üzere, muris muvazaası hukuksal nedenine dayalı açılan davalarda davacının, mirasbırakan tarafından yapılan temliklerin mal kaçırma amacıyla yapıldığı iddiasını, bir başka ifadeyle muvazaa iddiasını 4721 sayılı TMK’nin 6. maddesi ile 6100 sayılı HMK’nin 190. maddesi uyarınca ispat etmesi gerekmektedir.  Somut olayda, dosya içeriği ve toplanan delillerden, mirasbırakanın tüm mirasçılarını kapsar şekilde bir paylaştırması yok ise de, davalılara yaptığı kazandırmalar dışında davacı ...’e de 205 ada 8 parsel sayılı taşınmazını devrettiği, ayrıca mirasbırakan adına kayıtlı olup mirasçılarına intikal eden dava dışı taşınmazlarının bulunduğu, mal kaçırma amacı taşıyan mirasbırakanın anılan taşınmazlarını da davalılara devredebileceği, ne var ki böyle bir yola başvurmadığı da gözetildiğinde temlikin mal kaçırma amaçlı ve muvazaalı olduğu söylenemeyeceği gibi dosya kapsamındaki diğer deliller ile de davacının iddiasını ispat ettiğinden bahsedilemez.  Hal böyle olunca, asıl davanın da reddine karar verilmesi gerekirken yanılgılı değerlendirme ile yazılı şekilde karar verilmesi doğru değildir.  Asıl davada davalılar-karşı davada davacıların yerinde bulunan temyiz itirazlarının kabulü ile, hükmün açıklanan nedenlerden ötürü (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, alınan peşin harcın temyiz edene geri verilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi."
}