{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (4077 S. K. m. 4)  Dava ve Karar: Davacı ... ile davalılar 1-... Araçlar İmal ve Satış A.Ş., 2-... Otomotiv San. Tic. Paz. A.Ş. aralarındaki tazminat davasına dair Kocaeli Tüketici Mahkemesinden verilen 29/09/2015 tarihli ve 2015/152E.-2015/732K. sayılı hükmün bozulması hakkında kapatılan Yargıtay 13. Hukuk Dairesince verilen 15/10/2018 tarihli ve 2016/2069 E. - 2018/9372 K. sayılı ilama karşı davalılar ... Motorlu Araçlar İmal ve Satış A.Ş. vekili ile ... Otomotiv San. Tic. Paz. A.Ş. vekili tarafından kararın düzeltilmesi istenilmiştir.  Düzeltme isteğinin süresi içinde olduğu anlaşıldıktan sonra dosyadaki bütün kağıtlar okunup gereği düşünüldü:  Davacı; davalı ... tarafından ithal edilen ve diğer davalı ... A.Ş. tarafından satışa sunulan ... marka aracı 32.000 TL bedel ile sıfır olarak satın aldığını, aracı satın aldıktan bir süre sonra aracın arka bagaj kapılarının boyanmış olduğunu fark ettiğini, aracı 11.03.2014 tarihinde davalı ... Oto. A.Ş.’ye ait yetkili servise götürdüğünde servis yetkililerinin ayıbı tespit etmesine rağmen misli ile değişim talebinin kabul edilmediğini, söz konusu ayıbın tamamen üretim hatasından kaynaklandığını, davalılara gönderilen ihtara da cevap verilmediğini ileri sürerek, fazlaya ilişkin hakları saklı kalmak kaydıyla aracın ayıpsız bir benzeri ile değiştirilmesine karar verilmesini istemiştir.  Davalılar, davanın reddini dilemiştir.  Mahkemece, davanın reddine karar verilmiş; hükmün, davacı tarafından temyizi üzerine, Yargıtay 13. Hukuk Dairesi’nin 15.10.2018 gün, 2016/2069 Esas 2018/9372 Karar sayılı ilamı ile bozulmuş; bu kez davalılar karar düzeltme talebinde bulunmuştur.  Davacı, eldeki dava ile davalı ... A.Ş. tarafından ithal edilen ... marka sıfır aracı davalı ... Oto. A.Ş.’den satın aldığını, kısa süre sonra aracın arka bagaj kapağının boyandığını fark ettiğini, aracın bu hali ile ayıplı olduğunu ileri sürerek aracın ayıpsız bir benzeri ile değiştirilmesini talep etmiş; davalılar, davacıya satılan araçta imalattan kaynaklı bir ayıp bulunmadığını, araçta meydana gelen durumun araca kimyasal bazlı bir maddenin değmesi sonucu oluşmuş olabileceğini, ayrıca davacının süresinde ayıp ihbarında bulunmadığını savunarak davanın reddini istemiş; Mahkemece, araçta tespit edilen boya akmasının açık ayıp niteliğinde olduğu, aracın satın alındığı tarihte yürürlükte olan 4077 sayılı yasanın 4/2. maddesi uyarınca, ayıbın aracın tesliminden itibaren 30 gün içerisinde satıcıya bildirilmesinin gerekli olduğu, davacı tarafça süresi içerisinde yapılmış bir ayıp ihbarı bulunmadığı gerekçesiyle davanın reddine karar verilmiştir.  29.06.2015 havale tarihli hükme esas alınan bilirkişi raporunda; davacı tarafından satın alınan aracın boyalı olduğu iddia edilen arka bagaj kapağındaki boya kalınlığının normal olduğu, bagaj kapağının ikinci kez boyanmadığı, ancak fabrikada boyama yapıldığı sırada boyanın akışkanlığının artırılması sebebiyle boyada hafif bir akma oluştuğu, meydana gelen boya akmasının dikkatli bir alıcı tarafından rahatlıkla görülebileceği, bu nedenle araçta gizli ayıp veya kusurun söz konusu olmadığı bildirilmiş, ardından davacının teslim teselsüm esnasında araçtaki boya akmasını görmemesinin doğal bir sonuç olduğu belirtilerek, araçta meydana gelen boya akmasının açık ayıp oluşturup oluşturmadığı hususunda çelişki yaratılmıştır. O halde bilirkişi raporu bu haliyle yetersiz ve hüküm kurmaya elverişli değildir.  Hal böyle olunca, Mahkemece, taraf, hâkim ve Yargıtay denetimine elverişli konusunda uzman bir bilirkişi kurulundan yeni bir rapor alınıp, dava konusu araçta bulunan boya akmasının, ortalama (vasat) bir tüketicinin bilgisi dikkate alınmak suretiyle gizli ayıp teşkil edip-etmediği belirlenerek hasıl olacak sonuca göre hüküm tesis edilmesi gerekirken, yetersiz rapora itibar edilerek eksik inceleme ve değerlendirme sonucu yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozmayı gerektirir. Açıklanan nedenlerle, mahkeme kararının bozulması gerekirken, Dairemizce 15.10.2018 gün, 2016/2069 Esas 2018/9372 Karar sayılı ilamda \"...mahkemece, hükme esas alınan bilirkişi raporu bir bütün olarak değerlendirildiğinde; özellikle bilirkişinin aracın fabrikada boyanması sırasında boyanın akışkanlığının artırılmasından dolayı boyada akma olduğu, aracın teslimi ve tesellümü esnasında alıcının bunu görmemesinin doğal olduğuna yönelik saptaması nazara alındığında, araçtaki ayıbın gizli ayıp olduğu anlaşılmaktadır. Bu halde, mahkemece, araçtaki ayıbın gizli ayıp olduğu kabul edilerek, sonucuna göre bir karar verilmesi gerekirken...\" şeklinde kararın bozulduğu bu kez yapılan inceleme ile anlaşılmış olduğundan, davalıların karar düzeltme talebinin kabulüne, Yargıtay 13. Hukuk Dairesi’nin bozma kararının kaldırılmasına, hükmün yukarıda açıklandığı şekilde bozulmasına karar verilmesi gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle davalıların karar düzeltme isteminin kabulüne, Yargıtay 13. Hukuk Dairesi’nin 15.10.2018 gün, 2016/2069 Esas 2018/9372 Karar sayılı bozma kararının KALDIRILMASINA ve hükmün açıklanan nedenlerle BOZULMASINA, peşin alınan harcın istek halinde iadesine, 28.01.2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}