{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (1086 S. K. m. 428) (6100 S. K. Geç. m. 3)  Dava: Taraflar arasındaki tazminat davasının mahkemece yapılan yargılaması sonucunda, davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacılar tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki bütün kağıtlar okunup gereği düşünüldü:  Karar: Davacılar; davalı ile aralarındaki 09.11.2011 tarihli sözleşme ile ... isimli projeden B 2 blok 111 numaralı daireyi satın aldıklarını, sözleşmenin 8. maddesinde taşınmazın teslim tarihinin 05.04.2014 olarak belirlenmesine rağmen dairenin süresinde teslim edilmediğini, proje tamamlanmadığı halde ihtirazi kayıt koyarak 26.01.2015 tarihinde daireyi teslim almak zorunda kaldıklarını, iskan ruhsatının 16.04.2015 tarihinde alınması nedeni ile bu tarihe kadar dairede oturamadıkları gibi daireyi kiraya da veremediklerini, davalının buna rağmen sadece 2014 yılı ekim, kasım, aralık aylarını içeren 3 aylık kira bedeli olarak 4.800 TL ödeme yaptığını, kira kaybı olarak zararlarının tamamının karşılanmadığını ileri sürerek, fazlaya ilişkin haklarını saklı kalmak kaydıyla geç teslimden kaynaklı oluşan kira tazminatı olarak şimdilik 3.500 TL’nin iskan izninin alındığı itibaren işleyecek avans faiz ile birlikte davalıdan tahsiline karar verilmesini istemiş, ıslah ile taleplerini 18.495,84 TL’ye yükseltmişlerdir.  Davalı; davanın reddini dilemiştir.  Mahkemece, bozma ilamına uyularak davanın kısmen kabulüne, 1.608,61 TL kira tazminatının 01.02.2015 tarihinden itibaren işleyecek avans faiziyle birlikte davalıdan tahsiline, fazlaya ilişkin talebin reddine, karar verilmiş; hüküm, davacılar tarafından temyiz edilmiştir.  1-Dosyadaki yazılara, kararın dayandığı delillerle kanuni gerektirici sebeplere ve özellikle delillerin takdirinde bir isabetsizlik görülmemesine göre; davacıların aşağıdaki bendin kapsamı dışında kalan sair temyiz itirazlarının reddi gerekir.  2- Davacılar, davalıdan satın aldığı dairenin sözleşmede kararlaştırılan süre içerisinde teslim edilmemesi nedeniyle uğradığı zararın tazminini talep etmiş; davalı, sözleşmenin 8.1. Maddesi gereğince projenin teknik özelliklerinin gerçekleştirilmesi için konutların teslim tarihlerinin revize edilerek teslimin eylül 2014 tarihinde yapılacağının davacılara yazılı olarak bildirildiğini, ancak teslimin aralık 2014 tarihine uzaması üzerine 3 aylık 4.800 TL kira bedelinin davacılara ödendiğini davacıların kira kaybının bulunmadığını savunmuş; mahkemece bozma ilamına uyularak, davacıların dava konusu taşınmazı 26.01.2015 tarihinde teslim aldığı, ekim, kasım ve aralık ayları kira bedeli olarak 4.800,00 TL’nin davacılara ödendiği, davacıların 26.01.2015 tarihinde 3 aylık kira bedeli olarak 4.800,00 TL’yi kabul etmeleri nedeniyle bu aylar yönünden davalıyı ibra ettikleri, dolayısıyla davacıların 01.01.2015 tarihi ile 26.01.2015 tarihleri arasındaki 25 günlük kira alacağının bulunduğu, bozmadan önce alınan bilirkişi raporu ile aylık 1.930,34 TL olarak hesap edilen rayiç kira bedeli dikkate alındığında, davacıların bakiye 1.608,61 TL alacağı bulunduğu gerekçesiyle davanın kısmen kabulüne karar verilmiştir.  Taraflar arasındaki konut satışına ilişkin 09.11.2011 tarihli sözleşmenin 8.1. maddesinde konutun teslim tarihinin 05.04.2014 olduğu, sözleşmenin 8.5. maddesinde ise satıcının sözleşmede belirtilen haller dışında ayrıca, projenin icrasındaki iklimsel, teknik ve hukuki gerekçelerle teslim tarihini her halde ve kendiliğinden 180 gün süreyle erteleyebileceği, bu durumun teslim tarihinden 30 önce alıcıya yazılı olarak bildirileceği, söz konusu 180 günde içerisinde bağımsız bölümün alıcıya teslim edilmemesi halinde, devam eden aylarda cezai şart olarak aylık rayiç kira bedelinin alıcıya ödeneceği belirtilmiştir. Dosya kapsamından davalının, davacıya 04.11.2013 tarihli ve SYA/BÇ/1605 sayılı yazı ile satışa konu dairenin, inşaat sahasındaki yapılaşmanın kaldırılması işlemlerinin etkisiyle meydana gelen gecikme nedeniyle dairenin 2014 yılı Haziran ayı içerisinde teslim edileceğine dair yazılı bildirimde bulunulduğu anlaşılmaktadır. Ancak bu bildirimin davacılara sözleşmenin ilgili maddesinde belirtildiği üzere, sözleşmede belirtilen teslim tarihinden 30 gün öncesinde tebliğ edilip edilmediği araştırılmaksızın, eksik inceleme ile hüküm kurulmuştur.  O halde mahkemece, sözü edilen yazılı bildirimin davacılara tebliğ edilip edilmediği araştırılarak, sözleşmede belirlenen teslim tarihinden 30 gün önce sürenin uzatıldığına ilişkin bildirimin davacılara tebliğ edildiğinin anlaşılması halinde davalının sözleşmenin anılan maddesine göre 180 günlük teslim süresini uzatma hakkını kullandığı kabul edilip, konutun teslim edilmesi gereken tarih belirlenerek; davalı tarafından yapılan bildirimin davacılara tebliğ edilmediğinin anlaşılması halinde ise konutun teslim edilmesi gereken tarihin sözleşmede kararlaştırıldığı üzere 05.04.2014 olduğu kabul edilip, sözleşme konusu konutun rayiç kira bedeli de dikkate alınmak suretiyle davacıların kira kaybının belirlenmesi gerekirken, eksik inceleme ve yanılgılı değerlendirme ile yazılı şekilde karar verilmesi usul ve yasaya aykırı olup, bozmayı gerektirmiştir.  SONUÇ: Yukarıda birinci bentte açıklanan nedenlerle davacıların sair temyiz itirazlarının reddine, ikinci bentte açıklanan nedenlerle hükmün HUMK' un 428. maddesi gereğince davacılar yararına BOZULMASINA, 6100 sayılı HMK'nın geçici madde 3 atfıyla 1086 sayılı HUMK'nın 440.maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}