{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 353) (1086 S. K. m. 438)  Taraflar arasında görülen davada;  Davacı, davalının eşi olduğunu, bir dönem ticaret ile uğraştığını ve ekonomik olarak sıkıntı çektiği dönemde hakkında başlatılan icra işlemlerinden korunmak amacıyla davalı ile anlaşmalı olarak boşandıklarını ancak birlikte yaşamaya devam ettiklerini, bu süreçte bedelini ödeyerek davalı adına tescil edilen dava dışı yazlığın satıldığını ve buradan gelen para ile 4731 ada 1 parsel sayılı taşınmaz üzerindeki 4 nolu bağımsız bölümün alındığını, tescil işleminin davalı adına sağlandığını, 25272 ada 1 parsel sayılı taşınmaz üzerindeki 11 nolu bağımsız bölümün müllkiyeti kendisine ait iken boşanmalarına esas ... 1.Aile Mahkemesinin 2008/471E., 2008/426 K ve 09.05.2008 kesinleşme tarihli ilamı ile aralarında düzenledikleri protokol uyarınca davalıya verildiğini ve tescil işleminin sağlandığını, evlilik birliği içerisinde ortak olarak edinilen ... plakalı aracın davalı adına kayıtlı iken kendisine haber verilmeksizin satıldığını, kendisine bir bedel ödenmediğini, ortak olarak yaşadıkları konuttan hiç bir şey almadan ayrılmak zorunda kaldığını, yine ... 23.İcra Müdürlüğünün 2007/22837 esas sayılı takip dosyasında toplamda 100.000 TL’lik alacağını davalıya danışıklı olarak devrettiğini, bu durumun davalının da bilgisi dahilinde olduğunu, davalının evlenmeden önce ev hanımı olduğunu ve gelirinin bulunmadığını, evlilik birliği içerisinde edindikleri taşınır ve taşınmaz malların tamamının kendi çalışması neticesinde edinildiğini, çekişme konusu 4731 ada 1 parsel sayılı taşınmaz üzerindeki 4 nolu bağımız bölümün bedelinin kendisi tarafından ödediğini, tescil kaydının ise davalı adına oluşturulduğunu, yine 25272 ada 1 parsel sayılı taşınmaz üzerindeki 11 nolu bağımsız bölümün her ne kadar mahkeme kararı ile davalı adına tescil edilmiş ise de buradaki asıl amacın hakkındaki icra takiplerinden korunmak olduğunu bu nedenle devrin yapıldığını ve bunun davalının bilgisi dahilinde olduğunu ileri sürerek, dava konusu 25272 ada 1 parsel sayılı taşınmaz üzerindeki 11 nolu bağımsız bölümün tamamının, 4731 ada 1 parsel sayılı taşınmaz üzerindeki 4 nolu bağımsız bölümün ise ½ oranında tapu kaydının iptali ile adına tesciline, ... plakalı aracın satışından elde edilen bedelin tamamının, 4731 ada 1 parsel sayılı taşınmaz üzerindeki 4 nolu bağımsız bölümde yer alan eşyaların 1/2’sine, 25272/1 parsel sayılı taşınmazdaki 11 nolu bağımsız bölüm yönünden iptal tescile karar verilmesi halinde 01.09.2014 tarihinden karar tarihine kadar tespit edilecek haksız işgal tazminatına hükmedilmesini, ... 23.İcra Müdürlüğünün 2007/22837 esas sayılı takip dosyasında davalıya devredilen 100.000 TL senetli icra alacağının tahsiline karar verilmesini istemiştir.  Davalı, 25272/1 parsel sayılı taşınmaz üzerindeki 11 nolu bağımsız bölümün boşanma kararına esas mahkeme ilamı ile adına tescil edildiğini, 4731 ada 1 parsel sayılı taşınmaz üzerindeki 4 nolu bağımsız bölümün ise yine öncesinde mülkiyeti kendisine ait olan yazlığın satışından elde edilen gelir ile alındığını, ... plakalı aracın da yine kendi geliri ile alındığını, davacının bir katkısının bulunmadığını, davcıdan alınan paranın olmadığını, iddiaların yersiz olduğunu belirterek davanın reddini savunmuştur.  Mahkemece, davacının tüm talepleri hakkında ispatlanamadığı gerekçesiyle davanın reddine karar verilmiş, davacının istinaf başvurusu üzerine ... Bölge Adliye Mahkemesi 1.Hukuk Dairesi tarafından 6100 sayılı HMK’nin 353/1-b-1 maddesi uyarınca istinaf başvurusunun esastan reddine karar verilmiştir.  Karar, davacı tarafından süresinde temyiz edilmiş olmakla Tetkik Hâkimi ...’un raporu okundu, düşüncesi alındı. Dosya incelendi, gereği görüşülüp düşünüldü.  Dava, tapu iptal ve tescil, bedel ecrimisil isteğine ilişkindir.  Dosya içeriğine, toplanan delillere, hükmün dayandığı yasal ve hukuksal gerekçeye, delillerin takdirinde bir isabetsizlik bulunmamasına göre yazılı şekilde karar verilmiş olmasında bir isabetsizlik yoktur. Davacı vekilinin esasa ilişkin temyiz itirazlarının reddine.  Davacının harca yönelik temyiz itirazlarına gelince;  Davacı tarafından toplamda 22.874,67 TL peşin harç ve tamamlama harcı yatırılmış olmasına rağmen mahkemece, 15.700,67 TL üzerinden hüküm yerinde iade edilecek harç tutarında yanlış hesaplama yapılarak karar verilmiş olması doğru olmamıştır.  Ancak, bu husus yeniden yargılama yapılmasını gerektirmediğinden; ilk derece mahkemesine ait hüküm fıkrasından 3.bendin çıkartılarak yerine 3.bend olarak “Alınması gerekli 35,90 TL maktu karar-ilam harcının peşin harç ve tamamlama harcı toplamı 22.874,67 TL'den mahsubu ile kalan 22.838,77 TL 'nin hüküm kesinleştiğinde ve talep halinde davacıya iadesine,” cümlesinin yazılmasına,  Davacı tarafın temyiz itirazının bu gerekçeyle kabulü ile 6100 sayılı HMK'nin geçici 3. maddesi yollamasıyla 1086 sayılı HUMK'nun 438/7. maddesi gereğince hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, alınan peşin harcın temyiz edene geri verilmesine, 28/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}