{
    "Dairesi": "3.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6098 S. K. m. 219, 227)  Dava ve Karar: Taraflar arasındaki asıl ve birleşen davalarda alacak davasının mahkemece yapılan yargılaması sonucunda, davanın davalı ... Merkez Satış yönünden feragat nedeniyle reddine, diğer davalılar yönünde davanın kısmen kabulüne yönelik olarak verilen hükmün, süresi içinde davacı vekili, birleşen dosya davalısı ... Lastik Sanayi ve Tic. A.Ş. vekili, davalı ... ve Ziraat Makineleri A.Ş. vekili tarafından temyiz edilmesi üzerine; temyiz dilekçesinin kabulüne karar verildikten sonra, dosya içerisindeki kağıtlar okunup gereği düşünüldü:  Davacı, 18.05.2011 tarihinde traktör satın aldığını, traktöre takılı ... (Starmax) lastiklerinden bir türlü fayda göremediğini, satılan lastiklerin ayıplı olduğunu, garanti süresi içerisinde lastiklerle ilgili iki ay içinde beşten fazla şikayette bulunduğunu, traktörün yaklaşık 45 gün evde kaldığını, tarlalarını süremediğini, yük taşıyamadığını ileri sürerek, asıl davada ... ve Ziraat Makineleri A.Ş., ... Otomotiv Sanayi Tic. Ltd. Şti ve ... Merkez Ofisi aleyhine, birleşen davada ise ... Lastik ve Sanayi Tic. A.Ş. aleyhine; traktöre takılı ... (Starmax) lastiklerin yenisi ve ayıpsızıyla değiştirilmesine, bunun mümkün olmaması halinde lastik bedeli olan 3.000,00 TL’nin satış tarihinden itibaren faiziyle tahsiline, fazlaya ilişkin haklarını saklı tutarak 7.000,00 TL kazanç kaybından doğan maddi tazminatın davalılardan müştereken ve müteselsilen tahsiline karar verilmesini istemiştir.  Davalılardan ... ve Ziraat Makineleri A.Ş. ve ... Lastik ve Sanayi Tic. A.Ş. davanın reddini dilemişlerdir.  Davalı ... Otomotiv Sanayi Tic. Ltd. Şti. davaya cevap vermemiştir.  Mahkemece, davacının davalı ... Merkez Satış yönünden davasının feragat nedeniyle reddine, davacının diğer davalılar yönünden davasının kabulüne karar verilmiş, birleşen dosya davalısı ... Lastik Sanayi ve Tic. A.Ş. vekili ile davalı .... vekillince temyiz edilmesi ile Yargıtay 13. Hukuk Dairesi’nin 2014/35601 Esas, 2015/26611 Karar numaralı ilamı ile davaya Ticaret Mahkemesi sıfatıyla bakılarak karar verilmesi nedeniyle görev yönünden hükmün bozulmasına karar verilmiştir. Bozma üzerine yapılan yargılama neticesinde davacının davalı ... Merkez Satış Ofisi yönünden davasının feragat nedeniyle reddine, davacının diğer davalılar yönünden davasının kısmen kabulü ile ayıplı lastikten kaynaklı 480,00 TL bedelin davalılar ... A.Ş., ... Ltd. Şti. ve birleşen dosya davalısı ... Lastik A.Ş. den müştereken ve müteselsilen tahsili ile davacıya verilmesine, fazlaya ilişkin talebinin reddine, davacının yoksun kalınan tazminat yönünden talebinin reddine karar verilmiş; hüküm, davacı vekili, birleşen dosya davalısı ... Lastik Sanayi ve Tic. A.Ş. vekili, davalı ... ve Ziraat Makineleri A.Ş. vekili tarafından temyiz edilmiştir.  1-Davacı, 18.05.2011 tarihinde traktör satın aldığını, traktöre takılı ... (Starmax) lastiklerinin ayıplı olduğunun belirterek lastik bedeli ile yoksun kalınan karın tazmini amacıyla eldeki davayı açmıştır. Mahkemece, dosyaya kazandırılan üç raporda ayıbın kullanıcı hatasından kaynaklanmadığı, talep edilen miktarların yerinde olduğu belirtilmişse de davacının 3000,00 TL'lik lastik bedeline ilişkin olarak dosyaya sadece 480,00 TL'lik fatura sunduğu, geri kalan bedele ilişkin herhangi bir fatura ya da belge sunmadığını, yerleşik Yargıtay içtihatları uyarınca aracın lastiklerinin 45 gün boyunca halen değiştirilmemesi ve bu sebeple kardan yoksun kalınmaya ilişkin talebi ile ilgili olarak araç lastiklerinin değiştirilmemesinin davacının iradesiyle olduğu ve bu sebeple ortaya çıkan zararın davalı taraftan tahsilinin mümkün olmadığını, davacının davasını sadece 480,00 TL yönünden ispat edebildiğini sair taleplerini ispat edemediği gerekçesiyle davanın kısmen kabulüne, ... Merkez Satış Ofisi yönünden feragat nedeniyle reddine karar verilmiştir.  6098 sayılı TBK'nin 219.maddesinde; ''Satıcı, alıcıya karşı herhangi bir surette bildirdiği niteliklerin satılanda bulunmaması sebebiyle sorumlu olduğu gibi, nitelik veya niteliği etkileyen niceliğine aykırı olan, kullanım amacı bakımından değerini ve alıcının ondan beklediği faydaları ortadan kaldıran veya önemli ölçüde azaltan maddi, hukuki ya da ekonomik ayıpların bulunmasından da sorumlu olur. Satıcı, bu ayıpların varlığını bilmese bile onlardan sorumludur.'' denmektedir. Yine aynı Kanun’un 227. maddesinde satılanın ayıplı olması halinde alıcının seçimlik haklarının neler olduğu belirtilmiş ve bu seçimlik haklar; satılanı geri vermeye hazır olduğunu bildirerek sözleşmeden dönme, satılanı alıkoyup ayıp oranında satış bedelinde indirim isteme, aşırı bir masrafı gerektirmediği takdirde, bütün masrafları satıcıya ait olmak üzere satılanın ücretsiz onarılmasını isteme, imkân varsa, satılanın ayıpsız bir benzeri ile değiştirilmesini isteme olarak sıralanmış bu sırada alıcının genel hükümlere göre tazminat isteme hakkının saklı olduğu belirtilmiştir. Eldeki davada davacı lastik bedelinin iadesini istemiştir. Açıklanan yasal düzenlemede satıcının ayıptan sorumluluğu düzenlenmiş olup üreticinin sorumluluğuna yer verilmediğinden davalılardan davaya konu lastiğin üretici firması olan ...ile traktör üreticisi olan ... ve Ziraat Makineleri A.Ş’nin üretici firma olmaları nedeniyle bedel iadesinden sorumluluğu söz konusu olmayacaktır.  2- Mahkemece, 29.07.2011 tarihli davacı tarafça ibraz edilen faturayı esas alarak karar vermişse de faturada yer alan ve hükme esas alınan bu bedelin (480,00 TL) dört lastik bedeline ait olduğu anlaşılamadığı gibi davacı faturanın sadece ön lastik bedeli olduğunu ileri sürmüş dosyaya kazandırılan bilirkişi raporlarında lastik bedeli 3.000,00 TL olarak belirlenmiş, hatta ... Lastik Sanayi ve Tic. A.Ş. vekili mahkemenin 13.05.2014 tarihli kararını temyiz ederken lastik bedelinin hatalı tespit edildiğini, piyasa ürün fiyatlarını araştırılmadığını (2013 tarihinde bile) ürünlerin fiyatının iskonto hariç 2.650,00 TL olduğu belirtilmiştir.  Bu durumda mahkemece, ayıplı lastikten kaynaklanan bedel iadesinde davaya konu dört lastiğin piyasa ürün fiyat araştırmasına uygun olarak bedel iadesine karar vermesi gerekirken yazılı şekilde yanılgılı değerlendirme ile karar verilmesi hatalı olup, bozmayı gerektir.  3- Bozma nedenine göre davacı ve davalı ...nin sair temyiz itirazlarının reddi ile davalı ... ve Ziraat Makineleri A.Ş.’nin sair temyiz itirazının incelenmesine şimdilik gerek görülmemiştir.  Sonuç: Yukarıda (1) ve (2) numaralı bentlerde açıklanan nedenlerle hükmün (1 ) numaralı bendinin davacı yararına, (2) numaralı bendinin davalılar ... ve Ziraat Makineleri A.Ş. ve ... Lastik ve Sanayi Tic. A.Ş. yararına BOZULMASINA, (3) numaralı bentte açıklanan nedenlerle davacı ve davalı ...nin sair temyiz itirazlarının reddi ile davalı ... ve Ziraat Makineleri A.Ş’nin sair temyiz itirazlarının incelenmesine şimdilik yer olmadığına, peşin alınan temyiz harcının istek halinde temyiz edene iadesine, 6100 sayılı HMK'nin geçici madde 3 atfıyla 1086 sayılı HUMK'nin 440. maddesi gereğince karar düzeltme yolu kapalı olmak üzere, 28/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}