{
    "Dairesi": "1.Hukuk Dairesi",
    "Mahkemesi": "ASLİYE HUKUK MAHKEMESİ",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " TAPU İPTALİ VE TESCİL-TAZMİNAT",
    "Birinci Mahkemesi": "",
    "ictihat": "     Taraflar arasında görülen tapu iptali ve tescil-tazminat davası sonunda, yerel mahkemece davanın tapu iptal-tescil isteğinin reddine, alacak isteğinin kabulüne ilişkin olarak verilen karar davalı ve katılma yoluyla davacı tarafından yasal süre içerisinde temyiz edilmiş olmakla dosya incelendi, Tetkik Hakimi ...'nün raporu okundu, açıklamaları dinlendi, gereği görüşülüp düşünüldü;   Dava, muris muvazaası hukuksal nedenine dayalı tapu iptali ve tescil, olmazsa tazminat isteğine ilişkindir.  Davacı, ortak mirasbırakanları ...’in paydaşı olduğu 2909 ada 22 parsel sayılı taşınmazdaki 518/2400 payını 12/09/2006 tarihinde satış suretiyle davalı ...’e devrettiğini, onun da 829/2400 payını trapma yoluyla dava dışı Şengül'e temlik ettiği, ondan da ... Belediyesine devredildiğini temlikin mirastan mal kaçırma amaçlı ve muvazaalı olduğunu ileri sürerek, miras payı oranında tapu iptali ve tescil olmazsa tazminata karar verilmesini istemiştir.  Davalı, davanın reddini savunmuştur.  Temliğin muvazaalı olduğu ancak taşınmazın dava dışı üçüncü kişi adına kayıtlı olduğu gerekçesiyle tapu iptali ve tescil yönünden davanın reddine, alacak isteği yönünden davanın kısmen kabulüne ilişkin olarak verilen kararın davacı tarafından bedel yönünden temyizi üzerine Dairece  “...Mahkemece yapılan yargılama sırasında alınan 03/02/2014 tarihli bilirkişi raporunda, çekişme konusu 2909 ada 22 parselin dava tarihi olan 13/03/2012 tarihi itibariyle m2 birim değerinin 750,00 TL olarak belirlendiği, davacı tarafça ibraz olunan aynı taşınmazla ilgili Kayseri 6. Asliye Hukuk Mahkemesi’nin 2012/631 Esas sayılı kamulaştırma dava dosyasında ise çekişme konusu parselin 2012 yılı m2 birim fiyatının 1.250,00 TL olarak tespit edildiği anlaşılmaktadır...” gerekçesiyle bozulmuş, davalının karar düzeltme isteği üzerine Dairece yeniden yapılan inceleme neticesinde “...Ne var ki, bozma ilamı yazılırken sehven kararın bir kısmının ilama yazılmadığı anlaşılmıştır. Anılan bu husus davalının karar düzeltme isteği üzerine yeniden yapılan inceleme sonucu anlaşıldığından Dairenin 2016/10102 Esas, 2016/11080 Karar sayılı ilamına, en son paragraftan önce gelmek üzere; “Hal böyle olunca, aynı taşınmaz ile ilgili olarak 2012 yılında yapılan değer tespitinde taşınmazın m2 birim değerinde önemli bir farklılık olduğuna göre, kamulaştırma ile ilgili dava dosyasındaki bedelin (m2/TL) kesinleşip kesinleşmediğinin belirlenmesi, buna göre davacı itirazlarının gözetilerek taşınmazın dava tarihi itibariyle m2 birim değerinin saptanıp sonucuna göre bir karar verilmesi gerekirken eksik inceleme ile yazılı şekilde karar verilmiş olması doğru değildir’ ibaresinin eklenmesine...” gerekçesiyle bozulmuş, bozmaya uyularak yapılan yargılama neticesinde mahkemece davacının tapu iptal tescil isteğinin reddine, alacak isteğinin kabulüne karar verilmiştir.  Bilindiği üzere 6100 Sayılı Hukuk Muhakemeleri Kanunu (HMK) 107. maddesinin 1. fıkrasında “ Davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenemeyeceği veya bunun imkansız olduğu hallerde, alacaklı, hukuki ilişkiyi ve asgari bir miktar ya da değeri belirtmek suretiyle belirsiz alacak davası açabilir.” Aynı maddenin 2. fıkrasında “ Karşı tarafın verdiği bilgi veya tahkikat sonucu alacağın miktarı veya değerinin tam ve kesin olarak belirlenebilmesinin mümkün olduğu anda davacı, iddianın genişletilmesi yasağına tabi olmaksızın davanın başında belirtmiş olduğu talebini arttırabilir.” düzenlemesine yer verildiği açıktır.  Eldeki davada, davacı taraf, dava dilekçesinde, miras payı oranında iptal tescil, olmazsa ehil bilirkişi marifetiyle ve yasal mevzuat gereğince taşınmazın değerinin tespiti ile miras payına isabet eden bedelin faiziyle birlikte tahsilini talep ederek davayı açmıştır. Dava konusu taşınmazın dava tarihindeki değerinin mahkemece yapılacak keşif sonucu alınacak bilirkişi raporuna bağlı olmakla dava değerinin tam ve kesin olarak davacı tarafından belirlenmesi mümkün bulunmadığından davanın belirsiz alacak olarak açılması HMK 107. maddesine uygun düşmektedir. Bu nedenle belirsiz alacak davasında davacının talebini arttırmasına ilişkin dilekçesi ıslah niteliğinde olmayıp dava değerinin belirlenmesine yönelik olduğu açıktır.  Somut olayda; davacı 13.03.2012 tarihli dava dilekçesinde dava değerini belirtememiş olup, harçlandırma formunda dava değeri 1.000TL olarak gösterildiği, davalının itirazı üzerine taşınmazın değerinin dava konusu temlike ilişkin akitte 12.200TL olduğundan 09.04.2012 tarihinde bu değer üzerinden tamamlama harcı yatırdığı, mahkemece 24.09.2012 tarihli duruşmada davacıya tazminat isteğine ilişkin miktarı belirleyip harcını ikmal etmesini için süre verildiği, davacının ise 30.11.2012 tarihli beyan dilekçesinde fazlaya ilişkin hakları saklı kalmak kaydıyla 40.000TL tazminatın temlik veya ölüm tarihinde itibaren işleyecek yasal faiziyle birlikte tahsiline karar verilmesini istediği ve 03.12.2012 tarihinde 400,95TL tamamlama harcı yatırdığı, mahkemece 23.01.2014 tarihli keşif sonucu alınan bilirkişi raporunda, taşınmazın m2 değeri 750TL üzerinden davaya konusu temlik edilen payın değerinin 63.260,75TL olduğu, davacının payının ise 31.630,75TL olduğu tespit edilerek bu değer üzerinden davanın kısmen kabulüne karar verilmiştir. Karar, davacı tarafından bedel yönünden temyiz edilmiş, Dairece bilirkişi raporunun usulüne uygun olmadığı gerekçesiyle bozulmuştur.  Bozmadan sonra, alınan 13.08.2018 havale tarihli bilirkişi raporunda bozma ilamında bahsi geçen kamulaştırma dosyanın yargı yolu nedeniyle reddine karar verilip, 08.02.2018 tarihinde kesinleştiği ve bu nedenle dosyadaki rapora iştirakin mümkün olmadığını ancak yine de bozma ilamında belirtilen doğrultuda 2012 itibariyle m2 değeri 1.259TL üzerinden dava konusu payın 51.115,81TL olduğunun tespit edildiği, davacının 15.10.2018 tarihli ıslah dilekçesi ile dava değerini 51.115,81TL’ye yükselttiği ve 190TL ıslah harcı yatırdığı, mahkemece 22.11.2018 tarihinden yeniden keşif yapıldığı ve alınan 18.12.2018 havale tarihli raporda ise taşınmazın 2012 itibariyle m2’si 1200TL üzerinden dava konusu payın değerinin 49.167,26TL olduğu belirtilmiştir  Bu durumda, belirsiz alacak davalarında, bozmadan sonra alınan bilirkişi raporu doğrultusunda davacının dava değerini belirleyerek harcını tamamlamış olmasında bir usulsüzlük bulunmamaktadır.  Hal böyle olunca; davacının alacak miktarının belirlenmesine ilişkin dilekçesinin bozmadan sonra ıslah dilekçesi olarak değerlendirilmesi doğru değildir.  Davacının yerinde bulunan temyiz itirazlarının kabulü ile, hükmün (6100 sayılı Yasanın geçici 3.maddesi yollaması ile) 1086 sayılı HUMK'un 428.maddesi gereğince BOZULMASINA, bozma sebebine göre davalının temyiz itirazlarının incelenmesine yer olmadığına, alınan peşin harcın temyiz edene geri verilmesine, 28/01/2021 tarihinde oyçokluğuyla karar verildi.  -KARŞI OY-  Bilindiği gibi; HMK'nun 107. maddesine göre, davacı davanın açıldığı tarihte alacağın miktarını yahut değerini tam ve kesin olarak belirleyebilmesinin kendisinden beklenmeyeceği veya bunun imkansız olduğu hallerde belirsiz alacak davası açabilecektir. Talep sonucunun belirlenmesinin imkansız olması, davacının talep sonucunu hiçbir şekilde belirleyemediği hallerde söz konusu olabilecektir.  HMK. 107/2. maddesinde sorunun çözümünde yol gösterici mahiyette kriterlere yer verilmiştir. Madde gerekçesinde; karşı tarafın verdiği bilgiler ve sunduğu delillerle ya da delillerin incelenmesi ve tahkikat işlemleri sonucu belirlenebilme hali açıklanmıştır. Davacının alacağının miktar veya değerini belirleyebilmesi için elinde bulunması gerekli bilgi ve belgelere sahip olmaması ve bu belgelere dava hazırlığı döneminde gerçekten ulaşamamasının da mümkün olması, dolayısıyla alacağın miktarının belirlenmesinin karşı tarafın elinde bulunan bilgi ve belgelerin sunulmasıyla mümkün hale geleceği durumlarda alacak belirsiz kabul edilmelidir. Bir davada bilirkişiye başvurulmasına rağmen davacı dava açarken alacak miktarını belirleyebiliyorsa belirsiz alacak ve tespit davası açamaz.  Davacı vekili, muris muvazaası hukuksal nedenine dayalı tapu iptal ve tescil olmazsa tazminat talebinde bulunmuş, mahkemece tapu iptal ve tescil talebi reddedilerek bedele hükmedilmiştir. Somut olayda dava dilekçesinde davacı vekili davanın belirsiz alacak davası olduğunu açıklamadığı gibi terditli açılan davada dava konusu taşınmazın dava tarihi itibariyle rayiç değerinin belirlenmesi basit özel bilgiler ve yine basit hesaplamalar ile tespit edilebilecekken eldeki davayı tazminat yönünden belirsiz alacak davası olarak nitelendiren çoğunluk görüşüne katılmıyorum.  Davacı vekili 03.12.2012 tarihli dilekçesinde tazminat talebini fazlaya ilişkin haklarını saklı tutarak faiziyle 40.000 TL. olarak belirlemiştir. Dairenin 23.11. 2017 tarihli bozma ilamından sonra da ıslah dilekçesiyle talebini 51.115.81 TL. olarak ıslah etmiştir. Mahkemenin de kabulünde olduğu gibi bozmadan sonra ıslah yapılamayacağı gözetilerek verilen karar onanmalıdır. Çoğunluğun davayı belirsiz alacak davası olarak nitelendirip, ıslah dilekçesini de alacak miktarını belirleyen dilekçe olarak kabulüne dair bozma ilamına katılmıyorum."
}