{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (2004 S. K. m. 67)  Dava ve Karar: Asıl dava, Kurum işleminin iptali ile borçlu olmadığının tespiti, birleşen dava ise itirazın iptali ile icra inkar tazminatı istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle asıl davanın reddine, birleşen davanın ise kabulüne, icra inkar tazminatı yönünden talebin reddine dair verilen karara karşı davacı ve davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince başvurunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davacı ve davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Asıl davada, davacı (birleşen dava davalısı) vekili, emekli sandığı iştirakçisi annesinden dolayı aldığı aylığın kesildiğini, aylığın yeniden bağlanması ve davalı Kuruma borçlu olmadığının tespitin, birleşen davada davacı (asıl dava davalısı) Kurum vekili ise, ... 8. İcra Dairesi’nin 2017/13610 Esas sayılı takip dosyasına yapılan itirazın iptali ile icra inkar tazminatına karar verilmesini talep etmiştir.  II-CEVAP  Asıl davada, davalı (birleşen dava davacısı) Kurum vekili davanın reddine karar verilmesini, birleşen davada davalı vekili (asıl dava davacısı) ise, davalının talebinin haksız ve yersiz olduğunu beyan ederek, davanın reddini savunmuştur.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  Mahkemece, asıl davanın reddine, birleşen davanın ise kabulüne, icra inkar tazminatı talebinin reddine karar verilmiştir.  B-BÖLGE ADLİYE MAHKEMESİ KARARI:  Davacı ve davalı Kurum vekilinin istinaf başvurularının esastan reddine karar verilmiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  Davacı ve davalı Kurum vekili kararın bozulmasını istemiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre davacı vekilinin tüm ve davalı Kurum vekilinin ise sair temyiz itirazlarının reddi gerekir.  2-Davacıya (birleşen dava davalısı) yapılan yersiz ödemelerin Yasal faiziyle birlikte kendisinden geri alınması için başlatılan icra takibine yönelik itiraz üzerine açılan birleşen davanın Yasal dayanaklarından olan 2004 sayılı İcra ve İflas Kanununun 67. maddesinin ikinci fıkrasında, borçlunun itirazının haksızlığına karar verilirse alacaklı yararına ve istem üzerine tarafların durumuna, davanın ve hüküm altına alınan şeyin tahammülüne göre, hüküm altına alınan tutarın %40’ından aşağı olmamak üzere uygun bir tazminata karar verileceği yönünde düzenleme öngörülmüştür. (02.07.2012 tarihli ve 6352 sayılı Kanunun 11. maddesiyle, bu fıkrada yer alan “yüzde kırkından” ibaresi “yüzde yirmisinden” şeklinde değiştirilmiştir.) İtirazın iptali davalarında icra inkâr tazminatına hükmedilebilmesi için, diğer koşulların yanında takibe konu alacağın likit olması da zorunludur. Anılan tür bir alacaktan söz edilebilmesi için ise gerçek tutarın belli ve sabit olması veya borçlu tarafından belirlenebilmesi için alacağın tüm unsurlarının bilinmesi ya da bilinebilecek durumda bulunması gereklidir. Buna göre, alacağın likit nitelikte olduğunun kabulü için borçlu tarafından tutarın araştırılarak belirlenmesi olanağının varlığı yeterlidir.  Yukarıdaki açıklamalar ışığında dava değerlendirildiğinde, asıl alacak niteliğindeki yersiz ödenen ve icra takibine konu yapılan aylığın, takip ve dava tarihi itibarıyla varlığı ve tutarının belli olması dolayısıyla likit nitelikte olduğu belirgin bulunması karşısında, takibe haksız itiraz eden davacının (birleşen dava davalısı), davalı (birleşen dava davacısı) alacaklı Kurum yararına takip tarihinde yukarıda belirtilen yasal mevzuat hükmü gereğince, kabule konu asıl alacak tutarının %20’si oranında icra inkar tazminatıyla sorumluluğuna karar verilmesi gerekirken, mahkemece yanılgılı değerlendirme sonucu, anılan istemin reddi yönünde hüküm kurulması, usul ve yasaya aykırı olup, bozma nedenidir.  Ne var ki bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01....2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanununun 370. maddesi gereğince düzeltilerek onanmalıdır.  SONUÇ: Hüküm fıkrasında yer alan, “Koşulları oluşmadığından icra inkar tazminatı talebinin reddine” cümlesinin silinerek yerine; “Kabule konu alacak tutarı üzerinden %20 oranına göre hesaplanan icra inkâr tazminatının davacıdan (birleşen dava davalısı) alınarak davalı (birleşen dava davacısı) Kuruma verilmesine,” sözcüklerinin yazılmasına ve bu şekliyle hükmün DÜZELTİLEREK ONANMASINA, dosyanın kararı veren İlk Derece Mahkemesine, kararın bir örneğinin ... Bölge Adliye Mahkemesi 10. Hukuk Dairesine gönderilmesine, 28/01/2021 gününde oybirliğiyle karar verildi. (¤¤)"
}