{
    "Dairesi": ".Ceza Genel Kurulu",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 307) (5237 S. K. m. 86, 87)  Kasten yaralama suçundan sanık ...'nun beraatine ilişkin İzmir 3. Ağır Ceza Mahkemesince verilen 20.05.2014 tarihli ve 267-274 sayılı hükmün, Cumhuriyet savcısı tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay 1. Ceza Dairesince 11.10.2016 tarih ve 5078-3537 sayı ile;  “...Oluşa ve dosya kapsamına göre ...'a ait ATK İzmir Şubesinin 27.05.2013 tarihli raporu, 26.05.2013 tarihli canlı teşhis tutanağı ile tanıklar ... ve ...'ın beyanları bir arada değerlendirildiğinde, sanık ...'ın kasten yaralama suçundan cezalandırılması gerekirken beraatine karar verilmesi,\" isabetsizliğinden bozulmasına karar verilmiştir.  İzmir 3. Ağır Ceza Mahkemesi ise 20.03.2017 tarih ve 360-93 sayı ile;  \"...Olayın katılan sanık ... ile ölen arasında meydana geldiği, ölenin kardeşi olan ...ve akrabası olan ...'in çay bahçesinde daha uzak bir noktada oturduğu, katılan sanık ...'ın ölenin el sıkışmak istemesi ve elini uzatması üzerine ...'in ölen ...'yu terslediği ve ikisi arasında olayın başladığı, yere düşüp kalktıkları, sanık ...'in belinden çıkardığı bıçakla maktule bir kez bıçak salladığı, ancak maktulün bunu eliyle engellediği, ikinci bıçak darbesinin maktulün göğsüne isabet ettiği, ... ve ...'ın onları ayırmak amacıyla bilahare tarafların yanlarına geldiği, sanığın bıçak kullandığı sağ elindeki küçük parmağının kırıldığı, bu kırığın maktulle boğuşması sırasında meydana geldiği, bu kabulün ve sanık ...'nun savunmasının aksine katılan sanık ...'ın parmağını kırdığına ilişkin şüpheden uzak, tam bir vicdani kanaatle mahkûmiyetine karar verilmesine yetecek nitelikte kesin ve inandırıcı delil elde edilemediğinden ve atılı suçun sanık tarafından işlendiği sabit olmadığından CMK'nın 223/2-e maddesi gereğince sanık ...'nun beraatine karar vermek gerekmiştir.\" şeklindeki gerekçeyle bozma kararına direnerek sanığın önceki hüküm gibi beraatine karar vermiştir.  Direnme kararına konu bu hükmün de Cumhuriyet savcısı tarafından temyiz edilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının 29.05.2017 tarihli ve 28862 sayılı \"bozma\" istekli tebliğnamesiyle dosya 6763 sayılı Kanun'un 36. maddesi ile değişik 5271 sayılı CMK'nın 307. maddesi uyarınca kararına direnilen Daireye gönderilmiş, aynı madde uyarınca inceleme yapan Yargıtay 1. Ceza Dairesince 14.05.2018 tarih ve 1449-2231 sayı ile direnme kararının yerinde görülmemesi üzerine Yargıtay Birinci Başkanlığına gönderilen dosya, Ceza Genel Kurulunca değerlendirilmiş ve açıklanan gerekçelerle karara bağlanmıştır.  TÜRK MİLLETİ ADINA  CEZA GENEL KURULU KARARI  Sanık ... hakkında kasten öldürme suçundan verilen mahkûmiyet hükmü ile sanık ... ...hakkında kasten yaralama suçundan verilen beraat hükmü Özel Dairece onanmak suretiyle kesinleşmiş olup direnme kararının kapsamına göre inceleme sanık ... hakkında kasten yaralama suçundan kurulan beraat hükmüyle sınırlı olarak yapılmıştır.  Özel Daire ile Yerel Mahkeme arasında oluşan ve Ceza Genel Kurulunca çözümlenmesi gereken uyuşmazlık; sanığa atılı kasten yaralama suçunun sabit olup olmadığının belirlenmesine ilişkindir.    İncelenen dosya kapsamından;  İzmir Adli Tıp Şube Müdürlüğünce katılan ... hakkında düzenlenen 27.05.2013 tarihli raporda; sağ el 5. metekarp düzeyinde hematom, nasal septumda hassasiyet, çekilen grafilerde, sağ el 5. metekarp fraktürü bulunan katılandaki yaralanmanın şahsın yaşamını tehlikeye sokan bir durum olmadığı, basit bir tıbbi müdahale ile giderilebilecek ölçüde hafif nitelikte olmadığı, vücuttaki kemik kırıklarının hayat fonksiyonlarına etkisi, hafif (1), orta (2-3) ve ağır (4-5-6) olarak sınıflandırıldığında; şahısta tarif edilen kırığın hayat fonksiyonlarını orta (2) derecede etkileyecek nitelikte olduğunun belirtildiği,  26.05.2013 tarihinde saat 22.25’te düzenlenen canlı teşhis tutanağında;  “...(1) ..., (2) ..., (3) ... ..., (4) ....ve (5) ... isimli şahısların soldan sağa olarak tek sıra hâlinde dizilmelerinin sağlandığı, ...Canlı teşhis odasına teşhis için alınan tanıklara, olay esnasında gördükleri şüphelinin teşhis odasında bulunan şahıslar arasında bulunamayabileceği de hatırlatılarak, canlı teşhis odasına birinci sırada öldürme olayının şüphelisi ... alındı, teşhis odasının kapısı kapatıldı. Teşhiste bulunup bulunmayacağı soruldu. ... dizili şahıslara dikkatlice baktıktan sonra olay esnasında kendisini darbeden şahısları hatırlayamadığını bu nedenle teşhiste bulunamayacağını beyan ederek teşhiste bulunamamış ve teşhis odasından çıkarılmıştır.  Canlı teşhis odasına ikinci sırada tanık ... alındı, teşhis odasının kapısı kapatıldı. Teşhiste bulunup bulunmayacağı soruldu. ... dizili şahıslara dikkatlice baktıktan sonra (5) numaradaki şahsı göstererek ifadesinde beyan ettiği, babası ...’ı darbeden şahıslardan olduğunu, kesin olarak tanıdığını, diğer şahısları ise olay yerinde görmediğini beyan ederek (5) numaradaki ...’yu teşhis etmiş, teşhis odasından çıkarılmıştır.  Canlı teşhis odasına üçüncü sırada tanık ... alındı, teşhis odasının kapısı kapatıldı. Teşhiste bulunup bulunmayacağı soruldu. ... dizili şahıslara dikkatlice baktıktan sonra (5) numaradaki şahsı göstererek ifadesinde beyan ettiği, babası ...’ı darbeden şahıslardan olduğunu, kesin olarak tanıdığını, diğer şahısları ise olay yerinde görmediğini beyan ederek (5) numaradaki ...’yu teşhis etmiş, olay yerinde babasını darbeden siyah tişörtlü iri yapılı şahsın teşhis odasında bulunmadığını beyan etmiş ve teşhis odasından çıkarılmıştır.” ifadelerinin yer aldığı,  İnceleme dışı maktul ... hakkında İzmir Adli Tıp Kurumu Grup Başkanlığı Morg İhtisas Dairesince düzenlenen 11.06.2013 tarihli raporda; 200 cm boyunda, zayıf yapıdaki erkek cesedinin göğüs ön duvarı, solda meme başının 2,5 cm üst dış tarafında 3,8 cm'lik bir açısı dar, bir açısı geniş, kesici delici alet yarası olduğu, şahsın ölümünün kesici delici alet yaralanmasına bağlı, iç organ ve büyük damar kesilmesinden gelişen iç kanama sonucu meydana gelmiş olduğunun belirtildiği,  Anlaşılmaktadır.  Katılan ... aşamalarda benzer şekilde; inceleme dışı davanın maktulü ...'yu, kızı... ile olan ilişkisi ve bu ilişkinin devamında gelişen ve adliyeye de intikal eden olaylar nedeniyle ismen tanıdığını, olay gününe kadar maktulle hiç yüz yüze gelmediğini, maktulün 2013 yılının 2 ve 3. ayında kendisine telefon açarak kızını başkasına yar etmeyeceği, kendilerini bulup öldüreceği yönünde mesajlar gönderdiğini, bu nedenle maktul hakkında şikâyetçi olduklarını, kızı ...'ın Facebook isimli arkadaşlık sitesindeki hesabını ele geçiren maktulün, sanki kızı yazmış gibi cinsel içerikli yazıları bu siteye eklediğini, bu nedenle de maktul hakkında şikâyetçi olduklarını, kızı...’nin başlarda maktul ile arkadaşken, maktulün evli, yaşının da 40'ın üstünde olduğunu öğrenmesi üzerine maktulden ayrılmak istediğini, olayların bu yüzden meydana geldiğini, ancak maktulün...’den ayrılmayı hazmedemediğini, 26.05.2013 tarihinde saat 14.00 sıralarında mahalledeki kahvehanede bulunduğu sırada maktulün kendisini arayarak buluşmak istediğini söylediğini, önceki olayları konuşup işi tatlıya bağlayabileceklerini düşünerek maktulün bu davetini kabul ettiğini, Şirinyer Parkı’nda maktulle buluşmaya karar verdiklerini, ancak önce eve uğrayarak eşine ve kızları ... ile ...'a bu durumu anlattığını, evdekilerin kendisine engel olmak istediklerini, ancak onları dinlemeyerek buluşma yerine gittiğini, evdekilere kendisini takip etmemelerini tembihlediğini, Şirinyer Parkı’na girince etrafa bakınarak maktulü bulmaya çalıştığını, önceden hiç görmediği ve tanımadığı maktulü bulamayınca kızı ...'yı arayıp maktulü tarif etmesini istediğini, bu sırada ... ve ...’ın kendisini takip ederek parka gelmiş olduklarını gördüğünü, kızlarının ileride bir masada yalnız oturan maktulü göstermeleri üzerine maktulün yanına gittiğini, tokalaşmak için elini uzatan maktulün elini itekleyip maktulü terslediğini, bu esnada aniden olay yerine 3 kişinin daha gelip hep birden kendisine saldırdıklarını, arbede sırasında maktul ile yere düştüklerini, kendisine saldıran 4 kişinin yumrukla vurarak kendisini darbettiklerini, bu nedenle sağ el, küçük parmağının kırıldığını, bu kırığa hangi şahsın vurması nedeniyle sebep olduğunu bilmediğini, maktul ile düştüğü yerden kalktığında yerde ağzı açık bir çakı bıçağı gördüğünü, bıçağı yerden alarak karşısında duran maktulün göğüs bölgesine bir kez sapladığını ve olay yerinden kaçtığını, olay yerinde bulunan kızı ...’nın koşup yetişerek kendisini polise gidip teslim olmaya ikna ettiğini, olay yerinde kızları ... ve ... ile kayınbiraderi ...’un bulunduğunu, kendisini darbeden kişileri önceden tanımadığını ve kavga çok kısa sürede gerçekleştiği için bu şahısları teşhis edemediğini,  Tanık ... Kollukta; katılan ...’ın kızı olduğunu, maktul ...’nun buluşmak için beklediği Şirinyer Parkı’na kendisinin de gittiğini, kötü bir olay yaşanmaması için babası katılan ... ile birlikte maktulün oturduğu masaya kendisinin de oturduğunu, maktul ve katılanın tartışmaya başladıklarını, ayağa kalkarak birbirlerine saldırdıklarını, ardından birlikte yere düştüklerini, bu sırada karşı masada oturan 3 kişinin masalarından kalkarak babası katılanı maktulle beraber darbetmeye başladıklarını, kendisinin bu kişilere engel olmaya çalıştığını ancak gücünün yetmediğini, babasının elinde bir bıçak gördüğünü, babası katılanın bu bıçakla maktule vurduğunu, şuurunu kaybetmiş gibi bir hâl içinde olduğunu, olay yerinden kaçan babasına yetişerek “Gel karakola gidelim” dediğini, katılanı darbeden 3 kişiyi görse, kesin olarak tanıyıp teşhis edebileceğini,  Tanık ... Kollukta; katılan ...’ın kızı olduğunu, ablası ... ile babasının ardından Şirinyer Parkı’na gittiklerini, etrafta gezinirken bir kargaşa olduğunu görmeleri üzerine ablası ile beraber olay yerine yaklaştıklarını, kalabalığın içine girmeden olanları izlediğini, babası ...’in maktule yumruk atmaya çalıştığını, kalabalık içerisindeki biri iri yapılı, üzerinde siyah tişört olan şahıs ile, mavi yakalı tişört giyinmiş iki kişinin yumrukla babası katılanı darbettiklerini, babasının yere düştüğünü gördüğünü, kendisini kaybederek yere yığıldığını,  Tanık ... Kollukta; katılan ...’in kayınbiraderi olduğunu, olay günü saat 13.00 sıralarında katılanın kendisini telefonla aradığını ve üniversite öğrencisi olan yeğeni...’yi rahatsız ettiğini bildiği maktul ile Şirinyer Parkı’nda buluşacaklarını, gelip gelemeyeceğini kendisine sorduğunu, kabul ederek katılanla parkta buluştuğunu, parkta yeğenleri ... ve ...’ı görünce yeğenleri ile dolaşmaya başladığını, katılanın ise maktulle görüşmek için yanlarından ayrıldığını, bir süre sonra gürültü ve arbede sesleri işittiğini, sesin geldiği yere baktığında katılanı 3-4 kişinin darbettiğini gördüğünü, yeğenlerinin bağırarak “Dayı babamı kurtar” demeleri üzerine koşarak kavgayı ayırmak için katılanın yanına gittiğini, katılanı darbeden şahıslardan birini tutup çektiğini, etrafta bulunan kişilerin de kavgayı ayırmak için müdahale etmeleri üzerine ortamın iyice kalabalıklaştığını, maktulün olay yerinden kaçtığını, ...’in de maktulün peşi sıra gittiğini, kendisinin ise ...’i darbeden şahısların yanında kaldığını,  Mahkemede; tanıklık yapmak istemediğini,  Tanık ... Kollukta; tarafları tanımadığını, olay günü Şirinyer Parkı’na çay içmeye gittiğini, oturduğu masaya 8-10 metre mesafedeki bir masada maktul ile 26-27 yaşında bir kadını karşılıklı olarak otururken gördüğünü, bundan 2-3 dakika sonra o taraftan ses gelmesi üzerine tekrar o yöne baktığında, katılan ...’ı maktulün boğazına yapışmış bir hâlde gördüğünü, ...’in maktulü yere yatırıp darbettiğini, etraftakilerin kavgayı ayırdığını, maktulün kaçmaya başladığını, ...’in maktulü kovaladığını, 15-20 metre ileride yeniden bir arbede meydana geldiğini, maktulü yere diz çökmüş, boğazına yakın yerden kanaması olduğunu gördüğünü,  İnceleme dışı sanık ... ...aşamalarda benzer şekilde; sanık ...’nun halasının oğlu olduğunu, olay günü sanığın kendisini telefonla arayarak maktul ... ile birlikte Şirinyer Parkı’nda bulunduklarını, isterse kendisini de beklediklerini söylemesi üzerine Şirinyer Parkı’na gittiğini, maktulün kız arkadaşının babası katılan ... ile buluşacağını söyleyerek, “... yanlış anlamasın siz başka masaya oturun, ben yanına tek gideyim” diyerek 5-6 masa ilerideki bir masaya geçip oturduğunu, sanık ... ile kendisinin ise başka bir masaya oturduklarını, az sonra ...’in 4-5 kişilik bir grupla Parka geldiğini, maktulün el ederek “... Bey buradayım” dediğini, gruptakiler yanına gelince maktulün ... ile tokalaşmak için elini uzattığını, ancak ... ve yanındakilerin hep birlikte maktule saldırdıklarını, maktulün yere düşmesi üzerine koşarak maktule saldıran kişilere engel olmaya çalıştıklarını, maktule saldıranların hepsinin erkek olduğunu, sanık ...’ın maktulü kenara çekerek “Kaç buradan abi” dediğini, maktulün uzaklaşmaya başladığını, katılanın ise “Karışmayın, çekilin, bu mesele benim meselem” diye bağırdıktan sonra belinden çıkardığı ekmek bıçağı ile kaçan maktulü kovaladığını, yakalayıp yüzünü kendisine çevirdiği maktulün göğsüne bıçakla bir kez vurduğunu, maktulün yere düştüğünü, olay sırasında kimseye vurmadığını, kendisine de vurulmadığını, maktulü ... dışında darbeden diğer şahısları teşhis edemeyeceğini,  İfade etmişlerdir.  Sanık ... aşamalarda benzer şekilde; inceleme dışı maktul ...’nun kardeşi olduğunu, evli ve 7 yaşında bir kızı bulunan ağabeyi Nedim’in İzmir ilinde mobilya cilası işi ile uğraştığını, yaklaşık 6 yıldır ailesinden ayrı yaşadığını, eşi ile arasında sorunlar bulunduğunu, boşanma davası açtığını ancak eşinin kabul etmemesi üzerine boşanamadıklarını, maktulün yaklaşık iki yıl önce katılan ...’in üniversitede okuyan kızı... ile tanıştığını ve arkadaş olduklarını, ...’nin birkaç defa evlerine yatılı misafir olarak da geldiğini, ancak maktul ile farklı odalarda kaldıklarını, ağabeyi maktulün evli olduğunu öğrenen... ile maktulün tartışıp ayrıldıklarını, maktulün işini İstanbul’a taşıdığını ve İzmir’den ayrıldığını, zaman zaman kendilerini ziyaret etmek için İzmir’e geldiğini, İzmir’e son gelişinden önce maktul ile telefonda görüştüğünü, maktulün... ile bir daha görüşmeyeceğini, ...’nin babası katılan ... ile de görüşüp bu işi tamamen bitireceğini kendisine söylediğini, maktul İzmir’e gelince annelerinin evinde kahvaltıda buluştuklarını, maktulün katılanı telefonla aradığını ve buluşup görüşmek istediğini gayet efendice ifade ettiğini, ağabeyi maktul ... ile birlikte buluşma yeri olan Şirinyer Parkı’na gittiklerini, dayısının oğlu olan inceleme dışı sanık ... ...’ü telefonla arayarak bir kavga çıkması durumunda müdahale etmesi için olay yerine çağırdığını, ...’in gelmesi ile maktulün tek başına bir masaya oturduğunu, ... ile kendisinin ise maktulün masasına biraz uzakta başka bir masaya oturduklarını, kısa bir süre sonra beş erkek şahsın maktulün bulunduğu masaya yöneldiğini, maktulün bu grupta bulunan katılan ... ile tokalaşmak için elini uzattığını, katılanın elinin tersi ile maktulün elini ittiğini ve bu beş kişinin birden maktule saldırdıklarını, yere düşen maktulü darbetmeye başladıklarını bunun üzerine koşarak bu şahıslara engel olmaya çalıştığını, maktulü uzaklaştırmaya çalışarak “Abi buradan kaç” dediğini, maktulün yürüyerek parkın dışına yöneldiğini, katılan ...’in ise “Bu mesele benim meselem” diye bağırdıktan sonra belinden çıkardığı büyük bir bıçakla maktulün ardından koştuğunu, yakaladığı maktulü yüzü kendisine gelecek şekilde çevirdikten sonra göğsünden bıçakladığını, maktulün yere düştüğünü, maktulü darbeden ... dışındaki kişileri tanımadığını, görse de teşhis edemeyeceğini, olay sırasında kimseye vurmadığını, kimsenin de kendisini darbetmediğini, sadece kavgayı ayırdığını, suçlamayı kabul etmediğini,  Savunmuştur.  Kasten yaralama suçu 5237 sayılı TCK’nın 86. maddesinde;  “(1) Kasten başkasının vücuduna acı veren veya sağlığının ya da algılama yeteneğinin bozulmasına neden olan kişi, bir yıldan üç yıla kadar hapis cezası ile cezalandırılır.  (2) Kasten yaralama fiilinin kişi üzerindeki etkisinin basit bir tıbbî müdahaleyle giderilebilecek ölçüde hafif olması hâlinde, mağdurun şikâyeti üzerine, dört aydan bir yıla kadar hapis veya adlî para cezasına hükmolunur  (3) Kasten yaralama suçunun;  a) Üstsoya, altsoya, eşe veya kardeşe karşı,  b) Beden veya ruh bakımından kendisini savunamayacak durumda bulunan kişiye karşı,  c) Kişinin yerine getirdiği kamu görevi nedeniyle,  d) Kamu görevlisinin sahip bulunduğu nüfuz kötüye kullanılmak suretiyle,  e) Silâhla,  İşlenmesi hâlinde, şikâyet aranmaksızın, verilecek ceza yarı oranında artırılır” şeklinde iken; 15.04.2020 tarihli ve 31100 sayılı Resmî Gazete’de yayımlanarak yürürlüğe giren 7242 sayılı Kanun’un 11. maddesiyle, 86. maddenin 3. fıkrasına \"f\" bendi eklenerek kasten yaralama suçunun \"canavarca hisle işlenmesi\" de bir nitelikli hâl kabul edilip madde yeniden düzenlenmiştir.  Yaralamanın vücutta kemik kırılmasına veya çıkığına neden olması hâline ise, Kanun'un \"Neticesi sebebiyle ağırlaşmış yaralama\" başlıklı 87. maddesinin 3. fıkrasında yer verilmiştir.  Anılan fıkranın 19.12.2006 tarihinde yürürlüğe giren 5560 sayılı Kanun'un 4. maddesi ile değiştirilmeden önceki hâli;  “Kasten yaralamanın vücutta kemik kırılmasına neden olması hâlinde, kırığın hayat fonksiyonlarındaki etkisine göre, bir yıldan altı yıla kadar hapis cezasına hükmolunur.” şeklinde iken,  5560 sayılı Kanun'un 4. maddesi ile yapılan değişiklikle;  “Kasten yaralamanın vücutta kemik kırılmasına veya çıkığına neden olması halinde, yukarıdaki maddeye göre belirlenen ceza, kırık veya çıkığın hayat fonksiyonlarındaki etkisine göre, yarısına kadar artırılır.”  Biçiminde tekrar düzenlenmiştir. Suç ve karar tarihi itibarıyla da fıkranın 5560 sayılı Kanun'un 4. maddesi ile değiştirilmiş şekli yürürlüktedir.  Kasten yaralama suçunda korunan hukuki yarar, kişinin vücut dokunulmazlığı ve beden bütünlüğüdür. Suçun konusu, mağdurun acı verilen veya bozulan bedeni veya ruhsal varlığıdır. Failin yaptığı hareket sonucu, maddede belirtilen sonuçlardan biri meydana gelirse, kasten yaralama suçunun oluşacağında tereddüt bulunmayıp bu sonucu doğurmaya elverişli olan tüm hareketlerle, kasten yaralama suçunun işlenmesi mümkündür.  TCK’nın 86. maddesinin birinci fıkrasında kasten yaralamanın temel şekli düzenlenmiş olup anılan fıkra uyarınca, kasten başkasını yaralayan kişi bir yıldan üç yıla kadar hapis cezası ile cezalandırılacaktır. Kasten yaralamanın, basit bir tıbbi müdahale ile giderilebilecek ölçüde hafif olması hâlinde ise fail maddenin ikinci fıkrası ile cezalandırılacaktır. Maddenin üçüncü fıkrasında ise beş bent hâlinde kasten yaralama suçunun daha çok cezayı gerektiren nitelikli hâllerine yer verilmiş olup fıkradaki bu bentlerden biri veya birkaçının gerçekleşmesi hâlinde yaralanmanın niteliğine göre fail hakkında birinci veya ikinci fıkralar uyarınca hükmedilen ceza yarı oranında artırılacaktır.  TCK'nın 87. maddesinde ise neticesi sebebiyle ağırlaşmış yaralama fiilleri yaptırıma bağlanmıştır. Maddenin üçüncü fıkrasında kemik kırılması hâlinde yapılacak artırım oranı tespit edilirken öncelikle yaralanmanın vücutta kırık veya çıkık meydana getirip getirmediği, getirmiş ise bu kırık veya çıkığın hayat fonksiyonlarına etkisi belirlenmelidir. Burunda meydana gelen lineer kırık ile femur kemiğinde meydana gelen açık parçalı kırığın hayat fonksiyonlarına etkisinin aynı olamayacağının açık olmasına karşın, özel ve teknik bilgiyi gerektiren bir konu olan bu hususun hâkimlik mesleğinin gerektirdiği genel ve hukuki bilgi ile çözümlenmesi de mümkün olmadığından, böyle bir değerlendirme ancak bilimsel verilere dayanan ve kemik kırıklarını hafif (1), orta (2-3) ve ağır (4-5-6) olarak sınıflandıran istikrar kazanmış adli tıp uygulamaları doğrultusunda düzenlenebilecek tıbbi bir raporla yapılabilecektir. Yaralamanın vücutta kemik kırılmasına veya çıkığına neden olması hâlinde TCK'nın 87. maddesinin 3. fıkrası uyarınca artırım oranı belirlenirken aldırılan tıbbi rapor doğrultusunda kırık veya çıkığın mağdurun hayat fonksiyonlarına etkisine göre artırım oranı tespit edilecek, ancak bu artırım oranı Kanun'daki düzenlemeye göre en fazla ½ oranında belirlenebilecektir.  Bu açıklamalar ışığında somut olay değerlendirildiğinde;  Katılan ...’ın olay tarihi itibarı ile 49 yaşında olduğu, evli ve 4 kızının bulunduğu, katılanın kızlarından...’nin yüksek öğrenim için bulunduğu Kula ilçesinde inceleme dışı maktul ... ile tanışıp arkadaş olduğu, maktulün evli ve bir çocuğunun bulunduğunu öğrenen...’nin maktul ile arasındaki yaş farkını da gerekçe göstererek maktul ile olan ilişkisini bitirmek istediği, maktul ile bu nedenle aralarında bir kısmı adli makamlara da yansıyan uyuşmazlıklar meydana geldiği, olay günü maktulün katılana telefon ederek kızı... ile olan ilişkisi hakkında katılan ile konuşmak istediğini söylemesi üzerine katılan ile maktulün Buca ilçesinde bulunan Şirinyer Parkı’nda buluşmayı kararlaştırdıkları, katılan ...’in olay yerine kayınbiraderi ... ile birlikte gittiği, kızları ... ve ...’ın da katılanın maktul ile tartışmasına engel olmak maksadıyla olay yerine geldikleri, maktul ...’in ise buluşma yerine kardeşi sanık ... ile akrabası ... ...’ü çağırdığı, parktaki buluşma sırasında katılan ile maktul arasında tartışma çıkması ile katılan ve maktulün birbirlerinin üzerilerine yürüyerek kavgaya tutuştukları, yanlarında bulunan kişilerin de kavgaya dâhil olduğu, katılanın elinden kurtularak Park’tan kaçmaya çalışan maktulün ardından koşan katılanın, maktulü göğsünden bıçaklayarak öldürdüğü, katılan ...’in sağ elindeki 5. metekarp kırığının hayat fonksiyonlarını orta (2) derecede etkileyecek nitelikte olduğunun belirtildiği, katılanın kızları ... ve ...’ın olaydan sonra yaptırılan teşhis işleminde ve Mahkemedeki ifadelerinde, sanık ...’nun katılanı darbeden şahıslar arasında bulunduğunu kesin ve net olarak ifade ettiklerini beyan ettikleri, katılanın inceleme dışı maktulü kasten öldürme suçundan mahkûm olduğu 13 yıl 4 ay hapis cezasının Özel Dairece onanarak kesinleştiği anlaşılan olayda; katılan ...'a ait Adli Tıp Kurumu İzmir Şubesinin 27.05.2013 tarihli raporu, 26.05.2013 tarihli canlı teşhis tutanağı ile tanıklar ... ve ...'ın beyanları bir arada değerlendirildiğinde, sanık ...’ya atılı kasten yaralama suçunun sabit olduğu kabul edilmelidir.  Bu itibarla, Yerel Mahkemenin direnme kararına konu hükmünün, sanığa atılı kasten yaralama suçunun sabit olduğu gözetilmeden sanığın beraatine karar verilmesi isabetsizliğinden bozulmasına karar verilmelidir.  Ceza Genel Kurulu Üyesi ...; direnme kararına konu hükmün eksik araştırma nedeniyle bozulması gerektiği yönünde görüş bildirmiştir.  SONUÇ:  Açıklanan nedenlerle;  1- İzmir 3. Ağır Ceza Mahkemesinin 20.03.2017 tarihli ve 360-93 sayılı direnme kararına konu hükmünün, sanığa atılı kasten yaralama suçunun sabit olduğu gözetilmeden sanığın beraatine karar verilmesi isabetsizliğinden BOZULMASINA,  2- Dosyanın, mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİ EDİLMESİNE, 28.01.2021 tarihinde yapılan müzakerede oybirliği ile karar verildi. (¤¤)"
}