{
    "Dairesi": ".Ceza Genel Kurulu",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 7, 36, 52, 62, 73, 155) (5271 S. K. m. 71, 253, 254, 255, 308)  5846 sayılı Fikir ve Sanat Eserleri Kanunu'na muhalefet suçundan sanık ...'ın aynı Kanun'un 5728 sayılı Kanun ile değişik 71/1, TCK’nın 62, 52/2 ve 52/4. maddeleri uyarınca 6.080 TL adli para cezası ile cezalandırılmasına ve taksitlendirmeye ilişkin Ankara 1. Fikrî ve Sınai Haklar Ceza Mahkemesince verilen 11.07.2013 tarihli ve 310-171 sayılı hükmün, sanık tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay 19. Ceza Dairesince 05.03.2018 tarih ve 13857-2328 sayı ile onanmasına karar verilmiştir.  Yargıtay Cumhuriyet Başsavcılığı ise 04.07.2018 tarih ve 44195 sayı ile;  \"...5271 sayılı CMK'nın 253. maddesi uyarınca başta soruşturulması ve kovuşturulması şikâyete bağlı suçlar olmak üzere bazı suçlarda uzlaşma hükümleri öngörülmüştür. Soruşturulması ve kovuşturulması şikâyete bağlı olanlar hariç olmak üzere diğer kanunlarda yer alan suçlarla ilgili olarak uzlaştırma yoluna gidilebilmesi için, kanunda açık hüküm bulunması gerekir. Bunun yanında, 08.02.2008 tarihli değişiklikle, soruşturulması ve kovuşturulması şikâyete bağlı olsa bile, etkin pişmanlık hükümlerine yer verilen suçlar ile cinsel dokunulmazlığa karşı suçlarda, uzlaştırma yoluna gidilememektedir. O hâlde, 08.02.2008 tarihinden sonra işlenen suçlarda, 71. madde anlamında uzlaşma hükümlerinin uygulanmaması gerekir. Bu tarihten önce işlenen suçlarda lehe yasa olduğundan etkin pişmanlık hükümleri ve şikâyete bağlı olduğu için uzlaşma hükümlerinin uygulanması gerekecektir.  Somut olayda suç tarihi 17.09.2012 olup, bu tarih itibarıyla etkin pişmanlık hükümleri bu suçlar için geçerli ve CMK'nın 253/3. maddesi gereğince de uzlaşma hükümleri geçerli değildir. Ancak 253. maddede 6763 sayılı Kanun'un 34. maddesi ile yapılan değişiklik sonrası 'etkin pişmanlık hükümlerine yer verilen suçlar ile' ifadesi kanun metninden çıkarıldığından bu suç itibarıyla da 02.12.2016 tarihinden sonra uzlaşma hükümleri uygulanabilir hâle gelmiştir. Uzlaştırmanın soruşturma ve kovuşturmalarda mutlaka öncelikle uygulanması zorunlu bir maddi ceza hukuku ve ceza muhakemesi hukuku kurumu olması karşısında, hakkın doğumu 02.12.2016 olduğundan ve bir hakkın doğmasından önce kullanılması ve bu haktan vazgeçilmesi de mümkün görülmediğinden, müşteki vekilinin 17.09.2012, 29.11.2012 ve 29.01.2013 tarihli uzlaşma istemediklerine ilişkin beyanları hukuken geçerli sayılamayacağından, bu beyanlar dikkate alınmaksızın yeniden uzlaşma yoluna gidilmesi ve 6763 sayılı Kanun'un 34. maddesiyle değişik CMK’nın 253 ve 254. maddelerinin uygulanması gerekecektir.  Yukarıda değinilen gerekçelerle yerel mahkemenin mahkûmiyet hükmünün sanık lehine bozulmasına karar verilmesi gerektiği,\" görüşüyle itiraz kanun yoluna başvurmuştur.  CMK'nın 308. maddesi uyarınca inceleme yapan Yargıtay 19. Ceza Dairesince 21.11.2018 tarih ve 4495-12205 sayı ile itiraz nedeninin yerinde görülmediğinden bahisle Yargıtay Birinci Başkanlığına gönderilen dosya, Ceza Genel Kurulunca değerlendirilmiş ve açıklanan gerekçelerle karara bağlanmıştır.  TÜRK MİLLETİ ADINA  CEZA GENEL KURULU KARARI  Özel Daire ile Yargıtay Cumhuriyet Başsavcılığı arasında oluşan ve Ceza Genel Kurulunca çözümlenmesi gereken uyuşmazlık; 5846 sayılı Kanun'un 71. maddesinin birinci fıkrasının (1) numaralı bendinde düzenlenen \"Bir eseri, icrayı, fonogramı veya yapımı hak sahibi kişilerin yazılı izni olmaksızın temsil etmek\" suçu bakımından aynı maddenin son fıkrasında düzenlenen etkin pişmanlık hükümlerinin uygulanıp uygulanamayacağı, bu bağlamda Yerel Mahkeme kararından sonra yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile 5271 sayılı CMK'nın 253. maddesinde yapılan değişiklik uyarınca \"uzlaştırma\" işlemi yapılması gerekip gerekmediğinin belirlenmesine ilişkindir.  İncelenen dosya kapsamından;  Katılanlar Bağlantılı Hak Sahibi Fonogram Yapımcıları Meslek Birliği (MÜ-YAP) ve Müzik Yorumcuları Meslek Birliği (MÜYORBİR) tarafından 27.07.2009 tarihli ve 33308 sayılı vekaletname ile başkalarını tevkil etme yetkisi verilerek Av. ...’nun vekil tayin edildiği, adı geçen avukat tarafından ise 02.03.2012 tarihli ve 2867 sayılı vekaletname ile Av. ...’nın vekil tayin edilmesi üzerine 17.09.2012 havale tarihli dilekçesi ile ... Çankaya/Ankara adresinde bulunan “Hamburg Cafe” isimli işletmede müzik yayını yapılarak meslek birliklerinin haklarının ihlal edildiğinden bahisle işletme sahipleri, yöneticileri ve müstahdemlerinden şikâyetçi olunduğu ve uzlaşmak istemediklerinin beyan edildiği,  Cumhuriyet savcısının talimatı üzerine yapılan tespit sonucu düzenlenen 17.09.2012 tarihli tutanağa göre; Hamburg Cafe isimli iş yerinin kapalı alan ve bahçe kısmından oluştuğu, bahçe kısmında (3) müşterinin, kapalı alanda ise (4) müşterinin bulunduğu, bahçe kısmında müzik yayını yapılmadığı, kapalı alanda ise canlı müzikte “Demet Akalın” isimli sanatçının “Allah’ından bul” eseri ile CD üzerinden “...” isimli sanatçının “Mikrop” isimli eserinin temsil edildiği,  Ankara Ticaret Odası Ticaret Sicil Memurluğunun 21.12.2012 tarihli yazısı ekinde bulunan 06.04.2011 tarihli ve 7788 sayılı Türkiye Ticaret Sicili Gazetesine göre; Huser Lokantacılık Turizm ve Otelcilik Limited Şirketinin müdürlüğüne Hasan Tabak ve ...’ın 10 yıl süreyle seçildiği,  Çankaya Vergi Dairesi Müdürlüğünün 08.01.2013 tarihli yazı ekinde bulunan 27.12.2012 tarihli yoklama fişinde, Huser Lokantacılık Turizm ve Otelcilik Limited Şirketinin mükellefi ve şirket ortağı olarak sanığın beyanda bulunduğu,  17.09.2012 tarihli uzlaşma teklif formuna göre sanık ...’ın uzlaşmak istemediği,  Katılanlar vekiline tespit edilen eserlerin 26.11.2012 tarihinde bildirilmesi üzerine Av. ... tarafından 02.03.2012 tarihli ve 2867 sayılı, 06.02.2013 tarihli ve 1565 sayılı vekaletnameler ile vekil tayin edilen Av. ...’in 29.11.2012 tarihli dilekçe ile hak sahipliğine ilişkin belgeleri ibraz ederek şikâyetin devam ettiğini ve uzlaşmak istemediğini beyan ettiği,  Dilekçe ekinde sunulan belgeler incelendiğinde; katılan ... Yayıncıları Meslek Birliği (MÜYORBİR) ile ... arasında akdedilen 02.01.2004 tarihli yetki belgesine ve üye icra bildirim listesine göre; 12 (6+6) yıl süreyle “Mikrop” isimli müzik eseriyle ilgili mali hakların anılan meslek birliğine devredildiği, katılan Bağlantılı Hak Sahibi Fonogram Yapımcıları Meslek Birliği (MÜ-YAP) ile Emre Grafson Müzik Sanat Filmcilik Gösteri Hizmetleri İletişim Sistemleri Üretim Pazarlama Danışmanlık ve Ticaret AŞ arasında akdedilen 15.02.2007 tarihinden itibaren geçerli yetki belgesi, yetki belgesi bildirim listesi ve fonogramlara ilişkin kayıt tescil belgesine göre; yapımcı şirket tarafından 10 (5+5) yıl süreyle “Mikrop” isimli müzik eseriyle ilgili mali hakların anılan meslek birliğine devredildiği,  Kovuşturma aşamasında ise katılanlar vekili Av. ...’in 29.01.2013 tarihli dilekçe ile şikâyetlerinin devam ettiğini, uzlaşmak istemediklerini ve davaya katılmak istediklerini beyan ettiği,  Bilirkişi raporuna göre; sanığa ait iş yerinde tespit edilen şarkının orijinaliyle aynı olduğu, bu şarkının 5846 sayılı Kanun’un 3. maddesine göre musiki eseri sayıldığı, müştekilerin hak sahibi olduğu, müştekilerin temsil hakkının ihlal edildiği, MÜ-YAP için 2.649,74 TL, MÜYORBİR için 1.717,92 TL maddi zarar oluştuğu,  Beyoğlu 24. Noterliğince düzenlenen 27.07.2009 tarihli ve 33308 sayılı, Beyoğlu 1. Noterliğince düzenlenen 02.03.2012 tarihli ve 2867 sayılı ve 06.02.2013 tarihli ve 1565 sayılı vekaletnamelerde uzlaşmayı kabul ve reddetme yetkisinin katılan vekillerine verildiği,  Anlaşılmaktadır.  Katılanlar vekili Av. ... istinabe olunan Mahkemede; şikâyetlerinin devam ettiğini, uzlaşmak istemediklerini ve davaya katılmak istediklerini,  Tutanak tanığı ... mahkemede; tutanak içeriğinin doğru ve altındaki imzanın kendisine ait olduğunu, iş yerinin kapalı alanında müzik yayını yapıldığını tespit ettiklerini, burada oturan kişileri tutanakta müşteri olarak belirttiklerini, iş yerinde doğum günü kutlaması yapıldığını görmediklerini, iş yerinin bahçe kısmında ise herhangi bir müzik yayını yapılmadığını, hatırladığı kadarıyla olay yerine sonradan gelen kişinin burada arkadaşlarının doğum günü kutlaması yaptığı şeklinde beyanda bulunduğunu ancak bu beyanın doğruluğuna yönelik belirti olmadığından bu beyanı kabul etmediklerini,  Beyan etmişlerdir.  Sanık savcılıkta; iş yeri yetkilisi olduğunu, tespiti yapılan eserlerle ilgili herhangi bir anlaşması olmadığını, izin alması gerektiğini bilmediğini, mahkemede; iş yerinin Huser Lokantacılık Turizm ve Otelcilik Ltd. Şti.’ye ait olup bu şirketin ortağı ve yetkili müdürlerinden biri olduğunu, iş yerinin 1. sınıf turistik restoran olarak faaliyet gösterdiğini, olay günü iş yerinde olmadığını, iş yerinde çalışanların kendi aralarında doğum günü kutladığı sırada da gitar çalan şahsın dizüstü bilgisayarından müzik eseri çaldıklarını, haber verilmesi üzerine iş yerine geldiğini, olay sırasında müşteri olmadığını, bu şekilde müzik yayını yapılmasının suç olduğunu bilmediğini savunmuştur.  Uyuşmazlık konusunda sağlıklı bir hukuki sonuca ulaşılabilmesi bakımından 5846 sayılı Kanun'un 71. maddesinin birinci fıkrasının (1) numaralı bendinde yer alan suçun konusu, unsuru, mağduru, faili, bu suç ile korunmak istenilen hukuki değer ve manevi unsurunun irdelenmesi gerekmektedir.  \"Manevi, mali veya bağlantılı haklara tecavüz\" başlığı altında düzenlenen 5846 sayılı Kanun'un 5728 sayılı Kanun'un 138. maddesi ile değişik 71. maddesinin birinci fıkrası;  \"Bu Kanunda koruma altına alınan fikir ve sanat eserleriyle ilgili manevi, mali veya bağlantılı hakları ihlal ederek:  1. Bir eseri, icrayı, fonogramı veya yapımı hak sahibi kişilerin yazılı izni olmaksızın işleyen, temsil eden, çoğaltan, değiştiren, dağıtan, her türlü işaret, ses veya görüntü nakline yarayan araçlarla umuma ileten, yayımlayan ya da hukuka aykırı olarak işlenen veya çoğaltılan eserleri satışa arz eden, satan, kiralamak veya ödünç vermek suretiyle ya da sair şekilde yayan, ticarî amaçla satın alan, ithal veya ihraç eden, kişisel kullanım amacı dışında elinde bulunduran ya da depolayan kişi hakkında bir yıldan beş yıla kadar hapis veya adlî para cezasına hükmolunur.\" şeklinde düzenlenmiştir.  5728 sayılı Kanun'un 138. maddesinin gerekçesi ise;  \"...  Maddenin (1) numaralı bendi altında seçimlik hareketli bir suç tanımı yapılmıştır. Söz konusu suçu oluşturan fiiller, bir eseri hak sahibi kişilerin yazılı izni olmaksızın bir ticarî faaliyet çerçevesinde işlemek, çoğaltmak, dağıtmak, yaymak, elektronik ortam da dahil olmak üzere yayımlamak ya da hukuka aykırı olarak işlenen veya çoğaltılan eserleri satışa arz etmek, satmak, ticarî amaçla satın almak, ithal veya ihraç etmek, elinde bulundurmak ya da depolamak olarak gösterilmiştir. Suçun konusu bu Kanunla koruma altına alınan manevi veya malî hakların ilişkin olduğu fikri eserdir. Bu suçun oluşabilmesi için, söz konusu seçimlik hareketlerden birinin, hak sahibi kişilerin yazılı izni olmaksızın gerçekleştirilmesi gerekir...\" şeklinde gösterilmiştir.  5846 sayılı Kanun'un 5728 sayılı Kanun'un 138. maddesi ile değişik 71. maddesinde düzenlenen \"Manevi, mali veya bağlantılı haklara tecavüz\" suçunun maddi konusu, suçun üzerinde gerçekleştiği fiziksel varlığı ifade eden eser, icra, fonogram veya yapımlar ile hukuka aykırı şekilde işlenen veya çoğaltılan eserler, hukuki konusu ise hak sahiplerinin manevi ve mali hakları ile bağlantılı haklarının korunmasıdır.  Anılan maddenin birinci fıkrasının (1) numaralı bendinde tanımlanan suçun unsurunu oluşturan seçimlik hareketler iki grup hâlinde düzenlenmiştir. Birinci grup seçimlik hareketler; eser, icra, fonogram veya yapımlar yönünden hak sahibi kişilerin yazılı izni olmaksızın \"işlemek\", \"temsil etmek\", \"çoğaltmak\", \"değiştirmek\", \"dağıtmak\", \"her türlü işaret, ses veya görüntü nakline yarayan araçlarla umuma iletmek\" ve \"yayımlamak\", ikinci grup seçimlik hareketler ise hukuka aykırı olarak işlenen veya çoğaltılan eserleri \"satışa arz etmek, satmak, kiralamak veya ödünç vermek suretiyle ya da sair şekilde yaymak\", \"ticari amaçla satın almak\", \"ithal veya ihraç etmek\", \"kişisel kullanım amacı dışında elinde bulundurmak ya da depolamak\" eylemleridir.  Suçun mağduru, manevi, mali veya bağlantılı hakların sahibi olan kişi veya kişiler olup Kanun'un 75. maddesi uyarınca bu suçtan soruşturma ve kovuşturma yapılması şikâyete bağlıdır.  Manevi, mali veya bağlantılı haklara tecavüz suçunun faili açısından kanun koyucu herhangi bir sınırlama getirmemiş olup bu suçun faili herkes olabilir.  Manevi, mali veya bağlantılı haklara tecavüz suçunun manevi unsuru kasıt olup bu suçlarda failin cezalandırılabilmesi için atılı eylemi kasten işlemesi gerekir. Bu husus madde metninde \"Bu Kanunda koruma altına alınan fikir ve sanat eserleriyle ilgili manevi, mali veya bağlantılı hakları ihlal ederek\" ifadesi ile de vurgulanmıştır. Dolayısıyla fail, Kanun kapsamında korunan manevi, mali veya bağlantılı hakları ihlal ettiğini bilerek ve isteyerek seçimlik hareketlerden en az birini gerçekleştirmelidir. Hukuka aykırı olarak işlenen veya çoğaltılan eserleri ticarî amaçla satın almak, kişisel kullanım amacı dışında elinde bulundurmak ya da depolamak suçları yönünden özel kast aranmasına rağmen bu iki suç tipi dışında kanun koyucu manevi, mali veya bağlantılı haklara tecavüz suçlarının oluşması için özel kastın varlığını aramamış olup failin gelir elde etme veya yararlanma gibi özel bir kasıtla hareket etmesine gerek yoktur.  5846 sayılı Kanun'un 71. maddesini değiştiren 5728 sayılı Kanun'un 138. maddesinin gerekçesinde bulunan \"bir ticarî faaliyet çerçevesinde\" şeklindeki ifadeye Kanun metninde yer verilmemiştir. Bilindiği üzere madde gerekçesi kanun metnine dahil olmayıp asıl uygulanması gereken hükümler kanun metinleridir. Madde ve gerekçenin uyumlu olması hâlinde gerekçelerin ancak yol gösterici, yorumlamada yardımcı metinler olduğu, kanun metninde yer almayan ve suçun unsurlarını belirleyen ifadelerin gerekçe ile genişletilemeyeceği, kanunilik ilkesine aykırı şekilde yorumlanamayacağı anlaşılmaktadır. Bu nedenle seçimlik hareketlerin ticari kazanca fayda sağlayacak şekilde bir ticari faaliyet çerçevesinde yapılması gerektiği şeklindeki kanun metninde yer almayan ifadelerden hareketle sonuca ulaşılamayacağı anlaşıldığından anılan suçun gelir elde etme veya yararlanma özel kastı ile bir ticari faaliyet çerçevesinde işlenmesi gerektiğinin kabulü mümkün değildir.  Bu suçun oluşması için hukuka aykırılık unsurunun da gerçekleşmesi gerekmektedir. Kanun'da koruma altına alınan fikir ve sanat eserleriyle ilgili manevi, mali veya bağlantılı haklardan en az biri ihlal edilmelidir. Hukuki anlamda bir ihlal yoksa bu fıkra kapsamında tanımlanan bir eylem suç teşkil etmeyecektir. Hukuka aykırılık unsuru, TCK'da düzenlenen ceza sorumluluğunu kaldıran nedenler ile 5846 sayılı Kanunla getirilen sınırlamalar (tahditler) mevcut olduğunda ortadan kalkacaktır. Öte yandan suçun kanuni tanımında, seçimlik hareketlerin \"hak sahibi kişilerin yazılı izni olmaksızın\" işlenmesinin tipik davranış olarak düzenlenmiş olması karşısında, hak sahibi kişilerin yazılı rızası, tipikliği ortadan kaldırdığından hukuka aykırılık unsurunu ortadan kaldıran rıza kapsamında değerlendirilemeyecektir.  5846 sayılı Kanun'un 5728 sayılı Kanunla değişik 71. maddesinin birinci fıkrasının (1) numaralı bendinde tanımlanan suça ilişkin genel açıklamalardan sonra eser, icra, fonogram ve yapımlar yönünden ortak seçimlik hareketlerden olan \"bir eseri, icrayı, fonogramı veya yapımı hak sahibi kişilerin yazılı izni olmaksızın temsil etmek\" özelinde değerlendirme yapılmasında fayda bulunmaktadır.  5846 sayılı Kanun'un 24. maddesinde bir eserden, doğrudan doğruya yahut işaret, ses veya resim nakline yarayan aletlerle umumi mahallerde okumak, çalmak, oynamak ve göstermek gibi temsil suretiyle faydalanma hakkının münhasıran eser sahibine ait olduğu düzenlenmiş olup aynı Kanun'un 71. maddesinde de bir eserin, icranın, fonogramın veya yapımın hak sahibinin yazılı izni olmaksızın temsil edilmesinin suç olarak düzenlenmesiyle hak sahiplerinin temsil hakkı ceza hukuku yoluyla koruma altına alınmıştır. Kanun'un 71. maddesi öncelikle bu Kanun'da koruma altına alınan fikir ve sanat eserleriyle ilgili manevi, mali veya bağlantılı haklarının ihlal edilmesi gerektiğini ön koşul saymıştır. Birinci fıkrasında ise suçun maddi konusu eser, icra, fonogram ve yapım olarak sınırlandırılmıştır. Seçimlik hareketlerden olan temsil, yukarıda ayrıntılı olarak açıklandığı gibi mali haklar içerisinde sayılmış olduğundan bir eseri, icrayı, fonogramı veya yapımı hak sahibi kişilerin yazılı izni olmaksızın temsil etmek mali haklara tecavüz suçunun tüm niteliklerini taşır. Bu suçun oluşması ve şikâyet hakkının kullanılabilmesi için hak sahipleri olarak kanunda belirtilen eser sahibi, icracı sanatçı, fonogram veya film yapımcısı ve radyo-televizyon kuruluşlarına temsil hakkının 5846 sayılı Kanun tarafından açıkça tanınmış olması veyahutta temsil hakkı sahiplerinin Kanun'da belirtilen sözleşme ve tasarruflarla bu hakkın usulüne uygun biçimde devredilmiş olması gerekir. Ayrıca kasta yönelik yukarıda yapılan açıklamalar doğrultusunda bu suçun oluşumu için de genel kast yeterli olup özel kastın aranmadığı söylenebilecektir.  Bir eseri o ana özgü biçimde duyularla algılanmaya müsait kılarak umuma ileten her fiil temsil kapsamındadır. Kanun'un 24. maddesinde de \"okumak, çalmak, oynamak ve göstermek gibi\" ifadesi kullanıldığından bu suçun \"serbest hareketli suç\" niteliğinde olduğu kabul edilmelidir. Hak sahiplerinin yazılı izni alınmaksızın umumi mahalde bir şiirin veya romanın okunması, bir tiyatro oyununun oynanması, bir müzik eserinin konser salonunda çalınması, CD-DVD veya radyo-televizyon yayınları üzerinden çalınan müzik eserlerinin kişisel kullanım sınırları dışına çıkılarak umuma açık mahallerde bulunan kimselerin kullanımına sunulması, güzel sanat eseri niteliğindeki tablonun sanat galerisinde sergilenmesi, sinema eserinin sinema salonunda gösterilmesi gibi eylemler bu suçun hareket unsurunu oluşturur.  Gelinen bu aşamada etkin pişmanlık müessesesi üzerinde durulacaktır.  Pişmanlık Türk Dil Kurumu Sözlüğünde; \"yaptığı bir iş ya da davranışının olumsuz sonucunu görerek üzülme, nadim olma\" şeklinde tanımlanmaktadır.  Öğreti ve uygulamada; \"Bir suçun işlenmesinden sonra failin, herhangi bir dış etken bulunmaksızın kendi hür iradesiyle, meydana gelen neticeyi ortadan kaldırmaya yönelik davranışlarına etkin pişmanlık\" denilmektedir.  Türk Ceza Kanunu'nun kabul ettiği suç teorisi uyarınca, suçun kanuni tanımında yer alan unsurların gerçekleşmesiyle, ortaya cezalandırmayı gerektirir bir haksızlık çıkmakta ve kusurluluğu kaldıran bir sebebin bulunmaması hâlinde, fail hakkında bir ceza ya da güvenlik tedbirine hükmolunmaktadır. Fakat bazı hâllerde kanun koyucu, failin cezalandırılması için başka birtakım unsurların da bulunması veyahut bulunmamasını aramıştır. İşte haksızlık ve kusur isnadı dışında kalan bu gibi hususlar \"suçun unsurları dışında kalan hâller\" başlığı altında ele alınmaktadır. Bunlardan failin cezalandırılması için gerekli olanlara \"objektif cezalandırılabilme şartları,\" bulunmaması gerekenlere ise \"şahsi cezasızlık sebepleri\" ya da \"cezayı kaldıran veya azaltan şahsi sebepler\" denilmektedir (Mahmut Koca-İlhan Üzülmez, Türk Ceza Hukuku Genel Hükümler, Seçkin Yayınevi, Ankara 2016, 9. Baskı, s. 359.). Bu yönüyle etkin pişmanlık, cezayı kaldıran veya cezada indirim yapılmasını gerektiren şahsi sebepler arasında yer almaktadır.  İşledikleri suç nedeniyle şahısların cezalandırılması kural olmakla birlikte, bir kısım şartların gerçekleşmesi durumunda kişi hakkında ceza davasının açılmasından, açılmış olan davanın devamından ve sonuçta ceza verilmesinden veya mahkûm olunan cezanın infazından vazgeçilmesi izlenen suç politikasının bir gereğidir. Bilindiği üzere suç, bir süreç içerisinde işlenmekte olup, buna suç yolu ya da \"iter criminis\" denilmektedir. Bu süreçte fail, önce belli bir suçu işlemek hususunda karar vermekte, daha sonra bunun icrasına yönelik hazırlıkları yapmakta, son olarak icra hareketlerini gerçekleştirmektedir. Çoğu suç, fiilin icra edilmesiyle tamamlanırken, kanuni tarifte ayrıca bir unsur olarak neticeye yer verilen suçlarda, suçun tamamlanması için fiilin icra edilmesinden başka ayrıca söz konusu neticenin gerçekleşmesi de aranmaktadır. Türk Ceza Kanunu'nun 36. maddesindeki \"gönüllü vazgeçme\" düzenlemesi ile failin suç yolundan dönerek, suçun tamamlanmasını veyahut da neticenin gerçekleşmesini önlemesi; etkin pişmanlığa ilişkin düzenlemeler ile de suç tamamlandıktan sonra hatasının farkına vararak nedamet duyup neden olduğu haksızlığın neticelerini gidermesi için teşvikte bulunulması amaçlanmıştır.  Etkin pişmanlık kavramıyla ilgili bu genel açıklamalardan sonra uyuşmazlığa konu 5846 sayılı Kanun'un 71. maddesinin son fıkrasında düzenlenen etkin pişmanlık müessesesinin irdelenmesi gerekmektedir.  \"Manevi, mali veya bağlantılı haklara tecavüz\" başlığı altında düzenlenen 5846 sayılı Kanun'un 5728 sayılı Kanun'un 138. maddesi ile değişik 71. maddesinin son fıkrası;  “Hukuka aykırı olarak üretilmiş, işlenmiş, çoğaltılmış, dağıtılmış veya yayımlanmış bir eseri, icrayı, fonogramı veya yapımı satışa arz eden, satan veya satın alan kişi, kovuşturma evresinden önce bunları kimden temin ettiğini bildirerek yakalanmalarını sağladığı takdirde, hakkında verilecek cezadan indirim yapılabileceği gibi ceza vermekten de vazgeçilebilir.” şeklinde düzenlenmiştir.  Buna göre, 5846 sayılı Kanun'un 71. maddesinin son fıkrası uyarınca etkin pişmanlık hükmünün uygulanabilmesi için;  1- Hukuka aykırı olarak üretilmiş, işlenmiş, çoğaltılmış, dağıtılmış veya yayımlanmış bir eserin, icranın, fonogramın veya yapımın satışa arz edilmesi, satılması veya ticari amaçla satın alınması şeklindeki seçimlik hareketlerden birinin işlenmesi,  2- Failin kovuşturma evresinden önce bunları kimden temin ettiğini bildirerek bu kişilerin yakalanmalarını sağlaması,  Şartlarının birlikte gerçekleşmesi gerekmektedir.  Etkin pişmanlık hükmünün uygulanması için failin yapması gereken, kovuşturma evresinden önce, eser, icra, fonogram veya yapımları kimden temin ettiğini bildirerek bu kişilerin yakalanmalarını sağlamaktır. Failin en geç iddianamenin kabulüne kadar, etkin pişmanlıktan yararlanmak üzere suça konu ürünleri kimden aldığını bildirmesi zorunludur. Ancak ürünlerin temin edildiği kimselerin de kovuşturma evresinden önce yakalanmış olmaları gerekmez.  Buradaki etkin pişmanlık hükmü 5846 sayılı Kanun'un 71. maddesinde yer verilen tüm suçlar için geçerli olmayıp sadece hukuka aykırı olarak üretilmiş, işlenmiş, çoğaltılmış, dağıtılmış veya yayımlanmış bir eseri, icrayı, fonogramı veya yapımı satan, satışa arz eden veya ticari amaçla satın alan kişileri kapsamaktadır.  Öte yandan 5846 sayılı Kanun'un 71. maddesinin birinci fıkrasının (1) numaralı bendinde tanımlanan suçun unsurunu oluşturan seçimlik hareketler iki grup hâlinde düzenlenmiş olup bir eseri, icrayı, fonogramı veya yapımı hak sahibi kişilerin yazılı izni olmaksızın \"işlemek\", \"temsil etmek\", \"çoğaltmak\", \"değiştirmek\", \"dağıtmak\", \"her türlü işaret, ses veya görüntü nakline yarayan araçlarla umuma iletmek\" ve \"yayımlamak\" şeklindeki birinci grup seçimlik hareketler ile hukuka aykırı olarak işlenen veya çoğaltılan eserleri \"kiralamak veya ödünç vermek suretiyle ya da sair şekilde yaymak\", \"ithal veya ihraç etmek\" ve \"kişisel kullanım amacı dışında elinde bulundurmak ya da depolamak\" şeklindeki ikinci grup seçimlik hareketler yönünden aynı maddenin son fıkrasında düzenlenen etkin pişmanlık hükümlerinin uygulanamayacağı anlaşılmaktadır.  Fıkrada belirlenen koşullar gerçekleştiğinde, hâkim fail hakkında verilecek cezadan indirim yapabileceği gibi, ceza vermekten de vazgeçebilir.  Gelinen bu aşamada uzlaştırma kurumunun açıklanmasında fayda bulunmaktadır.  Avrupa Konseyi Bakanlar Komitesinin 17.09.1987 tarihli 410. toplantısında alınan Ceza Adaletinin Sadeleştirilmesi Hakkında Üye Devletlere Yönelik 18 Sayılı Tavsiye Kararında;  \"Ceza adaletinin işleyişini hızlandırma ve sadeleştirme işleminde Avrupa İnsan Hakları Sözleşmesi’nin özellikle 5. ve 6. maddelerinde öngörülen şartların dikkate alınması gerektiği göz önüne alınarak; Mahkemelere intikal eden ceza davalarının kabarıklığı ve özellikle hafif cezaları gerektirenler ile ceza yargılamasındaki uzunluğun neden olduğu sıkıntılara bakılarak...yetkili makamlarca ceza işlerinde savcılık ve mahkeme dışı anlaşmalar sağlanması, bu tür ihtilafların uzlaşma yolu ile halledilmesinin tavsiye edilmesi\" kabul edilmiştir.  Benzer düşünce ve ihtiyaçlar sonucu Türk Ceza Hukuku Sistemine dâhil edilen ve 02.12.2016 tarihli ve 29906 sayılı Resmî Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun'un 34. maddesiyle yapılan değişikliğe kadar \"uzlaşma\" başlığı altında düzenlenen uzlaştırma kurumu, uyuşmazlığın yargı dışı yolla ve fakat adli makamlar denetiminde çözümlenmesini amaçlayan bir alternatif uyuşmazlık çözüm yöntemidir. Uzlaştırma; bu kapsama giren suçlarda, fail ve mağdurun suçtan doğan zararın giderilmesi konusunda anlaşmalarına bağlı olarak devletin de ceza soruşturması veya kovuşturmasından vazgeçmesi ve suçun işlenmesiyle bozulan toplumsal düzenin barış yoluyla yeniden tesisini sağlayıcı nitelikte bir hukuksal kurumdur.  01.06.2005 tarihinde yürürlüğe giren 5237 sayılı TCK’nın 73. maddesinin 8. fıkrasında, \"Suçtan zarar göreni gerçek kişi veya özel hukuk tüzel kişisi olup, soruşturulması ve kovuşturulması şikâyete bağlı bulunan suçlarda, failin suçu kabullenmesi ve doğmuş olan zararın tümünü veya büyük bir kısmını ödemesi veya gidermesi koşuluyla mağdur ile fail özgür iradeleri ile uzlaştıklarında ve bu husus Cumhuriyet savcısı veya hâkim tarafından saptandığında kamu davası açılmaz veya davanın düşürülmesine karar verilir.\" hükmü ile uzlaşma kurumuna, aynı tarihte yürürlüğe giren 5271 sayılı CMK'nın 253, 254 ve 255. maddelerinde ise, uzlaşmanın şartları, yöntemi, sonuçları, kovuşturma aşamasında uzlaşma ile birden fazla failin bulunması hâlinde uzlaşmanın nasıl gerçekleşeceğine ilişkin hükümlere yer verilmiştir.  19.12.2006 tarihinde yürürlüğe giren 5560 sayılı Kanun'un 2. maddesiyle, TCK'nın 73. maddesinin başlığında yer alan \"uzlaşma\" ibaresi metinden çıkarılmış, 45. maddesiyle de aynı maddenin 8. fıkrası yürürlükten kaldırılmış, yine 24 ve 25. maddeleri ile CMK'nın 253 ve 254. maddeleri değiştirilmiştir. Yapılan bu düzenlemeye göre uzlaştırmanın bir ceza muhakemesi kurumu olduğu açık ise de birey ile devlet arasındaki ceza ilişkisini sona erdirmesi nedeniyle maddi ceza hukukunu da ilgilendirdiği tartışmasızdır.  CMK'nın 5560 sayılı Kanun'un 24. maddesi ile değiştirilen 253. maddesinde uzlaşmanın kapsamı;  \"(1) Aşağıdaki suçlarda, şüpheli ile mağdur veya suçtan zarar gören gerçek veya özel hukuk tüzel kişisinin uzlaştırılması girişiminde bulunulur:  a) Soruşturulması ve kovuşturulması şikâyete bağlı suçlar.  b) Şikâyete bağlı olup olmadığına bakılmaksızın, Türk Ceza Kanununda yer alan;  1. Kasten yaralama (üçüncü fıkra hariç, madde 86; madde 88),  2. Taksirle yaralama (madde 89),  3. Konut dokunulmazlığının ihlali (madde 116),  4. Çocuğun kaçırılması ve alıkonulması (madde 234),  5. Ticari sır, bankacılık sırrı veya müşteri sırrı niteliğindeki bilgi veya belgelerin açıklanması (dördüncü fıkra hariç, madde 239)  suçları.  (2) Soruşturulması ve kovuşturulması şikâyete bağlı olanlar hariç olmak üzere; diğer kanunlarda yer alan suçlarla ilgili olarak uzlaştırma yoluna gidilebilmesi için, kanunda açık hüküm bulunması gerekir.  (3) Soruşturulması ve kovuşturulması şikâyete bağlı olsa bile, etkin pişmanlık hükümlerine yer verilen suçlar ile cinsel dokunulmazlığa karşı suçlarda, uzlaştırma yoluna gidilemez.\" şeklinde belirlenmiş iken, 09.07.2009 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 5918 sayılı Kanun'un 8. maddesiyle CMK'nın 253. maddesinin üçüncü fıkrasına \"Uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte işlenmiş olması hâlinde de uzlaşma hükümleri uygulanmaz\" cümlesi eklenmiş,  02.12.2016 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile yapılan değişiklikle madde başlığı \"Uzlaştırma\" olarak değiştirilmiş ve;  \"(1) Aşağıdaki suçlarda, şüpheli ile mağdur veya suçtan zarar gören gerçek veya özel hukuk tüzel kişisinin uzlaştırılması girişiminde bulunulur:  a) Soruşturulması ve kovuşturulması şikâyete bağlı suçlar.  b) Şikâyete bağlı olup olmadığına bakılmaksızın, Türk Ceza Kanununda yer alan;  1. Kasten yaralama (üçüncü fıkra hariç, madde 86; madde 88),  2. Taksirle yaralama (madde 89),  3. Tehdit (madde 106, birinci fıkra),  4. Konut dokunulmazlığının ihlali (madde 116),  5. Hırsızlık (madde 141),  6. Dolandırıcılık (madde 157),  7. Çocuğun kaçırılması ve alıkonulması (madde 234),  8. Ticari sır, bankacılık sırrı veya müşteri sırrı niteliğindeki bilgi veya belgelerin açıklanması (dördüncü fıkra hariç, madde 239),  suçları.  c) Mağdurun veya suçtan zarar görenin gerçek veya özel hukuk tüzel kişisi olması koşuluyla, suça sürüklenen çocuklar bakımından ayrıca, üst sınırı üç yılı geçmeyen hapis veya adli para cezasını gerektiren suçlar.  (2) Soruşturulması ve kovuşturulması şikâyete bağlı olanlar hariç olmak üzere; diğer kanunlarda yer alan suçlarla ilgili olarak uzlaştırma yoluna gidilebilmesi için, kanunda açık hüküm bulunması gerekir.  (3) Soruşturulması ve kovuşturulması şikâyete bağlı olsa bile, cinsel dokunulmazlığa karşı suçlarda, uzlaştırma yoluna gidilemez. Uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte işlenmiş olması hâlinde de uzlaşma hükümleri uygulanmaz...\" şeklindeki düzenlemeyle kapsamı genişletilmiş,  24.10.2019 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 7188 sayılı Kanun'un 26. maddesi ile yapılan değişiklerle;  \"(1) Aşağıdaki suçlarda, şüpheli ile mağdur veya suçtan zarar gören gerçek veya özel hukuk tüzel kişisinin uzlaştırılması girişiminde bulunulur:  a) Soruşturulması ve kovuşturulması şikâyete bağlı suçlar.  b) Şikâyete bağlı olup olmadığına bakılmaksızın, Türk Ceza Kanununda yer alan;  1. Kasten yaralama (üçüncü fıkra hariç, madde 86; madde 88),  2. Taksirle yaralama (madde 89),  3. Tehdit (madde 106, birinci fıkra),  4. Konut dokunulmazlığının ihlali (madde 116),  5. İş ve çalışma hürriyetinin ihlali (madde 117, birinci fıkra; madde 119, birinci fıkra (c) bendi),  6. Hırsızlık (madde 141),  7. Güveni kötüye kullanma (madde 155),  8. Dolandırıcılık (madde 157),  9. Suç eşyasının satın alınması veya kabul edilmesi (madde 165),  10. Çocuğun kaçırılması ve alıkonulması (madde 234),  11. Ticari sır, bankacılık sırrı veya müşteri sırrı niteliğindeki bilgi veya belgelerin açıklanması (dördüncü fıkra hariç, madde 239),  suçları.  c) Mağdurun veya suçtan zarar görenin gerçek veya özel hukuk tüzel kişisi olması koşuluyla, suça sürüklenen çocuklar bakımından ayrıca, üst sınırı üç yılı geçmeyen hapis veya adli para cezasını gerektiren suçlar.  (2) Soruşturulması ve kovuşturulması şikâyete bağlı olanlar hariç olmak üzere; diğer kanunlarda yer alan suçlarla ilgili olarak uzlaştırma yoluna gidilebilmesi için, kanunda açık hüküm bulunması gerekir.  (3) Soruşturulması ve kovuşturulması şikâyete bağlı olsa bile, cinsel dokunulmazlığa karşı suçlarda, uzlaştırma yoluna gidilemez. Uzlaştırma kapsamına giren bir suçun, bu kapsama girmeyen bir başka suçla birlikte aynı mağdura karşı işlenmiş olması hâlinde de uzlaşma hükümleri uygulanmaz...\" şeklinde madde mevcut hâlini almıştır.  Görüldüğü gibi, 6763 sayılı Kanun ile uzlaştırma kapsamındaki suçların sayıları artırılmış, TCK'nın 106. maddesinin 1. fıkrasında düzenlenen tehdit, aynı Kanun'un 141. maddesinde düzenlenen hırsızlık ve 157. maddesinde düzenlenen dolandırıcılık suçları uzlaştırma kapsamına alınmış, etkin pişmanlık hükümlerine yer verilen suçlara ilişkin sınırlama kaldırılmıştır. Mağdurun veya suçtan zarar görenin gerçek veya özel hukuk tüzel kişisi olması koşuluyla, suça sürüklenen çocuklar yönünden ayrıca, üst sınırı üç yılı geçmeyen hapis veya adli para cezasını gerektiren suçlar da uzlaştırma kapsamına dâhil edilmiştir.  7188 sayılı Kanun'la ise uzlaştırma kapsamına giren suçların sayısı bir kez daha artırılarak, TCK’nın 155. maddesindeki güveni kötüye kullanma, aynı Kanun’un 165. maddesindeki suç eşyasının satın alınması veya kabul edilmesi suçu ve 117. maddesinin ilk fıkrasındaki iş ve çalışma hürriyetini ihlal suçu ile bu suçun birden fazla kişiyle birlikte işlenmesi nitelikli hâline ilişkin 119. maddenin birinci fıkrasının (c) bendi kapsam içerisine alınmıştır. Öte yandan bu düzenleme ile CMK’nın 253. maddesinin üçüncü fıkrasındaki \"birlikte\" ibaresinden sonra gelmek üzere \"aynı mağdura karşı\" ibaresi eklenmiş, böylece fail tarafından uzlaştırma kapsamına giren bir suçun bu kapsama girmeyen başka bir suçla beraber farklı mağdura karşı işlenmesi durumunda tarafların uzlaşabilmesinin önünde engel kalmamıştır.  Diğer taraftan 01.06.2005 tarihinde yürürlüğe giren CMK’nın \"Mahkeme tarafından uzlaştırma\" başlıklı 254. maddesi;  \"(1) Kamu davasının açılması halinde, uzlaşmaya tâbi bir suç söz konusu ise, uzlaştırma işlemleri 253 üncü maddede belirtilen usule göre, mahkeme tarafından da yapılır.  (2) Uzlaşmanın gerçekleşmesi halinde davanın düşmesine karar verilir.\" şeklinde iken,  19.12.2006 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 5560 sayılı Kanun'un 25. maddesi ile;  \"(1) Kamu davası açıldıktan sonra kovuşturma konusu suçun uzlaşma kapsamında olduğunun anlaşılması halinde, uzlaştırma işlemleri 253 üncü maddede belirtilen esas ve usûle göre, mahkeme tarafından yapılır.  (2) Uzlaşma gerçekleştiği takdirde, mahkeme, uzlaşma sonucunda sanığın edimini def’aten yerine getirmesi halinde, davanın düşmesine karar verir. Edimin yerine getirilmesinin ileri tarihe bırakılması, takside bağlanması veya süreklilik arz etmesi halinde; sanık hakkında, 231 inci maddedeki şartlar aranmaksızın, hükmün açıklanmasının geri bırakılmasına karar verilir. Geri bırakma süresince zamanaşımı işlemez. Hükmün açıklanmasının geri bırakılmasına karar verildikten sonra, uzlaşmanın gereklerinin yerine getirilmemesi halinde, mahkeme tarafından, 231 inci maddenin onbirinci fıkrasındaki şartlar aranmaksızın, hüküm açıklanır.\" biçiminde değiştirilmiş,  02.12.2016 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 6763 sayılı Kanun'un 35. maddesi ile CMK'nın 254. maddesinin birinci fıkrası;  \"Kamu davası açıldıktan sonra kovuşturma konusu suçun uzlaşma kapsamında olduğunun anlaşılması halinde, kovuşturma dosyası, uzlaştırma işlemlerinin 253 üncü maddede belirtilen esas ve usûle göre yerine getirilmesi için uzlaştırma bürosuna gönderilir.\" şeklinde yeniden düzenlenmiştir.  Bu düzenlemeler göz önüne alındığında, uzlaştırma gerek 5560 sayılı Kanun'la yapılan değişiklikten önce, gerekse 5560 ve 6763 sayılı Kanunlarla yapılan değişiklikler sonrası asıl olarak soruşturma evresinde yapılması gereken bir işlem ise de her ne suretle olursa olsun uzlaştırma usulü uygulanmaksızın dava açılması veya suçun uzlaştırma kapsamında olduğunun ilk defa duruşmada anlaşılması hâlinde kovuşturma aşamasında da uzlaştırmanın mümkün olduğu kabul edilmelidir.  Uzlaştırma usulü uygulanmaksızın dava açılması veya suçun uzlaştırma kapsamında olduğunun ilk defa duruşmada anlaşılması hâlinde uzlaştırmanın uygulanması gerekmekte olup uzlaşma başarıyla gerçekleşir ve edim bir defada yerine getirilirse kamu davasının düşmesine karar verilecektir.  Ceza hukukunda genel kural, suçun işlendiği tarihte yürürlükte bulunan kanunun uygulanmasıdır. Sonradan yürürlüğe giren bir kanunun, yürürlük tarihinden önce işlenen suçlara tatbik edilebilmesi, ancak lehe sonuçlar doğurması durumunda mümkündür. Önceki ve sonraki kanunlara göre hükmedilecek cezalar ve güvenlik tedbirleri aynı ise, suç tarihinden sonra yürürlüğe giren kanunun uygulanmasına imkân bulunmamaktadır.  TCK'nın \"zaman bakımından uygulama\" başlıklı 7. maddesi, 765 sayılı Kanun'un 2. maddesine benzer şekilde düzenlenmiş olup, her iki maddede de ceza hukuku kurallarının yürürlüğe girdikleri andan itibaren işlenen suçlara uygulanacağına ilişkin ileriye etkili olma prensibi ile bu ilkenin istisnasını oluşturan, \"failin lehine olan kanunun geçmişe etkili olması\", \"geçmişe etkili uygulama\" veya \"geçmişe yürürlük\" ilkesine de yer verilmiştir.  Bu ilke uyarınca, suçtan sonra yürürlüğe giren ve fail lehine hükümler içeren kanun, hükümde ve infaz aşamasında dikkate alınmalıdır.  Öte yandan Yargıtay Ceza Genel Kurulunun 25.10.2018 tarihli ve 394-478 sayılı kararında belirtildiği gibi 6763 sayılı Kanun ile yapılan değişiklik öncesi de uzlaştırma kapsamında bulunan suç bakımından tarafların kabul etmemeleri nedeniyle sonuçsuz kalan ve usulüne uygun olarak yerine getirilmiş olan uzlaştırma girişimine ilişkin işlemlerin anılan değişiklik uyarınca yenilenmesini gerektirmediği anlaşılmaktadır.  Bu açıklamalar ışığında uyuşmazlık konusu değerlendirildiğinde;  17.09.2012 tarihinde saat 18.15 sıralarında... Çankaya/Ankara adresinde faaliyet gösteren \"Hamburg Cafe\" unvanlı iş yerinde, katılanların hak sahibi olduğu “...” isimli sanatçının icra ettiği “Mikrop” adlı musiki eserinin, işletmenin kapalı alanında müşteriler varken CD aracılığıyla temsil edildiği olayda;  5846 sayılı Kanun’un 71. maddesinin son fıkrasında düzenlenen etkin pişmanlık hükmü sadece hukuka aykırı olarak üretilmiş, işlenmiş, çoğaltılmış, dağıtılmış veya yayımlanmış bir eseri, icrayı, fonogramı veya yapımı satan, satışa arz eden veya ticari amaçla satın alan failler hakkında uygulanabilecek olup sanığa atılı \"Bir eseri, icrayı, fonogramı veya yapımı hak sahibi kişilerin yazılı izni olmaksızın temsil etmek\" suçu bakımından etkin pişmanlık hükmünün uygulanmasının mümkün olmadığı, bu nedenle sanığa atılı suçtan soruşturma ve kovuşturma yapılmasının Kanun'un 75. maddesi uyarınca şikâyete bağlı olması nedeniyle CMK’nın 253. maddesinin birinci fıkrasının (a) bendi uyarınca 6763 sayılı Kanun ile yapılan değişiklikten önce de bu suçun uzlaşma kapsamında bulunduğu, dosya kapsamından sanık ve katılanlar vekillerinin de uzlaşmayı kabul etmedikleri anlaşıldığından tarafların kabul etmemeleri nedeniyle sonuçsuz kalan uzlaştırmanın maddi ceza hukuku boyutunu ilgilendirmeyen, münhasıran uzlaştırma yöntemine yönelik olması nedeniyle usule ilişkin olduğu konusunda kuşku bulunmayan değişikliğin, derhal uygulama ilkesinin zorunlu bir gereği olarak daha önce usulüne uygun olarak yerine getirilmiş olan uzlaştırma girişimine ilişkin işlemlerin yenilenmesini gerektirmediği ve 6763 sayılı Kanun'un 34. maddesi ile 5271 sayılı CMK'nın 253. maddesinde yapılan değişiklik uyarınca \"uzlaştırma\" işlemi yapılması gerekmediği kabul edilmelidir.  Bu itibarla; haklı nedene dayanmayan Yargıtay Cumhuriyet Başsavcılığı itirazının reddine karar verilmelidir.  Sonuç: Açıklanan nedenlerle;  1- Yargıtay Cumhuriyet Başsavcılığı itirazının REDDİNE,  2- Dosyanın, mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİ EDİLMESİNE, 28.01.2021 tarihinde yapılan müzakerede oybirliğiyle karar verildi. (¤¤)"
}