{
    "Dairesi": ".Ceza Genel Kurulu",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 50, 52, 62, 157) (5271 S. K. m. 253, 308)  Nitelikli dolandırıcılık suçundan açılan kamu davasında yapılan yargılama sonucunda değişen suç vasfına göre basit dolandırıcılık suçundan sanık ...'in TCK'nın 157/1, 62, 50 ve 52. maddeleri uyarınca hapisten çevrili 6.000 TL adli para cezası ile cezalandırılmasına ilişkin Bakırköy 10. Ağır Ceza Mahkemesince verilen 09.12.2014 tarihli ve 325-442 sayılı hükmün sanık müdafisi tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay 15. Ceza Dairesince, 18.01.2016 tarih ve 9902-427 sayı ile;  \"...5237 sayılı TCK'nın 157/1. maddesi gereğince hüküm kurulurken, hapis cezası ile birlikte adli para cezasına da hükmolunması gerektiği gözetilmeden, sadece hapis cezasına hükmedilmesi ile hesabının terör örgütü tarafından kullanılmış olması nedeniyle tehlikede olduğuna inandırılan katılanın korkutulması sonucunda menfaat temin edilmiş olması da göz önünde bulundurularak, sanık ... hakkında kurulan hükümde temel cezanın belirlenmesi sırasında alt sınırdan uzaklaşılması gerektiğinin gözetilmemesi,\" eleştirileriyle onanmasına karar verilmiştir.  Yargıtay Cumhuriyet Başsavcılığı ise 16.11.2016 tarih ve 238241 sayı ile;  \"...Bakırköy Cumhuriyet Başsavcılığının 28.11.2013 tarihli ve 2013/46877 esas sayılı iddianamesinde, 'Şüphelilerin, olay tarihinde, müştekiye telefon ederek; kimlik bilgilerinin terör örgütünün eline geçtiğini, banka hesaplarından örgüte para aktarıldığını, operasyon yaptıklarını, yardımcı olması gerektiğini söyleyip kandırarak müştekinin, hesaplarına para havale etmesini sağlamak suretiyle banka aracı kılınarak dolandırıcılık eylemini işledikleri, müştekinin, şüpheli ... ve ...'nun kredi kartlarına 4.000'er TL olmak üzere toplam 8.000 TL havale gönderdiği, gönderilen para doğrudan kredi kartı borcuna mahsup edildiği, bu şekilde şüphelilerin önceden verdikleri karar doğrultusunda, irade birliği içinde hareket ederek, nitelikli yalanla müştekiyi kandırıp, müştekinin zararına kendilerine yarar sağlamak suretiyle dolandırıcılık suçunu işledikleri, hesaplarına gönderilen suç konusu parayı kabul ederek kullandıkları, böylece müsnet suçu işledikleri' iddia olunmuştur.  Sanık ... aşamalardaki savunmalarında, genel itibarıyla atılı suçu işlemediğini, söz konusu kredi kartını 4-5 yıldır kendisinin kullandığını, mahallede esnaf olarak tanıdığı arkadaşı...'i kredi kartı borcunu ödemek için bankaya gönderdiğini, borcun hepsini ATM'den yatıramadığı için bir kısmını ATM'den bir kısmını içeriden yatırdığını, müşteki ile sonradan görüştüğünde kredi kartına para yatırmadığını söylediğini, suçsuz olduğunu savunmuştur. Sanık ...'in aşamalardaki savunmaları irdelendiğinde; olay günü kredi kartına para yatırılması, miktarı, yatıran kişi ve kim olduğu hususlarında farklı anlatımları bulunmakta ise de karar celsesinde tanık... ... dinlenmiştir.  Müşteki ... olayın gerçekleştiği gün Cumhuriyet savcılığındaki ilk anlatımında, '...09.11.2012 günü saat 11.00 civarlarında tanımadığım, telefonumdan sildiğim, numarasını da hatırlamadığım telefon kullanıcısı bir erkek şahıs aradı. Kendisinin polis olduğunu söyledi, bu şahıs benimle konuşurken arkadan telsiz sesleri geliyordu ben arayan kişinin polis olduğuna inandım bu şahıs benim kimlik bilgilerimin terör örgütü tarafından kullanıldığını hatta benim adımın kullanılarak örgüte para aktarıldığını söyledi, bununla ilgili soruşturma yürüttüklerini söyleyerek benden kendilerine yardımcı olmamı istedi, banka hesaplarınız tehlikede size yardımcı olacağız dedi. Sürekli benimle konuşarak beni en yakın ATM cihazına yönlendirdi size orada söyleyeceğim işlemleri yapacaksınız dedi. Bu görüşme esnasında ben Zeytinburnu'ndaydım. Finansbank ATM'sine gittim, bu şahsın verdiği talimat üzerine bu bankanın ATM'sinde kartsız işlem yaptım. Bu şahsın verdiği talimatlar ile üzerimde bulunan 4.000 TL'yi telefona havale yaptım. Para havalesinde kullandığım bu şahsın bana söylediği telefon numarasını hatırlamıyorum, banka da işlem dekontu vermedi...' şeklinde olayı anlatmış, aşamalardaki anlatımlarında da olay günü aynı kişi ile telefonu hiç kapatmadan 15-20 dakika kadar konuştuklarını, sanığın yönlendirmesi ve talimatı ile ATM'den parayı yatırdığını belirtmiştir.  Soruşturma ve yargılama aşamasında toplanan deliller irdelendiğinde:  Müştekinin şikâyeti üzerine Finansbank Zeytinburnu Şubesi'ne yazılan müzekkereye verilen cevapta, '... tarafından bankamız ATM'sinden yatırılan 4.000,00 TL'lik tutarın ...'in kredi kartına yatırıldığı..' belirtildiği halde ekte gönderilen banka ATM'si hesap hareketi tablosunda sanık ...'in kart bilgileri ve miktara yönelik bilgilerin yer aldığı, müzekkere cevabının aksine söz konusu paranın müşteki ... tarafından yatırılan para olduğuna dair bir kaydın yer almadığı, işlem saatinin de 17.39.12 olduğu görülmüştür.  Sanık ...'e ait Finansbank kredi kartı hesap dökümü ve ekstrelerin incelenmesinde; sanığın savunmalarında belirttiği gibi, 09.11.2012 tarihinde Zeytinburnu Çarşı Şubesi'nden 6.000,00 TL (saat 17.13.12), ATM'sinden 4.000,00 TL (saat 17.07.43) iki ayrı ödeme yapıldığı görülmüştür.  Müşteki ...'e ait sanıklar ile görüşmenin yapıldığı 0533 336 .. .. numaralı hattın görüşme kayıtlarının incelenmesinde 20-25 dakikayı geçen görüşmelerin müştekinin ifadelerinde belirttiği üzere saat 11.00-12.40 arasında yapıldığı, sanık ...'in kredi kartına ödeme yapılan saat 17.00 sonrasında uzun süreli bir görüşmenin bulunmadığı görülmüştür.  Yukarıda aktarılan iddia, savunma, banka müzekkere cevabı, hesap ekstreleri ve görüşme kayıtları birlikte değerlendirildiğinde; müşteki tarafından ATM'den para yatırıldığı saatin belirlenip, olay günü Finansbank Zeytinburnu Çarşı Şubesi ATM'sinden kartsız işlem-cep telefonuna havale suretiyle yapılan 4.000,00 TL'lik havale kayıtları getirilerek, müştekinin yaptığı havalenin ne şekilde kime yapıldığı tereddüte yer vermeyecek şekilde araştırılıp belirlenerek, sonucuna göre sanık ...'in hukuki durumunun tayin ve takdir gerektiği gözetilmeden eksik araştırma ve inceleme ile hüküm kurulduğu,\" görüşüyle itiraz kanun yoluna başvurmuştur.  5271 sayılı CMK'nın 308. maddesi uyarınca inceleme yapan Yargıtay 15. Ceza Dairesince 06.02.2017 tarih ve 4782-5519 sayı ile itiraz nedenleri yerinde görülmediğinden bahisle Yargıtay Birinci Başkanlığı'na gönderilen dosya, Ceza Genel Kurulunca değerlendirilmiş ve açıklanan gerekçelerle karara bağlanmıştır.  TÜRK MİLLETİ ADINA  CEZA GENEL KURULU KARARI  Sanık ... hakkında basit dolandırıcılık suçundan verilen mahkûmiyet hükmü Özel Dairece onanmak suretiyle kesinleşmiş olup itirazın kapsamına göre inceleme sanık ... hakkında basit dolandırıcılık suçundan verilen mahkûmiyet hükmü ile sınırlı olarak yapılmıştır.  Özel Daire ile Yargıtay Cumhuriyet Başsavcılığı arasında oluşan ve Ceza Genel Kurulunca çözümlenmesi gereken uyuşmazlık; sanık hakkında eksik araştırma ile karar verilip verilmediğinin belirlenmesine ilişkin olup eksik araştırma ile karar verilmediği sonucuna ulaşılması hâlinde Yerel Mahkeme kararından sonra yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile 5271 sayılı CMK'nın 253. maddesinde yapılan değişiklik uyarınca \"uzlaştırma\" işlemi yapılması gerekip gerekmediği de değerlendirilmelidir.  İncelenen dosya kapsamından;  Finansbank AŞ Zeytinburnu Çarşı Şubesi'nin 19.11.2012 tarihli yazısında; 09.11.2012 tarihinde katılan ... tarafından sanık ...'in 4022 7801 6391 .... numaralı kredi kartına şube ATM'sinden 4.000 TL yatırıldığı, ATM hareket tablosuna göre söz konusu işlemin \"KK nakit borç ödeme\" açıklaması ile saat 17.07'de yapıldığı,  Finansbank AŞ'nin 10.10.2013 tarihli yazısında; sanığın 4022 7801 6391 .... numaralı kredi kartına ait 2012 yılı Kasım ve Aralık aylarına ilişkin hesap ekstrelerinin gönderildiği, Kasım ayı ekstre borcunun 9.977,69 TL, hesap kesim tarihinin 08.11.2012 ve son ödeme tarihinin ise 19.11.2012 olduğu, 09.11.2012 tarihinde kredi kartına 4.000 TL ve 6.000 TL ödeme yapıldığı,  Finansbank AŞ'nin 17.10.2014 tarihli yazısında; 09.11.2012 tarihinde sanığın 4022 7801 6391 .... numaralı kredi kartına Zeytinburnu Çarşı Şubesi ATM'sinden saat 17.07'de 4.000 TL, Zeytinburnu Çarşı Şubesi'nden ise saat 17.13'te 6.000 TL yatırıldığı,  Türk Ekonomi Bankası AŞ'nin 21.11.2012 tarihli yazısında; katılanın, inceleme dışı sanık ...'ya ait olan 5128 0300 0935 .... numaralı kredi kartına toplam 3.950 TL gönderdiği, ancak kredi kartı aktif olmadığı için POS cihazından kredi kartı ile yapılan işlem denemelerinin onay almadığı, inceleme dışı sanığın ortak limitli farklı aktif kredi kartlarının olduğu,  Türk Ekonomi Bankası AŞ'nin 17.03.2014 tarihli yazısında; inceleme dışı sanığa ait 5128 .... numaralı kartın kayıp/çalıntı sebebi ile 12.11.2012 tarihinde kapatıldığı, kredi kartına gelen 3.950 TL bakiye üzerinden ilgili tutar yattıktan sonra kesilen müşteri ekstrelerindeki borç bakiyelerinin tahsil edildiği, söz konusu kredi kartının 2012 yılı Kasım ayı hesap ektresine göre 09.11.2012 tarihinde 3.950 TL ödeme yapıldığı,  Bilgilerine yer verilmiştir.  Dosyada mevcut HTS kayıtlarına göre; katılanın adına kayıtlı olan ve kullanıcısı olduğu 533 336 .. .. numaralı GSM hattının 09.11.2012 tarihinde;  a) ... adına kayıtlı 537 988 .. .. numaralı GSM hattından saat 10.56.50'de (Görüşme süresi 1010 sn.), saat 11.17.22'de (Görüşme süresi 3601 sn.), saat 12.17.22'de (Görüşme süresi 1505 sn.) ve saat 12.43.07'de (Görüşme süresi 1674 sn.) arandığı,  b) ... adına kayıtlı 536 480 .. .. numaralı GSM hattından saat 11.13.55'te (Görüşme süresi 3600 sn.), saat 12.13.55'te (Görüşme süresi 1724 sn.) ve saat 12.43.29'da (Görüşme süresi 1651 sn.) arandığı,  Ulusal Yargı Ağı Projesi (UYAP) Sistemi üzerinde yapılan sorgulamaya göre; katılanın olaya ilişkin olarak şikâyeti üzerine Bakırköy Cumhuriyet Başsavcılığınca alınan ifade tutanağının oluşturulma tarihinin 09.11.2012 ve saatinin ise 15.44 olduğu,  Anlaşılmaktadır.  Katılan ... 09.11.2012 havale tarihli şikâyet dilekçesinde; telefon ile arayıp savcı olduğunu söyleyen kişinin kendisini 8.000 TL dolandırdığını,  Soruşturma evresinde; 09.11.2012 tarihinde saat 11.00 sıralarında 533 336 .. .. GSM numaralı telefonunun tanımadığı bir GSM numarasından erkek bir şahıs tarafından arandığını, arayan kişinin polis olduğunu söylediğini ve arkadan telsiz sesleri geldiğini, kimlik bilgilerinin terör örgütü tarafından kullanıldığını, hatta adının kullanılarak örgüte para aktarıldığını, banka hesaplarının tehlikede olduğunu, bununla ilgili soruşturma yürüttüklerini söyleyerek kendilerine yardımcı olmasını istediğini, sürekli konuşarak kendisini en yakın ATM'ye yönlendirdiğini ve \"Size orada söyleyeceğim işlemleri yapacaksınız.\" dediğini, Zeytinburnu Finansbank ATM'sine gittiğini, telefondaki kişinin verdiği talimat üzerine kartsız işlem yaptığını ve üzerinde bulunan 4.000 TL'yi telefona havale ettiğini, havale yaptığı telefon numarasını hatırlamadığını, bankanın işlem dekontu vermediğini, telefondaki kişinin kendisini başka bir bankaya yönlendirdiğini ve burada da verdiği telefon numarasına havale işlemi yapmasını istediğini, bu bankadan da hatırlamadığı bir telefon numarasına 4.000 TL havale ettiğini, bu bankanın da işlem dekontu vermediğini, telefondaki kişinin yeniden işlem yaptırmak istediğini, ancak üzerinde para olmadığını, bu nedenle Ziraat Bankasından para çekmek istediğini, ancak öğlen arası olduğu için bankanın kapalı olduğunu, bu sırada oğlu olan tanık... ...'ün yanına geldiğini ve \"Baba bu arayanlar dolandırıcıymış.\" dediğini, telefonundaki numaraları sildiğini, arayan numarayı bilmediğini, telefonda kendisi ile konuşan kişinin sesini duysa tanıyabileceğini, (katılan ile sanık ...'in telefonda konuşturulması üzerine) kendisini dolandıran kişinin sesinin sanık ...'e ait olmadığını, buna emin olduğunu, kendisini dolandıran kişinin sesinin daha kalın olduğunu,  Kovuşturma evresinde ek olarak; olay günü hep aynı kişi ile telefonu hiç kapatmadan yaklaşık 15-20 dakika konuştuklarını, telefondaki kişinin hesabındaki paranın tamamını çekmesini istediğini, telefon açık olduğu halde 18.000 TL para çekmek istediğini ancak banka görevlisi o kadar para olmadığını söyleyince 8.000 TL'den biraz fazla para çektiğini, telefondaki kişinin 4.000 TL'lik iki işlem yaptırdığını, kartsız işlem yaptığını,  Tanık... ...; olay günü ev telefonunun çaldığını, açtığında emniyetten aradığını söyleyen bir kişinin babası olan katılan ile görüşmek istediğini, babasının iş yerinde olduğunu söylediğini, cep numarasını istediklerini, kendisinin de verdiğini, bu kişinin hatta kalmasını, biraz sonra eve polislerin geleceğini söylediğini, bu nedenle telefon açık olarak beklediğini, ancak gelen olmadığını, bir süre sonra şüphelenip karakola gittiğini, görevlilerin uyarısı üzerine babasının hesabı olan en yakın Ziraat Bankasına gittiğini, babası ile Bulvar Caddesi üzerinde karşılaştığını, ancak babasının havale işlemini yapmış olduğunu,  Tanık... ...; perdecilik yaptığını, sanığı esnaf olması nedeniyle tanıdığını, sanığın kendisine 8.000 TL verip kartına yatırmasını istediğini, kartın şifresini de verdiğini, bu parayı Finansbank'ta sanığın kredi kartına yatırdığını, ancak bu işlemi banka içerisinden mi yoksa ATM'den mi yaptığını hatırlamadığını, belki ATM'den tamamını yatıramadığını, belki de ATM'nin bazı paraları kabul etmediğini, iki parça hâlinde işlem yapıp yapmadığını hatırlamadığını, çabuk davranmak için olduğu kadarını yatırmış olabileceğini, inceleme dışı sanığı ve katılanı tanımadığını,  İnceleme dışı sanık ...; 2012 yılında İstanbul'da çalışırken aynı cüzdan içerisinde bulunan kendisine ait Finansbank, TEB, Şekerbank ve İş Bankasına ait kredi kartlarını düşürdüğünü veya kaybettiğini, tam tarihi hatırlamadığını, bir iki gün içerisinde durumu farkedince hemen bankaları aradığını, bankaların yeni kartları çıkartıp gönderdiğini, katılanı tanımadığını ve telefonla aramadığını, hesabına para yatmadığını, kartını ele geçiren şahısların kullanmış olabileceğini,  İfade etmişlerdir.  Sanık ... soruşturma evresinde; numarası 4022 7801 6391 .... olan Finansbank kredi kartını 4-5 yıldır kullandığını, kartını kimseye vermediğini, kartın cüzdanı ile birlikte sürekli yanında bulunduğunu, bazen iş yerinde banko arkasındaki çekmeceye bıraktığını, 09.11.2012 tarihinde kartından 4.000 TL çekip çekmediğini hatırlamadığını,  Kovuşturma evresinde 20.03.2014 tarihli oturumda ek olarak; kredi kartı borcundan dolayı mahallede esnaf olan arkadaşı tanık...'ten 10.000 TL'yi bankaya yatırmasını istediğini, tanık...'in 6.000 TL'yi bankadan, 4.000 TL'yi ise ATM'den yatırmış olduğunu, kartını zaman zaman işlerinde ihtiyaç oldukça kardeşi Mehmet'in kullandığını, inceleme dışı sanığı tanımadığını, 09.09.2014 tarihli oturumda ise farklı olarak; tanık...'e kredi borcuna mahsuben yatırması için üzerinde bulunan 8.000 TL nakit parayı verdiğini, ek olarak ise; bu parayı herhangi bir bankadan çekmediğini, tanık...'in de paranın yarısını ATM'den kredi kartı ve şifresi ile yarısını ise bizzat bankadan elden yatırdığını, ancak neden iki parça hâlinde yatırdığını bilmediğini,  Savunmuştur.  Uyuşmazlığın sağlıklı bir çözüme kavuşturulabilmesi için dolandırıcılık suçunun unsurlarının açıklanmasında yarar bulunmaktadır.  Dolandırıcılık suçu 5237 sayılı TCK'nın 157. maddesinde;  \"Hileli davranışlarla bir kimseyi aldatıp, onun veya başkasının zararına olarak, kendisine veya başkasına bir yarar sağlayan kişiye bir yıldan beş yıla kadar hapis ve beşbin güne kadar adlî para cezası verilir.\" şeklinde düzenlenmiş, 158. maddesinde ise suçun nitelikli hâlleri sayılmıştır.  Mal varlığının yanında irade özgürlüğünün de korunduğu dolandırıcılık suçunun oluşabilmesi için;  a) Failin bir takım hileli davranışlarda bulunması,  b) Hileli davranışların mağduru aldatabilecek nitelikte olması,  c) Failin hileli davranışlar sonucunda mağdurun veya başkasının aleyhine, kendisi veya başkası lehine haksız bir yarar sağlaması,  Şartlarının birlikte gerçekleşmesi gerekmektedir.  Fail kendisi veya başkasına yarar sağlamak amacıyla bilerek ve isteyerek hileli davranışlar yapmalı, bu davranışlarla bir başkasına zarar vermeli, verilen zarar ile eylem arasında uygun nedensellik bağı bulunmalı ve zarar da, nesnel ölçüler göz önünde bulundurularak belirlenecek ekonomik bir zarar olmalıdır.  Görüldüğü gibi, dolandırıcılık suçunu diğer mal varlığına karşı işlenen suç tiplerinden farklı kılan husus, aldatma temeline dayanan bir suç olmasıdır. Birden çok hukuki konusu olan bu suç işlenirken, sadece mal varlığı zarar görmemekte, mağdurun veya suçtan zarar görenin iradesi de hileli davranışlarla yanıltılmaktadır. Madde gerekçesinde de, aldatıcı nitelik taşıyan hareketlerle, kişiler arasındaki ilişkilerde var olması gereken iyiniyet ve güvenin bozulduğu, bu suretle kişinin irade serbestisinin etkilendiği ve irade özgürlüğünün ihlâl edildiği vurgulanmıştır.  5237 sayılı TCK'nın 157. maddesinde yalnızca hileli davranıştan söz edilmiş olmasına göre, her türlü hileli davranışın dolandırıcılık suçunu oluşturup oluşturmayacağının belirlenmesi gerekmektedir.  Kanun koyucu anılan maddede hilenin tanımını yapmayarak suçun maddi konusunun hareket kısmını oluşturan hileli davranışların nelerden ibaret olduğunu belirtmemiş, bilinçli olarak bu hususu öğreti ve uygulamaya bırakmıştır.  \"Hile\", Türk Dili Kurumu sözlüğünde; \"Birini aldatmak, yanıltmak için yapılan düzen, dolap, oyun, desise, entrika\" (Türk Dil Kurumu, Türkçe Sözlük, s. 891.) şeklinde, uygulamadaki yerleşmiş kabule göre ise; \"Hile nitelikli yalandır. Yalan belli oranda ağır, yoğun ve ustaca olmalı, sergileniş açısından mağdurun denetleme olanağını ortadan kaldırmalıdır. Kullanılan hile ile mağdur yanılgıya düşürülmeli ve yanıltma sonucu kandırıcı davranışlarla yalanlara inanan mağdur tarafından sanık veya başkasına haksız çıkar sağlanmalıdır. Hileli davranışın aldatacak nitelikte olması gerekir. Basit bir yalan hileli hareket olarak kabul edilemez.\" biçiminde tanımlanmıştır.  Öğretide de hile ile ilgili olarak; \"Olaylara ilişkin yalan açıklamaların ve sarf edilen sözlerin doğruluğunu kuvvetlendirecek ve böylece muhatabın inceleme eğilimini etkileyebilecek yoğunluk ve güçte olması ve bu bakımdan gerektiğinde bir takım dış hareketler ekleyerek veya böylece var olan halden ve koşullardan yararlanarak, almayacağı bir kararı bir kimseye verdirtmek suretiyle onu aldatması, bu suretle başkasının zihin, fikir ve eylemlerinde bir hata meydana getirmesidir.\" (Sulhi Dönmezer, Kişilere ve Mala Karşı Cürümler 2004, s. 453.), \"Hile, oyun, aldatma, düzen demektir. Objektif olarak hataya düşürücü ve başkasının tasavvuru üzerinde etki doğurucu her davranış hiledir.\" (Nur Centel, Hamide Zafer, Özlem Çakmut, Kişilere Karşı Suçlar, İstanbul 2011, Beta Yayınevi, 2. Baskı, Cilt I, s. 456.) biçiminde tanımlara yer verilmiştir.  Yerleşmiş uygulamalar ve öğretideki baskın görüşlere göre ortaya konulan ilkeler göz önünde bulundurulduğunda; hile, maddi olmayan yollarla karşısındakini aldatan, hataya düşüren, düzen, dolap, oyun, entrika ve bunun gibi her türlü eylem olarak kabul edilebilir. Bu eylemler bir gösteriş biçiminde olabileceği gibi, gizli davranışlar olarak da ortaya çıkabilir. Gösterişte, fail sahip bulunmadığı imkânlara ve sıfata sahip olduğunu bildirmekte, gizli davranışta ise kendi durum veya sıfatını gizlemektedir. Ancak sadece yalan söylemek, dolandırıcılık suçunun hile unsurunun gerçekleşmesi bakımından yeterli değildir. Kanun koyucu yalanı belirli bir takım şekiller altında yapıldığı ve kamu düzenini bozacak nitelikte bulunduğu hâllerde cezalandırmaktadır. Böyle olunca hukuki işlemlerde, sözleşmelerde bir kişi mücerret yalan söyleyerek diğerini aldatmış bulunuyorsa bu basit şekildeki aldatma, dolandırıcılık suçunun oluşumuna yetmeyecektir. Yapılan yalan açıklamaların dolandırıcılık suçunun hileli davranış unsurunu oluşturabilmesi için, bu açıklamaların doğruluğunu kabul ettirebilecek, böylece muhatabın inceleme eğilimini etkisiz bırakabilecek yoğunluk ve güçte olması ve gerektiğinde yalana bir takım dış hareketlerin eklenmiş bulunması gerekir.  Failin davranışlarının hileli olup olmadığının belirlenmesi noktasında öğretide şu görüşlere de yer verilmiştir: \"Hangi hareketin aldatmaya elverişli olduğu somut olaya göre ve mağdurun içinde bulunduğu duruma göre belirlenmelidir. Bu konuda önceden bir kriter oluşturmak olanaklı değildir.\" (Veli Özer Özbek, Koray Doğan, Pınar Bacaksız, İlker Tepe, Türk Ceza Hukuku Özel Hükümler, Ankara 2012, Seçkin Yayınevi, 4. Baskı, s. 650.), \"Hileli davranışın anlamı birtakım sahte, suni hareketler ile gerçeğin çarpıtılması, gizlenmesi ve saklanmasıdır.\" (Doğan Soyaslan, Ceza Hukuku Özel Hükümler, 6. Baskı, s. 343.), \"Hilenin, mağduru hataya sürükleyecek nitelikte olması yeterlidir; ortalama bir insanı hataya sürükleyecek nitelikte olması aranmaz. Bu nedenle, davranışın hile teşkil edip etmediği muhataba ve olaya göre değerlendirilmelidir.\" (Centel, Zafer, Çakmut, s. 462.).  Esasen, hangi davranışların hileli olup olmadığı konusunda genel bir kural koymak oldukça zor olmakla birlikte, bu konuda olaysal olarak değerlendirme yapılmalı, olayın özelliği, mağdurun durumu, fiille olan ilişkisi, kullanılmışsa gizlenen veya değiştirilen belgenin nitelikleri ayrı ayrı nazara alınmak suretiyle sonuca ulaşılmalıdır.  Diğer taraftan, ceza muhakemesinin amacı, her somut olayda kanuna ve usulüne uygun olarak toplanan delillerle maddi gerçeğe ulaşıp adaleti sağlamak, suç işlediği sabit olan faili cezalandırmak, kamu düzeninin bozulmasının önüne geçebilmek ve bozulan kamu düzenini yeniden tesis etmektir. Gerek 1412 sayılı CMUK, gerekse 5271 sayılı CMK, adil, etkin ve hukuka uygun bir yargılama yapılması suretiyle maddi gerçeğe ulaşmayı amaç edinmiştir. Bu nedenle ulaşılma imkânı bulunan bütün delillerin ele alınıp değerlendirilmesi gerekmektedir. Diğer bir değişle adaletin tam olarak gerçekleşebilmesi için, maddi gerçeğe ulaşma amacına hizmet edebilecek tüm kanuni delillerin toplanması ve tartışılması zorunludur.  Bu açıklamalar ışığında uyuşmazlık konusu değerlendirildiğinde;  Katılan ...'ün cep telefonunu arayan bir kişinin katılana kimlik bilgilerinin terör örgütü tarafından ele geçirildiğini, banka hesaplarından örgüte para aktarıldığını, bu nedenle operasyon yaptıklarını ve hattan ayrılmaması gerektiğini söylediği, telefonda konuşurken arkadan telsiz seslerinin geldiği, arayan kişinin katılandan kendilerine yardımcı olmasını ve para havalesi yapmasını istediği, katılanın da banka hesabında bulunan 18.000 TL'yi çekmek istediği, ancak bankada o kadar para olmaması üzerine 8.000 TL çektiği, telefondaki kişinin katılanı önce Finansbank ATM'sine yönlendirdiği, katılanın da kendisine söylenen telefon numarasına Finansbank Zeytinburnu Çarşı Şubesi'nden 4.000 TL yatırdığı, telefondaki kişinin katılandan bir başka ATM'ye gitmesini istediği, katılanın TEB ATM'sinden yine telefondaki kişinin söylediği telefon numarasına 4.000 TL yatırdığı, aynı gün katılanın oğlu olan tanık... ...'ün uyarması üzerine dolandırıldığını arayan katılanın şikâyeti üzerine başlatılan soruşturmada katılanın Finansbank ATM'sinden yatırdığı paranın sanık ...'in kredi kartına yatırıldığı iddiasıyla sanık hakkında dolandırıcılık suçundan yapılan yargılama sonucunda sanığın atılı suçtan cezalandırılmasına karar verildiği anlaşılan olayda;  Katılanın evinde bulunan sabit telefon hattını arayan kişinin katılanın oğlu olan tanık...'dan katılanın cep telefon numarasını istemesi, katılanın cep telefonu hattına ilişkin iletişimin tespiti kayıtlarına göre ... isimli şahıs adına kayıtlı olan cep telefonu hattından saat 10.56, 11.17, 12.17 ve 12.43'te, ... isimli şahıs adına kayıtlı olan cep telefonu hattından ise 11.13, 12.13 ve 12.43'te aranması ve görüşme sürelerinin 16 dakika ile 1 saat arasında uzun süreli olması, katılanın havale işlemlerini yaparken telefondaki kişi ile sürekli görüşme hâlinde olduğunu ifade etmesi, tanık...'ın uyarısı üzerine olayı gerçekleştirenler hakkında şikâyetçi olmak üzere katılanın aynı gün gittiği Bakırköy Cumhuriyet Başsavcılığında UYAP sistemine göre saat 15.44'te beyanının alınması, Finansbank Zeytinburnu Çarşı Şubesi'nce sanığın kredi kartı hesabına ATM'den 4.000 TL yatırılması işleminin saat 17.07'de yapılması, ayrıca saat 17.13'te de banka şubesinden aynı kredi kartına 6.000 TL daha yatırılması, tanık...'in olay günü sanığın kredi kartına para yatırdığını beyan etmesi hususları birlikte dikkate alındığında;  Ceza yargılamasının amacının, hiçbir kuşkuya yer bırakmaksızın maddi gerçeğin ortaya çıkarılması olduğundan hareketle, katılanın ev telefonunu arayıp katılanın oğlu olan tanık... ile görüşen ve katılanın cep telefon numarasını alan kişinin tespiti bakımından katılanın ev telefon numarasının tespit edilerek olay gününe ilişkin HTS kayıtlarının temin edilmesi, katılana ... ve ... isimli şahısları tanıyıp tanımadığının sorulması, tanımadığını ifade etmesi durumunda adı geçenlerin duruşmaya çağrılarak adlarına kayıtlı olan ve katılan ile olay günü görüşme gerçekleştirilen GSM hatlarını kendilerinin kullanıp kullanmadığı, olay tarihinde söz konusu hatların kimin kullanımında olduğu, sanığı tanıyıp tanımadıkları hususlarında beyanlarının sorulması, inceleme dışı sanık ... ile tanık... ...'ın olay tarihinde kullanımlarında olan cep telefon hatlarının tespit edilip olay gününe ilişkin HTS kayıtlarının getirtilerek sanık ..., inceleme dışı sanık ..., tanık... ve katılan arasında herhangi bir arama veya aranmanın bulunup bulunmadığının belirlenmesi, katılanın saat 15.44'te olaya ilişkin şikâyetçi olarak beyanının alınması ve sanığın kredi kartı hesabına 4.000 TL'nin ise \"KK nakit borç ödeme\" açıklaması ile saat 17.07'de yatırılmış olması da göz önünde bulundurularak Finansbank Zeytinburnu Çarşı Şubesi'nden olay günü saat 11.00 ila 15.45 arasında katılanın adı ve soyadı, telefon numarası veya hesap numarası kullanılmak suretiyle ATM'den 4.000 TL tutarında bir havale işlemi yapılıp yapılmadığının sorularak ayrıca aynı saatler arasında herhangi bir kişinin cep telefonuna, kimlik numarasına ve hesap numarasına ATM'den havale yolu ile gönderilen ve tutarı 4.000 TL olan işlemlere ilişkin bütün kayıtların ayrı ayrı getirtilmesi ve sanığın kredi kartı hesabına saat 17.07'de yatırılan paranın kaynağının katılan tarafından havale edilen para olup olmadığının araştırılmasından sonra toplanan tüm deliller birlikte değerlendirilerek sonucuna göre sanığın hukuki durumunun belirlenmesi gerekirken, eksik araştırmaya dayalı olarak hüküm kurulmasının usul ve kanuna aykırı olduğu kabul edilmelidir.  Bu itibarla, Yargıtay Cumhuriyet Başsavcılığı itirazının kabulüne, Özel Daire onama kararının kaldırılmasına, Yerel Mahkemece sanık ... hakkında dolandırıcılık suçundan verilen mahkûmiyet hükmünün, eksik araştırmaya dayalı olarak hüküm kurulması isabetsizliğinden bozulmasına karar verilmelidir.  Ulaşılan bu sonuç karşısında, Yerel Mahkeme kararından sonra yürürlüğe giren 6763 sayılı Kanun'un 34. maddesi ile 5271 sayılı CMK'nın 253. maddesinde yapılan değişiklik uyarınca \"uzlaştırma\" işlemi yapılması gerekip gerekmediğine ilişkin uyuşmazlık konusu değerlendirilmemiştir.  Sonuç: Açıklanan nedenlerle;  1- Yargıtay Cumhuriyet Başsavcılığı itirazının KABULÜNE,  2- Yargıtay 15. Ceza Dairesinin 18.01.2016 tarihli ve 9902-427 sayılı sanık ... yönünden onama kararının KALDIRILMASINA,  3- Bakırköy 10. Ağır Ceza Mahkemesi'nin 09.12.2014 tarihli ve 325-442 sayılı sanık ... hakkındaki mahkûmiyet hükmünün, eksik araştırmaya dayalı olarak hüküm kurulması isabetsizliğinden BOZULMASINA,  4- Dosyanın, mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİ EDİLMESİNE, 28.01.2021 tarihinde yapılan müzakerede oybirliğiyle karar verildi. (¤¤)  "
}