{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (3201 S. K. m. 1, 5)  Dava, Kurum işleminin iptali ile yurtdışı borçlanması sonucu elde edilen sigortalı hizmetlerin ilgili geçmiş dönemine mal edilerek yaşlılık aylığının yeniden hesaplanması gerektiğinin tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kabulüne dair verilen karara karşı davalı Kurum vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ...Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davalı Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  I-İSTEM  Davacı, aksi Kurum işleminin iptali ile yurtdışı borçlanması sonucu elde edilen sigortalı hizmetlerin ilgili geçmiş dönemine mal edilmesi gerektiğinin tespiti ile yaşlılık aylığının yeniden hesaplanmasını istemiştir.  II-CEVAP  ... vekili, aleyhe hususları kabul etmeyerek, davanın reddini savunmuştur.  III-MAHKEME KARARI  A-İLK DERECE MAHKEME KARARI  İlk Derece Mahkemesi, 3201 sayılı Yasa uyarınca yapılan yurtdışı hizmet borçlanması sonucu elde edilen sigortalı hizmetlerin, ilgili geçmiş dönemlerine mal edilmesi gerektiğinden bahisle davanın kabulüne karar vermiştir.  B-BAM KARARI  ...Bölge Adliye Mahkemesi, usul ve esas açısından ilk derece mahkemesi kararını yerinde bulmak suretiyle; ... vekilinin istinaf başvurusunun esastan reddine karar vermiştir.  IV-TEMYİZ KANUN YOLUNA BAŞVURU VE NEDENLERİ:  ... vekili, davanın reddine karar verilmesi gerekirken kabulüne hükmedilmesinin hatalı olduğunu beyanla kararın bozulmasını istemiştir.  V-İLGİLİ HUKUK KURALLARI VE İNCELEME:  Yurt Dışında Bulunan Türk Vatandaşlarının Yurt Dışında Geçen Sürelerinin Sosyal Güvenlikleri Bakımından Değerlendirilmesi Hakkındaki 3201 sayılı Kanunun “Amaç ve kapsam” başlığını taşıyan 1’inci maddesinde; 18 yaşını doldurmuş Türk vatandaşları ile doğumla Türk vatandaşı olup da çıkma izni almak suretiyle Türk vatandaşlığını kaybedenlerin yurt dışında geçen ve belgelendirilen sigortalılık süreleri ve bu süreleri arasında veya sonunda her birinde bir yıla kadar olan işsizlik süreleri ile yurt dışında ev kadını olarak geçen sürelerin, Kanunda belirtilen sosyal güvenlik kuruluşlarına prim ödenmemiş olması ve istekleri hâlinde, bu Kanun hükümlerine göre sosyal güvenlikleri bakımından değerlendirileceğini hüküm altına almıştır.  3201 sayılı Yasanın, 17/04/2008 tarih ve 5754 sayılı Yasanın 79. maddesi ile değişik “ Süre tespiti ve sigortalılığın başlangıcı” başlıklı 5.Maddesi ise “Yurt dışındaki sigortalılık sürelerinin tespitinde, bunu belirten ve istek sahibinin ibraz edeceği ispatlayıcı belgelerde kayıtlı bulunan tarihler arasındaki son tarihten geriye doğru olmak üzere gün sayıları esas alınır, bu tespitte 1 yıl 360 gün, 1 ay 30 gün hesaplanır.  Sosyal güvenlik kanunlarına tabi hizmetleri olanların, borçlandıkları gün sayısı, prim ödeme gün sayıları ile ilgili hizmetlerine katılır. Sigortalılığın başlangıç tarihinden önceki süreler borçlanılmış ise, sigortalılığın başlangıç tarihi, borçlanılan gün sayısı kadar geriye götürülür.  Sosyal güvenlik kuruluşlarına tabi hizmeti bulunmayan istek sahiplerinin sigortalılıklarının başlangıç tarihi, borçlarını tamamen ödedikleri tarihten borçlanılan gün sayısı kadar geriye götürülen tarihtir…” hükmünü içermekte olup; yasanın anılan açık hükmü karşısında, 3201 sayılı Yasa kapsamında yapılan yurtdışı hizmet borçlanmalarında esas alınan yurt dışındaki sigortalılık sürelerinin, yasanın 5.madde hükmü uyarınca, ispatlayıcı belgelerde kayıtlı bulunan tarihler arasındaki son tarihten geriye doğru olmak üzere belirlenmesi gerekecektir.  Yukarıda belirtilen açıklamalar ve benimsenen ilkeler kapsamında, uyuşmazlık konusu husus yeniden usulünce incelenip, yapılacak değerlendirme sonucuna göre karar verilmesi gerekirken, eksik inceleme ve hatalı değerlendirme ile yazılı şekilde karar tesisi usul ve yasaya aykırı olup bozma nedenidir.  O hâlde, davalı Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve... Bölge Adliye Mahkemesi 34. Hukuk Dairesinin istinaf başvurusunun esastan reddine dair kararının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  Sonuç: ...Bölge Adliye Mahkemesi ... Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak temyiz edilen ilk derece mahkemesi hükmünün yukarıda açıklanan nedenlerle BOZULMASINA, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, dosyanın kararı veren İlk Derece Mahkemesine gönderilmesine, 28.01.2021 gününde oybirliğiyle karar verildi. (¤¤)"
}