{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (6100 S. K. m. 307, 312, 373) (1086 S. K. m. 91, 94)  Dava, ödeme emirlerinin iptali istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı taraf vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun ayrı ayrı esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, taraf vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı, karar tarihinden sonra davalı Kuruma verdiği 7.1.2021 tarihli dilekçesi ile davadan feragat ettiği anlaşılmaktadır.  Çekişmeli yargıda kural olarak, “tasarruf ilkesi” geçerlidir ve taraflar dava konusu üzerinde serbestçe tasarrufta bulunabilirler. Bu suretle davaya son verilebilmesinin bir yöntemi davadan feragattir ve anılan kurum 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 307 ila 312'nci maddelerinde (mülga 1086 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun 91 ila 94'üncü maddelerinde) düzenlenmiştir.  Hükmün kesinleşmesinden önceki herhangi bir aşamada davadan feragat edilebilir. Temyiz edilen ve fakat henüz temyiz Dairesince görüşülmeyen bir karar, usûl hukuku çerçevesinde kesinleşmiş olmadığından, bu aşamada davadan feragat mümkündür.  Hâkim, gördüğü davada tahkikatı bitirip hüküm kurduktan sonra davadan elini çekmiş olur ve kural olarak dava sonunda verilen karar temyiz edilip bozulmadan ve bu suretle yargılamaya yeniden başlanmadan davanın esası ile ilgili hiç bir karar veremez.  Feragat, davayı kesin olarak sonuçlandıran bir hukuki neden olduğundan, hakim karar verdikten sonra dahi belgelendirilen feragat üzerine davanın bu nedenle reddine karar verebilir ise de, Yargıtay uygulamalarında (örneğin Hukuk Genel Kurulu'nun 21.10.1981 gün 1981/2-551, 1981/683 ve 02.6.1982 günlü 1982/376-547sayılı kararları ile 11.04.1940 gün ve 1939/15-1940/70 sayılı tevhidi içtihat kararının gerekçesinden esinlenen uygulama) hüküm temyiz edildikten sonra vaki feragat üzerine mahkemece kendiliğinden bir karar verilmeyerek Yargıtay'ın bu konuda (feragat konusunda) mahkemece bir karar verilmek üzere hükmün bozulmasına dair verilecek kararından sonra ancak dosyayı ele alabilir ve feragate dayanarak davayı reddedebilir.  7256 sayılı Kanunun “Ortak Hükümler” başlıklı 3. maddesinin 13. fıkrasının ç) bendinde “Bu Kanun hükümlerinden yararlanılmak üzere vazgeçilen davalarda verilen kararlar ile hükmedilen yargılama gideri, avukatlık ücreti ve fer’ileri talep edilmez ve bu alacaklar için icra takibi yapılamaz. Vazgeçme tarihinden önce ödenmiş olan yargılama giderleri ve avukatlık ücretleri geri alınmaz.” şeklinde düzenlenmiştir.  Bu itibarla; somut olayda davadan feragat edildiği bildirdiğinden, hükümden sonra ortaya çıkan ve temyiz incelenmesine usulen engel oluşturan bu hukuki olgu çerçevesinde, davacının 7256 sayılı yasadan yararlanmak amacıyla davadan feragat ettiği gözetilerek, yeniden inceleme yapılmak üzere mahkeme hükmünün bozulmasına karar verilmesi gerekmektedir.  O halde, taraf vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve ... Bölge Adliye Mahkemesi 9. Hukuk Dairesinin istinaf başvurusunun esastan reddine ilişkin kararlarının kaldırılarak İlk Derece Mahkemesince verilen hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 9. Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak yukarıda açıklanan nedenlerle ilk derece mahkemesi hükmünün BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi 9. Dairesine gönderilmesine, 28.01.2021 tarihinde oybirliğiyle karar verildi. (¤¤)"
}