{
    "Dairesi": ".Ceza Genel Kurulu",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS m. 6, 14, EK 7 NOLU PROTOKOL)  (2709 S. K. m. 36, 40) (5237 S. K. m. 51, 62, 153) (6352 S. K. Geç. m. 2) (5271 S. K. m. 34, 231, 232, 291) (5235 S. K. m. 25, Geç. m. 2) (1412 S. K. m. 305, 308, 310, 311, 322, 326) (5320 S. K. m. 8, 18) (7035 S. K. Geç. m. 1)  Sanık ...'ın elektrik enerjisi hakkında hırsızlık suçundan cezalandırılması istemiyle açılan kamu davasında yapılan yargılama sonucunda, değişen suç vasfına göre karşılıksız yararlanma suçundan sanığın, TCK'nın 163/3, 62 ve 51. maddeleri uyarınca 10 ay hapis cezası ile cezalandırılmasına ve ertelemeye ilişkin Gaziantep 6. Asliye Ceza Mahkemesince verilen 25.04.2013 tarihli ve 410-290 sayılı hükmün, sanık tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay (Kapatılan) 13. Ceza Dairesince 03.07.2017 tarih ve 3835-7844 sayı ile;  \"02.07.2012 tarihinde kabul edilip 28344 sayılı Resmî Gazete'de yayımlanan ve 05.07.2012 tarihinde yürürlüğe giren 6352 sayılı Yargı Hizmetlerinin Etkinleştirilmesi Amacıyla Bazı Kanunlarda Değişiklik Yapılması Ve Basın Yoluyla İşlenen Suçlara İlişkin Dava Ve Cezaların Ertelenmesi Hakkındaki Kanun'un Geçici 2. maddesinin l. fıkrası uyarınca aynı maddenin 2. fıkrası gereğince, şikâyetçi kurumun zararını tazmin etmesi hâlinde sanık hakkında ceza verilmesine yer olmadığına karar verilmesi gerektiği hususu gözetilerek, sanığın kurum zararını giderip gidermediği sorulup gidermediğinin tespiti hâlinde, sanığa 'bilirkişi tarafından hesaplanan 966.17 TL değerindeki tüketim bedeline ilişkin zarar miktarını gidermesi durumunda 6352 sayılı Kanun'un Geçici 2/2. maddesi gereğince hakkında ceza verilmesine yer olmadığına karar verileceğine' dair bildirimde bulunularak sonucuna göre karar verilmesi gerektiğinin düşünülmemesi,\" isabetsizliğinden bozulmasına karar verilmiştir.  Bozmaya uyan Gaziantep 6. Asliye Ceza Mahkemesince 29.11.2018 tarih ve 498-763 sayı ile, sanığın önceki hüküm gibi TCK'nın 163/3, 62 ve 51. maddeleri uyarınca 10 ay hapis cezası ile cezalandırılmasına ve ertelemeye karar verilmiş, bu hükme yönelik katılan vekilinin temyiz talebi üzerine Yerel Mahkemece 25.01.2019 tarihli ve aynı sayılı ek karar ile temyiz isteminin süre yönünden reddine karar verilmiştir.  Bu ek kararın da katılan vekili tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay (Kapatılan) 13. Ceza Dairesince 13.01.2020 tarih ve 2005-493 sayı ile, katılan vekilinin temyiz dilekçesini 15 günlük süre içerisinde vermesi nedeniyle temyiz talebinin süresinde olduğu kabul edilerek ek kararın kaldırılmasına ve hükmün vekalet ücreti yönünden düzeltilerek onanmasına karar verilmiştir.  Yargıtay Cumhuriyet Başsavcılığı ise 05.02.2020 tarih ve 28107 sayı ile;  \"...7035 sayılı Kanun ile CMK'nın 291. maddesinde değişiklik yapılarak 05.08.2017 tarihinden sonra verilen kararlar yönünden temyiz süresi 15 güne çıkarılmış ise de, 26.09.2014 tarihli ve 5235 sayılı Kanun'un geçici 2. maddesi uyarınca 'Resmî Gazete'de ilan edilecek göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar Ceza Muhakemeleri Usulü Kanunu'nun 322. maddesinin dördüncü, beşinci ve altıncı fıkraları hariç olmak üzere 305 ila 326. maddelerinin uygulanacağına dair hüküm ve 1412 sayılı CMUK'nın 310. maddesindeki temyiz süresinin bir hafta olduğuna dair hüküm gözetildiğinde 11. günde katılan vekili tarafından yapılan temyiz itirazının reddine karar verilmesi yasal zorunluluktur. Zira, inceleme konusu dosya daha önce temyiz denetiminden geçmiştir ve dolayısıyla tekrar temyiz edildiğinde Yargıtay denetimine tabi olup 05.08.2017 tarihinde temyiz süresinin 15 güne çıkarılmasına dair hükme tabi değildir. Ayrıca, tefhim edilen kararda katılan vekilinin temyiz süresinde, başvuru yeri ve şekli konusunda yanıltılması da söz konusu değildir. Bu sebeplerle, katılan vekilinin temyiz isteminin reddine karar verilmesi gerekir.\" düşüncesiyle itiraz kanun yoluna başvurmuştur.  CMK'nın 308. maddesi uyarınca inceleme yapan Özel Dairece, 16.03.2020 tarih ve 4832-4115 sayı ile itirazın yerinde görülmediğinden bahisle Yargıtay Birinci Başkanlığına gönderilen dosya, Ceza Genel Kurulunca değerlendirilmiş ve açıklanan gerekçelerle karara bağlanmıştır.  TÜRK MİLLETİ ADINA  CEZA GENEL KURULU KARARI  Özel Daire ile Yargıtay Cumhuriyet Başsavcılığı arasında oluşan ve Ceza Genel Kurulunca çözümlenmesi gereken uyuşmazlık; sanık hakkında karşılıksız yararlanma suçundan verilen 25.04.2013 tarihli mahkûmiyet hükmünün, sanığın temyizi üzerine Özel Dairenin 03.07.2017 tarihli ilamı ile bozulması sonrasında, bozmaya uyan Yerel Mahkemece 29.11.2018 tarihinde sanığın mahkûmiyetine karar verildiği, yoklukta verilen hükmün 20.12.2018 tarihinde tebliği üzerine bu kez katılan vekili tarafından 31.12.2018 tarihinde temyiz edildiği anlaşılan dosyada; temyiz süresinin 1412 sayılı CMUK'nın 310 ve 311. maddeleri uyarınca \"bir hafta\" mı, yoksa 05.08.2017 tarihinde yürürlüğe giren 7035 sayılı Kanun'un 21. maddesi ile değişik 5271 sayılı CMK'nın 291. maddesinin 1. fıkrası uyarınca \"on beş\" gün mü olduğunun belirlenmesine ilişkindir.  İncelenen dosya içeriğinden;  Sanığın, 07.12.2010 tarihinde işlediği iddia olunan elektrik enerjisi hakkında hırsızlık suçundan cezalandırılması talebiyle açılan kamu davasında yapılan yargılama sonucunda, değişen suç vasfına göre karşılıksız yararlanma suçundan TCK'nın 163/3, 62 ve 51. maddeleri uyarınca 10 ay hapis cezası ile cezalandırılmasına ve ertelemeye karar verildiği,  Hükmün sanık tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay (Kapatılan) 13. Ceza Dairesince 03.07.2017 tarih ve 3835-7844 sayı ile bozulmasının ardından devam olunan yargılama sonucunda, bozmaya uyan Yerel Mahkemece, sanığın önceki hüküm gibi cezalandırılmasına ilişkin 29.11.2018 tarihli kısa kararın hazır bulunan sanığın yüzüne karşı verildiği, karar oturumunda hazır bulunmayan katılan vekiline ise 20.12.2018 tarihinde yöntemine uygun şekilde tebliğ edildiği,  Gerekçeli kararın son paragrafında; “Karar huzurunda verilen taraf yönünden kararın tefhim edildiği tarihten, karar yokluğunda verilen taraf yönünden kararın yazılı olarak tebliğ edildiği tarihten itibaren 7 gün içerisinde, mahkememize doğrudan bir dilekçe verilmesi, ya da tutanağa geçirilmek üzere mahkememiz zabıt katibine beyanda bulunularak; yasa yoluna başvuracak kişi yargı sınırları dışında bulunuyor ise mahkememize ulaştırılmak üzere bulunduğu yerdeki nöbetçi asliye ceza mahkemesine bir dilekçe verilerek ya da tutanağa geçirilmek üzere bulunduğu yer nöbetçi asliye ceza mahkemesi zabıt katibine beyanda bulunularak, taraf cezaevinde bulunuyor ise mahkememize iletilmek üzere bulunduğu yer cezaevi müdürlüğüne bir dilekçe verilerek mahkememiz kararına karşı Yargıtayda temyiz kanun yoluna müracaat edilebileceği, bu şekilde süresi içerisinde temyiz yoluna müracaat edilmediği taktirde hükmün kesinleşeceği,\" şeklinde açıklamalara yer verildiği,  Gerekçeli kararın tebliğ edildiği 20.12.2018 tarihinin perşembe gününe denk geldiği, tebliğden itibaren yedinci gün olan 27.12.2018 tarihinin ise perşembe gününe tekabül edip temyiz süresi içinde herhangi bir tatil günü bulunmadığı,  Katılan vekilinin 31.12.2018 tarihli dilekçesi ile temyiz talebinde bulunduğu,  Anlaşılmaktadır.  07.10.2004 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 5235 sayılı Adlî Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun'un 25 ve Geçici 2. maddeleri uyarınca kurulan bölge adliye mahkemeleri, 07.11.2015 tarihli ve 29525 sayılı Resmî Gazete'de ilan edildiği üzere 20.07.2016 tarihinde tüm yurtta göreve başlamıştır. Bölge adliye mahkemelerinin faaliyete geçmesiyle birlikte istinaf kanun yolu uygulamaya girmiş, böylece ülkemizde fiilen üç dereceli yargı sistemine geçilmiştir.  1412 sayılı CMUK'da olağan kanun yolları olarak itiraz ve temyize yer verilmişken, 5271 sayılı CMK'da itiraz, istinaf ve temyiz olağan kanun yolları olarak düzenlenmiştir.  5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkındaki Kanun'un 18. maddesinin birinci fıkrasının (a) bendi uyarınca 5271 sayılı CMK’nın 01.06.2005 tarihinde yürürlüğe girmesi üzerine, 1412 sayılı CMUK yürürlükten kaldırılmıştır. Ancak yeni usul yasası sisteminde, yasa yolları içinde istinafa yer verilmesi ve bölge adliye mahkemelerinin 20.07.2016 tarihinden sonra göreve başlaması nedeniyle 5320 sayılı Kanun'un “Temyiz ve karar düzeltme” başlıklı 8. maddesinin birinci fıkrasında; “Bölge adliye mahkemelerinin, 26.09.2004 tarihli ve 5235 sayılı Adlî Yargı İlk Derece Mahkemeleri ile Bölge Adliye Mahkemelerinin Kuruluş, Görev ve Yetkileri Hakkında Kanun'un geçici 2. maddesi uyarınca Resmî Gazete'de ilân edilecek göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar Ceza Muhakemeleri Usulü Kanunu'nun 322. maddesinin dördüncü, beşinci ve altıncı fıkraları hariç olmak üzere, 305 ilâ 326. maddeleri uygulanır.” hükmüne yer verilmek suretiyle bölge adliye mahkemelerinin göreve başlamasından önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında 1412 sayılı CMUK’nın 305 ila 326. maddelerinin uygulanacağı öngörülmüştür. Başka bir anlatımla, 5320 sayılı Ceza Muhakemesi Kanununun Yürürlük ve Uygulama Şekli Hakkında Kanun'un 8. maddesi uyarınca, bölge adliye mahkemelerinin göreve başlama tarihi olan 20.07.2016 tarihinden önce verilen kararlar hakkında kesinleşinceye kadar 1412 sayılı CMUK'nın, bu tarihten sonra verilen kararlar hakkında ise 5271 sayılı CMK'nın temyize ilişkin hükümleri uygulanacaktır.  Bu genel açıklamalardan sonra temyiz başvuru usulünün ayrıntılı bir şekilde irdelenmesi gerekmektedir.  Yargılama makamlarının verdikleri kararlarda bir aykırılık veya yanılma olması durumunda bu hataları giderme yetkisi \"kanun yolu\" adı verilen denetim ile sadece yargılama makamları tarafından yapılabilir. Kanun yolu, aykırılıkları gidermek ve isabetli karar verilmesini sağlamak bakımından, sanık için olduğu kadar toplum için de büyük bir teminat olduğundan, bir insan hakkıdır (Feridun Yenisey - Ayşe Nuhoğlu, Ceza Muhakemesi Hukuku, 5. Baskı, Seçkin Yayınevi, Ankara 2017, s. 859, 860).  Bu anlayışa paralel olarak, Anayasanın “Hak arama hürriyeti” başlıklı 36. maddesinde, \"Herkes, meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahiptir\",  Avrupa İnsan Hakları Sözleşmesinin \"Adil yargılanma hakkı\" başlıklı 6. maddesinde ise;  “1. Herkes davasının, medeni hak ve yükümlülükleriyle ilgili uyuşmazlıklar ya da cezai alanda kendisine yöneltilen suçlamaların esası konusunda karar verecek olan, yasayla kurulmuş, bağımsız ve tarafsız bir mahkeme tarafından, kamuya açık olarak ve makul bir süre içinde görülmesini isteme hakkına sahiptir...”  Hükümlerine yer verilmiştir.  Görüldüğü üzere Anayasanın 36. maddesinde, herkesin meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma ile adil yargılanma hakkına sahip olduğu vurgulanmış, Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde yargılamada sanığa tanınması gereken asgari haklar belirtilerek adil yargılanma hakkının kapsamı belirlenmiştir.  Aynı şekilde, 25.03.2016 tarihi itibarıyla iç hukukumuzun bir parçası hâline gelen Avrupa İnsan Hakları Sözleşmesinin (AİHS) Ek 7 numaralı Protokolünün \"Cezai Konularda Temyiz Hakkı\" başlıklı 2. maddesinin 1. fıkrasında;  \"Mahkeme tarafından ceza gerektiren bir suç nedeniyle mahkûm edilen herkes, mahkûmiyetinin veya hükmolunan cezanın yüksek bir mahkeme tarafından yeniden incelenmesini sağlama hakkına sahiptir. Bu hakkın kullanımı, kullanımın dayanakları dâhil kanunla düzenlenir.\" hükmüyle ilgili kişinin hakkında kurulan hükmü daha yüksek bir mahkemeye inceletme hakkının bulunduğu belirtilmiştir.  Olağan kanun yollarından sayılan temyiz incelemesinin yapılabilmesi için bir temyiz davası açılmış olmalıdır. Temyiz davasının açılabilmesi için de, 1412 sayılı CMUK'nın 5320 sayılı Kanun'un 8. maddesinin birinci fıkrası uyarınca bozmadan önceki ilk karar tarihi itibarıyla uygulanması gereken 310. maddesine göre iki şartın varlığı gereklidir.  Bunlardan ilki istek şartıdır. Yargılama hukukunun temel prensiplerinden olan \"davasız yargılama olmaz\" ilkesine uygun olarak temyiz davasının kendiliğinden açılması mümkün olmayıp bu konuda bir talebin bulunması gereklidir.  Kural olarak temyiz başvurusunun yazılı şekilde olması yani hükmü veren mahkemeye verilecek bir dilekçe ile yapılması gerekir. Ancak zabıt katibine beyanda bulunmak suretiyle sözlü başvuruda bulunmak da mümkündür. Bu durumda beyan tutanağa geçirilir ve tutanak hâkim tarafından onaylanır.  Uyuşmazlık konusu olayda istek şartının gerçekleştiği konusunda bir tereddüt bulunmadığından temyiz davasının açılabilmesi için gerekli ikinci şart olan süre şartının gerçekleşip gerçekleşmediği üzerinde durulmalıdır.  1412 sayılı Ceza Muhakemeleri Usulü Kanunu'nun 310. maddesinde, genel kural olarak tarafların temyiz isteğinde bulunabilecekleri süre, hükmün tefhiminden, tefhim edilmemiş ise tebliğinden başlamak üzere bir hafta olarak belirlenmiştir. Temyiz süresi, anılan maddenin üçüncü fıkrasındaki farklı durum hariç olmak üzere, hükmün açıklanması sırasında hazır bulunanlar bakımından bu tarihte, yokluklarında hüküm verilenler yönünden ise gerekçeli kararın tebliği tarihinde başlayacaktır.  5271 sayılı CMK'nın 291. maddesi uyarınca da temyiz davası açılması için yedi günlük bir süre öngörülmüş iken 05.08.2017 tarihli ve 30145 mükerrer sayılı Resmî Gazete'de yayımlanarak yürürlüğe giren 7035 sayılı Kanun'un 21. maddesiyle 5271 sayılı CMK'nın 291. maddesinin birinci fıkrasında yer alan \"yedi\" ibaresi \"on beş\" şeklinde değiştirilerek temyiz süresi on beş güne çıkarılmış, anılan madde gerekçesinde; “Madde ile 5271 sayılı CMK'nın 291. maddesinin birinci fıkrasında yapılan değişiklikle tarafların temyiz haklarını daha etkin kullanabilmeleri amacıyla temyiz isteminde bulunma süresi yedi günden on beş güne çıkarılmaktadır.” açıklamalarına yer verilmiştir.  Görüldüğü gibi, 05.08.2017 tarihinde ve sonrasında verilip istinaf sonrası temyiz denetimine tabi olan kararlara yönelik temyiz süresinin on beş gün olacağı hususunda her herhangi bir kuşku bulunmamakla birlikte, bölge adliye mahkemelerinin göreve başlama tarihi olan 20.07.2016 tarihinden önce verilen veya Yargıtayın temyiz incelemesinden geçen, bozma üzerine 05.08.2017 tarihinde ve sonrasında yeniden verilen kararların temyiz süresinin ne olacağı hususunda Kanunda açıkça bir düzenleme bulunmamaktadır.  Bilindiği üzere, usul kanunlarının zaman bakımından uygulanmasında asıl olan, aksi kanunda açıkça düzenlenmiş bulunmadıkça \"hemen ve derhal uygulanma\" ilkesidir. Anılan ilke uyarınca usul işlemleri yapıldıkları sırada yürürlükte olan muhakeme kanunu hükümlerine tâbi olacaktır. Usul Kanunlarında yapılan değişiklikler, yasa yürürlüğe girdikten sonra yapılacak işlemler hakkında uygulanacak olup maddi ceza hukuku kurallarının aksine geçmişe yürümezler. O hâlde ceza yargılaması sırasında, kanunlarda değişiklik yapılması veyahut dayanılan bir usul kuralına ilişkin kanun hükmünün Anayasa Mahkemesince iptal edilmesi hâlinde, yeni kanun veya iptal sonucu ortaya çıkan usul prosedürü, devam etmekte olan işlemlere uygulanacak, ancak 5320 sayılı Kanun'un 4. maddesinin ikinci fıkrasında ifade edilen bu durum önceki kanunun yürürlükte bulunduğu dönemde o kanuna uygun olarak gerçekleştirilen işlemlerin geçersizliği neticesini doğurmayacağı gibi, yenilenmesini de gerektirmeyecektir.  Bununla birlikte, 5271 sayılı CMK’nın 01.06.2005 tarihinde yürürlüğe girmesi üzerine, 1412 sayılı CMUK'nın yürürlükten kaldırılmasına rağmen 5320 sayılı Kanun'un 8. maddesinin birinci fıkrası ile, bölge adliye mahkemelerinin Resmî Gazete'de ilân edilecek göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1412 sayılı CMUK'nın 322. maddesinin dördüncü, beşinci ve altıncı fıkraları hariç olmak üzere, 305 ilâ 326. maddelerinin uygulanacağına ilişkin istisnai bir düzenlemeye yer verilmesi karşısında, bölge adliye mahkemelerinin göreve başlama tarihi olan 20.07.2016 tarihinden önce verilen kararlar bakımından hemen ve derhal uygulama ilkesi geçerli olmayacak, bu kararlar kesinleşinceye kadar Kanun'daki açık ve emredici düzenleme uyarınca 1412 sayılı CMUK'nın temyize ilişkin hükümleri uygulanmaya devam edecektir.  Gelinen aşamada ifade etmek gerekir ki, istinaf mahkemelerinin Türk yargı sistemine dahil olmasıyla kanun yolu yargılamasında yeni bir anlayışı benimseyen kanun koyucu, istinaf başvurusunda Cumhuriyet savcısı dışındaki diğer kişiler bakımından sebep gösterme zorunluluğu öngörmezken, temyiz kanun yolunda, mülga 1412 sayılı CMUK’dan farklı şekilde, re’sen temyiz tercihinden vazgeçerek, temyiz davasını açan ve sınırlayan temyiz dilekçesinde temyiz edenin, hükmün neden dolayı bozulmasını istediğini, temyiz sebeplerini göstermek zorunda olduğunu ve temyiz başvurusunda temyiz nedenleri gösterilmemişse temyiz başvurusu için belirlenen sürenin bitmesinden veya gerekçeli kararın tebliğinden itibaren yedi gün içinde hükmü temyiz olunan bölge adliye mahkemesine bu nedenleri içeren ek bir dilekçe vermesini öngörmüştür. Bu bağlamda, temyiz denetiminin kapsamının belirlenmesi bakımından hangi hukuka aykırılıklara dayanıldığının anlaşılır bir şekilde gösterilmesi gerekmekte olup dilekçenin herhangi bir temyiz sebebi içermemesi durumunda temyiz isteminin reddi sonucu doğacağından madde gerekçesinde de ifade edildiği gibi tarafların temyiz haklarını daha etkin kullanabilmeleri amacıyla temyiz isteminde bulunma süresi yedi günden on beş güne çıkarılmıştır. Başka bir anlatımla, kanun koyucunun, bölge adliye mahkemelerinin faaliyete başlama tarihinden sonra 5271 sayılı CMK'nın temyize ilişkin hükümlerinin uygulanacağı hâllerde, temyizde sebep gösterme zorunluluğunu da dikkate alarak temyiz süresini yedi günden on beş güne çıkardığı anlaşılmaktadır.  Diğer taraftan, 7035 sayılı Kanun'un Geçici 1. maddesinin birinci fıkrası ile; “Bu Kanunla, 5271 sayılı Kanun'un 291. maddesi ile 6100 sayılı Kanun'un 361. maddesinde temyiz sürelerine ilişkin olarak yapılan değişiklikler, bu Kanun'un yürürlüğe girdiği tarihte ve sonrasında verilen kararlar hakkında uygulanır.” hükmü öngörülmüş olup 1412 sayılı CMUK'nın temyiz süresine ilişkin hükümlerine de atıf yapma imkanı bulunan kanun koyucunun bilinçli bir tercih göstererek bu yönde bir düzenlemeye yer vermemesi dikkate alındığında, istinaf öncesi veya sonrası ayrımı yapılmaksızın 05.08.2017 tarihinden sonra verilen tüm kararların on beş günlük temyiz süresine tabi olduğu sonucuna ulaşılması da mümkün görünmemektedir.  Öte yandan, ayrıntılarına Ceza Genel Kurulunun 04.06.1984 tarihli ve 2-196 sayılı kararında yer verildiği üzere, ilgili kişinin yüzüne karşı verilen bir hükme yönelik yasal temyiz süresi, tefhimle birlikte başlamakta olup sonradan yapılan karar tebliği, temyiz süresini yeniden başlatmayacaktır. Ancak, tefhim ile birlikte temyiz süresinin işlemeye başlaması için kanun yolu bildiriminin Kanun'un öngördüğü şekilde ve ilgiliyi yanıltmayacak biçimde yapılması gerekmektedir. Anayasanın 40/2. maddesi ile 5271 sayılı CMK'nın 34/2, 231/2 ve 232/6. maddeleri uyarınca gerek yüze karşı, gerekse yoklukta verilen hüküm ve kararlarda, başvurulacak kanun yolu süresi, başvuru yapılacak merci ile başvuru şeklinin hiçbir duraksamaya yer vermeyecek biçimde açıkça belirtilmesi zorunludur. Yanılgılı bildirim nedeniyle temyiz hakkının etkin kullanılmasının engellendiği hâllerde temyiz isteminde bulunan bu yanılgısından faydalanması gerektiğinin kabulünde zorunluluk bulunmaktadır. Örneğin, yasal temyiz süresi yedi gün olduğu hâlde Yerel Mahkemece, kanun yolu süresinin on beş gün şeklinde hatalı olarak gösterildiği durumlarda temyiz edenin yedinci günden sonra verdiği dilekçesinin kabul edilerek temyiz incelemesi yapılması gerektiği gözden uzak tutulmamalıdır.  Bu açıklamalar ışığında uyuşmazlık konusu değerlendirildiğinde;  Sanığın, değişen suç vasfına göre karşılıksız yararlanma suçundan cezalandırılmasına ilişkin 25.04.2013 tarihli ve 410-290 sayı hükmün sanık tarafından temyizi üzerine Yargıtay 13. Ceza Dairesince 03.07.2017 tarih ve 3835-7844 sayı ile bozulmasına karar verildiği, bu aşamada 05.08.2017 tarihli ve 30145 mükerrer sayılı Resmî Gazete'de yayımlanarak yürürlüğe giren 7035 sayılı Kanun'un 21. maddesiyle 5271 sayılı CMK'nın 291. maddesinin birinci fıkrasında yer alan \"yedi\" ibaresinin \"on beş\" şeklinde değiştirilerek temyiz süresinin on beş güne çıkarıldığı,  Bozma ilamı sonrası devam olunan yargılama sonucunda, bozmaya uyan Yerel Mahkemece, 29.11.2018 tarihli kısa kararın hazır bulunan sanığa tefhim edildiği, karar oturumunda hazır bulunmayan katılan vekiline de gerekçeli 20.12.2018 tarihinde tebliğ edildiği,  Kanun yolu bildiriminde “Karar huzurunda verilen taraf yönünden kararın tefhim edildiği tarihten, karar yokluğunda verilen taraf yönünden kararın yazılı olarak tebliğ edildiği tarihten itibaren 7 gün içerisinde Yargıtayda temyiz yoluna başvurulabileceği,” şeklinde açıklamalara yer verildiği,  Katılan vekilinin 31.12.2018 tarihli dilekçesi ile temyiz talebinde bulunduğu olayda;  Ceza muhakemesi sistemimizde hükümlerin temyiz edilebilmelerinin kural, temyiz edilememelerinin ise istisna oluşu, hukuk normlarının yorumlanmasında, Anayasanın 36. maddesinde düzenlenen \"Hak arama hürriyeti\" ile Avrupa İnsan Hakları Sözleşmesinin 6. maddesinde hüküm altına alınan mahkemelere erişim hakkının gözetilmesi gerekliliği, Sözleşmeye ilişkin Ek 7 numaralı Protokolünün \"Cezai Konularda Temyiz Hakkı\" başlıklı 2. maddesinin 1. fıkrasında; ilgili kişinin hakkında kurulan hükmü daha yüksek bir mahkemeye inceletme hakkının bulunduğuna ilişkin düzenlemeler birlikte dikkate alındığında, kamu davasının asli bir süjesi olan sanığın, adil yargılanma ilkesi çerçevesinde etkin bir şekilde temyiz kanun yoluna başvurma hakkı olduğunda herhangi bir tereddüt bulunmamakla birlikte, 5271 sayılı CMK’nın 01.06.2005 tarihinde yürürlüğe girmesi üzerine, 1412 sayılı CMUK'nın yürürlükten kaldırılmasına rağmen 5320 sayılı Kanun'un 8. maddesinin birinci fıkrası ile, bölge adliye mahkemelerinin Resmî Gazete'de ilân edilecek göreve başlama tarihinden önce aleyhine temyiz yoluna başvurulmuş olan kararlar hakkında, kesinleşinceye kadar 1412 sayılı CMUK'nın 322. maddesinin dördüncü, beşinci ve altıncı fıkraları hariç olmak üzere, 305 ilâ 326. maddelerinin uygulanacağına ilişkin istisnai bir düzenlemeye yer verilmesi nedeniyle, somut olayda, 5271 sayılı CMK'nın temyize ilişkin hükümlerinin uygulanma imkanının bulunmadığı, temyiz süresinin 1412 sayılı CMUK'nın 310. maddesine göre bir hafta olduğu, ayrıca, bölge adliye mahkemelerinin faaliyete başlama tarihinden sonra 5271 sayılı CMK'nın temyize ilişkin hükümlerinin uygulanacağı hâllerde, temyizde sebep gösterme zorunluluğunu da dikkate alan kanun koyucu, 7035 sayılı Kanun'un 21. maddesiyle 5271 sayılı CMK'nın 291. maddesinde değişiklik yaparak 05.08.2017 tarihinde ve sonrasında verilen kararlar bakımından temyiz süresini yedi günden on beş güne çıkarmış ise de, 1412 sayılı CMUK'nın temyiz süresine ilişkin hükümlerine de atıf yapma imkanı bulunduğu hâlde bilinçli bir şekilde bu yönde bir düzenlemeye yer verilmediğinin anlaşılması karşısında, incelemeye konu son karar tarihi 29.11.2018 olmakla birlikte bölge adliye mahkemelerinin göreve başlama tarihinden önce verilen 25.04.2013 tarihli ilk hükmün, temyiz yasa yoluna tabi olması nedeniyle temyiz süresinin 1412 sayılı CMUK'nın 310. maddesine göre bir hafta olduğu, katılan vekilinin, yokluğunda verilen ve yöntemine uygun şekilde 20.12.2018 tarihinde tebliğ edilen, kanun yolu bildirimi de yasaya uygun şekilde yapılan karara yönelik 31.12.2018 tarihinde gerçekleştirdiği temyiz isteminin “bir haftalık” süresinden sonra olduğu kabul edilmelidir.  Bu itibarla Yargıtay Cumhuriyet Başsavcılığı itirazının kabulüne karar verilmelidir.  Çoğunluk görüşüne katılmayan Ceza Genel Kurulu Üyesi ...;  \"Yargıtay Ceza Genel Kurulu çoğunluğu ile aramızdaki uyuşmazlık; 05.08.2017 tarihinde ve sonrasında verilip de doğrudan temyize tabi olan kararların, temyiz süresinin bir hafta mı, yoksa 15 gün mü olduğu konusundadır.  Bilindiği üzere, 05.08.2017 tarihli Resmî Gazete'de yayımlanarak yürürlüğe giren 7035 sayılı Kanunla değişik 5271 Sayılı CMK'nın 291. maddesi uyarınca, temyiz süresi on beş (15) gündür. Değişiklik öncesi ise; yedi (7) gün idi.  5320 sayılı Kanun'un 5560 sayılı Kanunla değişik 8. maddesi uyarınca, istinaf mahkemeleri faaliyete geçinceye kadar verilen kararlar hakkında, bu kararlar kesinleşinceye kadar 1412 sayılı CMUK'nın 322. maddesinin 4 ile 6 fıkraları hariç, 305 ile 326. maddeleri uygulanır. Yani, 20 Temmuz 2016 öncesinde verilen hükümler (nihaî karar) doğrudan temyize tâbidir.  CMUK'nın 310. maddesi uyarınca, temyiz süresi bir haftadır, yani yedi (7) gündür.  İstinaf sonrası temyizde 05.08.2017 ve sonrasında verilen kararların temyiz süresinin on beş (15) güne çıkartıldığında kuşku bulunmamaktadır.  Doğrudan temyize tabi olan, diğer bir anlatımla 20.07.2016 tarihinden önce ilk derece mahkemesi tarafından verilip Yargıtay tarafından bozulan ve yeniden verilen kararların tarihi, 05.08.2017 ve sonrası ise; sürenin on beş(15) gün veya bir hafta (7 gün) olması gerektiği hususu tartışmalıdır.  Bizim görüşümüze göre;  Ceza muhakemesinde 'derhal yürürlük' ilkesi geçerlidir. Yapılan değişiklik şüpheli ya da sanık aleyhine olsa bile yürürlüğe girdikten sonra uygulanmalıdır.  Yapılan değişiklik lehe ise sorun yoktur. Ceza Muhakemesi Kanunu'nda 7035 sayılı Kanun ile CMK'nın 291. maddesinde yapılan değişiklik sanık lehinedir.  Aleyhe ise; bir geçiş hükmü ile yani, geçici maddeyle bu ilkenin bir istisnası düzenlenebilir.  Kaldı ki, sonradan yürürlüğe giren kanun önceden yürürlükte olan kanunu zımnen ilga edebilir. Bir kısım kararlar yönünden yürürlükte olan CMUK'nın 310. maddesi, 7035 sayılı Kanunla zımnen ilga edilmiştir.  Öte yandan, yürürlükte olmayan bir kanunun tekrar yürürlükten kaldırılmasının, kanun yapma tekniği açısından güçlüğü de ortadadır.  5320 sayılı Kanun'un 8. maddesinin gerekçesi, bölge adliye mahkemeleri faaliyete geçtiğinde, Yargıtayın uhdesinde bulunan derdest dosyaları incelemeksizin bölge adliye mahkemelerine göndermesini önlemek olup kanun koyucunun bu madde uyarınca doğrudan temyiz üzerine incelenen kararların ilânihaye bir haftalık temyiz süresine tabi olmasını istediği de hukuken savunulamaz.  Hak arama özgürlüğü ve adil yargılanma hakkı ile savunma hakkının en önemli alt başlıklarından birini oluşturan kanun yoluna başvurma hakkı, temel bir insanlık hakkı olarak 2709 sayılı Anayasa’mızın 36., AHİS 6. ve Ek Protokol'ün 2. maddeleriyle, 5271 sayılı CMK’nın çeşitli hükümlerinde güvence altına alınmıştır.  AHİM ve AYM içtihatları uyarınca, kanun yoluna başvurma hakkı aynı zamanda, erişim hakkı kapsamında da değerlendirilmektedir.  Bu itibarla, hak arama özgürlüğü ve kanun yoluna başvurma hakkı ile erişim hakkının kâmilen kullanılabilmesi için, prosedürünün karmaşık değil, basit; süresinin farklı değil, yeknesak olması gerekir. Esasen aynı kanun yolu için farklı başvuru sürelerinin mevcut olduğunun kabul edilmesi, genel olarak adil yargılanma haklarının ve özellikle erişim hakkının ihlâlini oluşturacağı gibi, Anayasa'nın 10. ve AHİS'in 14. maddelerinde düzenlenen 'Kanun Önünde Eşitlik İlkesi'ne ve 'Ayırımcılık Yasağı'na da aykırıdır.  Nihayet, tereddütleri ortadan kaldırmak amacıyla 7035 sayılı Kanunla eklenen Geçici birinci maddeyle; CMK'nın 291. maddesinde yapılan değişiklikler, '...Bu (7035) Kanunun yürürlüğe girdiği tarih ve sonrasında verilen kararlara uygulanır.' denilmek suretiyle doğrudan ya da istinaf sonrası ayırımı yapmaksızın bütün kararların yeni temyiz süresine, yani on beş(15) günlük temyiz süresine tâbi olduğu açıkça vurgulanmıştır.  Açıklanan nedenlerle;  Somut olayda, katılan vekilinin temyizi süresinde ve 13. Ceza Dairesinin kararı da yerinde olduğundan, Yargıtay Cumhuriyet Başsavcılığının itirazının reddi gerektiği\" açıklamasıyla,  Çoğunluk görüşüne katılmayan iki Ceza Genel Kurulu Üyesi de; benzer nedenlerle itirazın reddine karar verilmesi gerektiği düşüncesiyle,  Karşı oy kullanmışlardır.  Sonuç: Açıklanan nedenlerle;  1- Yargıtay Cumhuriyet Başsavcılığı itirazının KABULÜNE,  2- Yargıtay 13. Ceza Dairesinin 13.01.2020 tarihli ve 2005-493 sayılı düzelterek onama kararının KALDIRILMASINA,  3- Katılan vekilinin Gaziantep 6. Asliye Ceza Mahkemesinin 29.11.2018 tarihli ve 498-763 sayılı kararına yönelik temyiz isteminin, süre yönünden reddine ilişkin aynı Mahkemece verilen 25.01.2019 tarihli ve 498-763 sayılı ek kararın ONANMASINA,  4- Dosyanın, mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİ EDİLMESİNE, 28.01.2021 tarihinde yapılan müzakerede oyçokluğuyla karar verildi. (¤¤)"
}