{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ...Bölge Adliye Mahkemesi .... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, 2926 sayılı yasa kapsamında bağkur sigortalılığının ve yaşlılık aylığına hak kazandığının tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın reddine dair verilen karara karşı davacı vekili tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi ... Hukuk Dairesince istinaf başvurusunun esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi ... Hukuk Dairesince verilen kararın, davacı vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı vekilinin 28.11.2020 tarihli dilekçesi ile davadan feragat ettikleri anlaşılmaktadır.  Davanın yasal dayanağı olan 2926 sayılı Kanunun “sigortalılığın başlangıcı ve zorunlu oluşu” başlığını taşıyan 5. maddesinin birinci fıkrasında, “2. madde kapsamına girenler, on sekiz yaşını doldurdukları tarihi takip eden yıl başından itibaren sigortalı sayılırlar. Ancak, 7. maddede belirtilen süre içinde kayıt ve tescillerini yaptırmayan sigortalıların hak ve yükümlülükleri kayıt ve tescil edildikleri tarihi takip eden ay başından itibaren başlar.”, ikinci fıkrasında, “Bu suretle sigortalı olmak hak ve yükümlülüğünden vazgeçilemez ve kaçınılamaz.” hükmü öngörülmüş olup; sigortalı olmak, kamu düzenine ilişkin, kişiye bağlı, vazgeçilemez ve kaçınılamaz hak ve yükümlülük doğuran bir hukuksal statü meydana getirmektedir. Kişilerin ve sosyal güvenlik kuruluşlarının bu statünün oluşumundaki rolü, yenilik doğurucu ve iradi bir durum değil, kanun gereği kendiliğinden oluşan statüyü belirlemekten ibarettir. Dolayısıyla, sosyal güvenlik hakkından HMK. 307. (HUMK. 91.) maddesi kapsamında feragat olanaksızdır ve açılan sigortalılığın ve sigortalı hizmetlerin tespitine ilişkin davadan da vazgeçilemez. Davacı ancak, HMK. 123. maddesinde düzenlenen hakkını kullanabilir ve ileride yeniden dava açabilme hakkını saklı tutarak, davalının rızası ile davanın takibinden vazgeçebilir veya HMK. 150. maddesi hükmü gereğince davayı takip etmeyerek yenileninceye kadar dosyanın işlemden kaldırılması ve giderek davanın açılmamış sayılması sonucunu elde edebilir.  Bu nedenle; inceleme konusu davada, davacı vekili davadan feragat ettiğini bildirdiğine göre Mahkemece, HMK. 123. veya duruma göre HMK. 150. maddelerinde öngörülen prosedür işletilmeli, sonuca göre dava konusu istem hakkında karar verilmelidir.  Yukarıda açıklanan ve hükümden sonra ortaya çıkan maddi ve hukuki olgular göz önünde bulundurulduğunda, Mahkemece verilen kararın, usul ve yasaya aykırı olduğu belirgin olup, bozulması gerekmektedir.  O hâlde, davacı vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi ... Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak yukarıda açıklanan nedenlerle ilk derece mahkemesi hükmünün BOZULMASINA, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesi'ne gönderilmesine, temyiz harcının istek halinde davacıya iadesine, 28/01/2021 oybirliğiyle karar verildi."
}