{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, rücuan tazminat istemine ilişkindir.  Mahkemece, bozma ilamına uyularak ilamında belirtildiği şekilde davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı ... davalı ...Müh. Taah. ve San. Tic. A.Ş. vekilleri tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-)Dosyadaki yazılara, toplanan delillere hükmün dayandığı gerektirici sebeplere göre davacı vekilinin tüm, davalı ...Mühendislik Taah. ve San. Tic. A.Ş. vekilinin sair temyiz itirazlarının reddi gerekir.  2-)6100 sayılı HMK nun “yargılama giderlerinin kapsamı” başlığını taşıyan 323. maddesinde yargılama giderlerinin hangi kalemleri kapsadığı tek tek sayılmış, “yargılama giderlerinden sorumluluk” başlığını taşıyan 326. maddede “kanunda yazılı hâller dışında, yargılama giderlerinin, aleyhine hüküm verilen taraftan alınmasına karar verileceği,” “yargılama giderlerine hükmedilmesi” başlığını taşıyan 332. maddesinde ise “yargılama giderlerine, mahkemece resen hükmedileceği, yargılama gideri, tutarı, hangi tarafa ve hangi oranda yükletildiği ve dökümün hüküm altında gösterileceği,” hüküm altına alınmıştır. Mahkemenin davanın esasıyla ilgili kabulünde bir isabetsizlik bulunmamakta ise de, dava sonucuna göre hakkında red kararı verilen davalı ...Müh. Taah. San ve Tic. A.Ş. lehine vekalet ücretine hükmedilmemesi ve yargılama giderlerinden sorumlu tutulması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanununun 438. maddesi gereğince düzeltilerek onanmalıdır.    SONUÇ: 1-Hükmün 3. fıkrasında bulunan “... davalılardan...”kelimesinden sonra “(davalı ...Müh. Taah. San ve Tic. A.Ş. hariç)” ibaresinin yazılmasına,  2-Hükmün 4. fıkrasında bulunan “... davalılardan...” kelimesinden sonra “(davalı ...Müh. Taah. San ve Tic. A.Ş. hariç)” ibaresinin yazılmasına,  3-Hükmün 6. fıkrasında bulunan “... davalıdan...” kelimesinden sonra “(davalı ...Müh. Taah. San ve Tic. A.Ş. hariç)” ibaresinin yazılmasına,  2-Hükme 8. fıkra eklenerek; “davalı ...Müh. Taah. San ve Tic. A.Ş. kendisini vekille temsil ettirdiğinden A.A.Ü.T uyarınca hesaplanan 3.317,84 TL vekalet ücretinin davacıdan alınarak davalı ...Müh. Taah. San ve Tic. A.Ş.’ne verilmesine” ibaresinin yazılmasına ve kararın bu şekilde DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davalı ...Mühendislik Taah. ve San. Tic. A.Ş.'ne iadesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}