{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": " ... Bölge Adliye Mahkemesi ... Hukuk Dairesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, hizmet ve prime esas kazanç tespiti istemine ilişkindir.  İlk Derece Mahkemesince, hükümde belirtilen gerekçelerle davanın kısmen kabulüne dair verilen karara karşı davalı ve feri müdahil Kurum vekilleri tarafından istinaf yoluna başvurulması üzerine, ... Bölge Adliye Mahkemesi 9. Hukuk Dairesince istinaf başvurusunun ayrı ayrı esastan reddine karar verilmiştir.  ... Bölge Adliye Mahkemesi... Hukuk Dairesince verilen kararın, davalı vekili ve feri müdahil Kurum vekili tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davacı vekilinin 1.12.2020 tarihli dilekçesi ile davadan feragat ettikleri anlaşılmaktadır.  Çekişmeli yargıda kural olarak, “tasarruf ilkesi” geçerlidir ve taraflar dava konusu üzerinde serbestçe tasarrufta bulunabilirler. Bu suretle davaya son verilebilmesinin bir yöntemi davadan feragattir ve anılan kurum 6100 sayılı Hukuk Muhakemeleri Kanunu'nun 307 ila 312'nci maddelerinde (mülga 1086 sayılı Hukuk Usûlü Muhakemeleri Kanunu'nun 91 ila 94'üncü maddelerinde) düzenlenmiştir.  Hükmün kesinleşmesinden önceki herhangi bir aşamada davadan feragat edilebilir. Temyiz edilen ve fakat henüz temyiz Dairesince görüşülmeyen bir karar, usûl hukuku çerçevesinde kesinleşmiş olmadığından, bu aşamada davadan feragat mümkündür.  Hâkim, gördüğü davada tahkikatı bitirip hüküm kurduktan sonra davadan elini çekmiş olur ve kural olarak dava sonunda verilen karar temyiz edilip bozulmadan ve bu suretle yargılamaya yeniden başlanmadan davanın esası ile ilgili hiç bir karar veremez.  Feragat, davayı kesin olarak sonuçlandıran bir hukuki neden olduğundan, hakim karar verdikten sonra dahi belgelendirilen feragat üzerine davanın bu nedenle reddine karar verebilir ise de, Yargıtay uygulamalarında (örneğin Hukuk Genel Kurulu'nun 21.10.1981 gün 1981/2-551, 1981/683 ve 02.6.1982 günlü 1982/376-547 sayılı kararları ile 11.04.1940 gün ve 1939/15-1940/70 sayılı tevhidi içtihat kararının gerekçesinden esinlenen uygulama) hüküm temyiz edildikten sonra vaki feragat üzerine mahkemece kendiliğinden bir karar verilmeyerek Yargıtay'ın bu konuda (feragat konusunda) mahkemece bir karar verilmek üzere hükmün bozulmasına dair verilecek kararından sonra ancak dosyayı ele alabilir.  Bu itibarla; somut olayda davadan feragat edildiği bildirdiğinden, hükümden sonra ortaya çıkan ve temyiz incelenmesine usulen engel oluşturan bu hukuki olgu çerçevesinde, davacı tarafından davadan feregat edildiği gözetilerek yeniden inceleme yapılmak üzere mahkeme hükmünün bozulmasına karar verilmesi gerekmektedir.  Diğer taraftan 506 sayılı Kanunun 6. maddesinde ve 5510 sayılı Yasanın 7.ve 8. maddelerinde çalıştırılanların işe alınmalarıyla kendiliğinden sigortalı olacakları, sigortalılar ile bunların işverenleri hakkında sigorta hak ve yükümlerinin sigortalının işe alındığı tarihten başlayacağı, bu suretle sigortalı olmak hak ve yükümünden kaçınılamayacağı ve vazgeçilemeyeceği yönünde düzenleme yapılmış olmakla, buna göre sigortalı olmak, kamu düzenine ilişkin, kişiye bağlı, vazgeçilemez ve kaçınılamaz hak ve yükümlülük doğuran bir hukuksal statü meydana getirmektedir ve kişiler ile sosyal güvenlik kuruluşlarının bu statünün oluşumundaki rolü de, yenilik doğurucu ve iradi bir durum değil, kanun gereği kendiliğinden oluşan statüyü belirlemekten ibarettir. Dolayısıyla, sosyal güvenlik hakkından 6100 sayılı Kanun hükümleri kapsamında feragat olanaksız olduğu gibi sigortalılığın ve sigortalı hizmetlerin tespitine ilişkin davadan da feragat edilemez. Ancak, anılan Kanunun 123. maddesinde düzenlenen hak kullanılabilir ve ileride yeniden dava açabilme hakkı saklı tutularak, davalının açık rızası ile dava geri alınabilir veya 150. maddede öngörülen hak ve olanaktan yararlanılarak dava takip edilmeyip yenileninceye kadar dosyanın işlemden kaldırılması ve giderek davanın açılmamış sayılması sonucu elde edilebilir.  Bu nedenle; inceleme konusu davada mahkemece, davadan feragat edilemeyeceği davacıya bildirilmeli, feragat beyanının HMK. 123 veya 150. maddelerinde düzenlenen haklardan birinin kullanımı niteliğinde olup olmadığı kendisine sorulmak suretiyle belirlenmeli, beyanın, anılan anlamlarda kullanıldığı saptandığı takdirde duruma göre 123 veya 150. maddelerde öngörülen prosedür işletilmeli, aksi durumda ise elde edilecek sonuca göre dava konusu istem hakkında karar verilmelidir.  O hâlde, davalı vekili ve feri müdahil Kurum vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: ... Bölge Adliye Mahkemesi 9. Dairesi kararının HMK’nın 373/1 maddesi gereği kaldırılarak yukarıda açıklanan nedenlerle ilk derece mahkemesi hükmünün BOZULMASINA, temyiz harcının istek halinde davalıya iadesine, dosyanın kararı veren ilk derece mahkemesine, kararın bir örneğinin Bölge Adliye Mahkemesine gönderilmesine, 28.01.2021 gününde oybirliğiyle karar verildi."
}