{
    "Dairesi": "8.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5271 S. K. m. 223, 231, 264) (5237 S. K. m. 51, 64)  Gereği görüşülüp düşünüldü:  1-) Sanık ... hakkında cinsel taciz suçundan kurulan hükme yönelik temyiz incelemesinde;  5271 sayılı CMK.nın 231/12. maddesi uyarınca hükmün açıklanmasının geri bırakılmasına ilişkin kararlar itiraza tabi olup temyiz yasa yoluna başvurulması olanaklı bulunmadığından, sanık ... müdafii ve katılan ... vekilinin temyiz istemlerinin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 317. maddesi gereğince REDDİNE, mercide yanılma nedeniyle CMK.nın 264. maddesi gözetilerek sanık müdafii ve katılan vekilinin temyiz istemlerinin itiraz olarak kabulü ile gereğinin mahallinde yerine getirilmesi için dosyanın mahalline İADESİNE,  2-) Sanıklar ..., ..., ... ve ... hakkında kasten yaralama ve kişiyi hürriyetinden yoksun kılma suçlarından kurulan hükümlere yönelik temyiz incelemesinde;  Mahkemece kanıtlar değerlendirilip gerektirici nedenleri açıklanmak suretiyle verilen beraat kararı usul ve yasaya uygun bulunduğundan, katılan ... vekilinin, atılı suçların sübut bulduğuna yönelik temyiz itirazının reddiyle hükümlerin ONANMASINA,  3-) Sanıklar ... ve ... hakkında kişiyi hürriyetinden yoksun kılma suçundan kurulan hükümlere yönelik temyiz incelemesinde;  Mahkemece kanıtlar değerlendirilip gerektirici nedenleri açıklanmak suretiyle verilen beraat kararı usul ve yasaya uygun bulunduğundan, katılan ... vekilinin, sanıkların cezalandırılması gerektiğine; sanıklar ... ve ... müdafiilerinin ise, vekalet ücretine hükmedilmesi gerektiğine yönelik temyiz itirazlarının reddiyle hükümlerin ONANMASINA,  4-) Sanıklar ..., ... ve suça sürüklenen çocuk ... hakkında kasten yaralama suçundan kurulan hükümlere yönelik temyiz incelemesinde;  Yapılan yargılamaya, dosya içeriğine, toplanıp karar yerinde gösterilen ve değerlendirilen delillere, oluşa ve mahkemenin soruşturma sonucunda oluşan inanç ve takdirine göre sair temyiz itirazlarının reddine, ancak;  a-) Sanık ...'ya yönelik cinsel tacizde bulunup, bilahare konut dokunulmazlığını ihlal eden katılan ...'ün eylemlerinden dolayı sanıklar ..., ... ve suça sürüklenen çocuk ... hakkında haksız tahrik hükümleri uygulanırken, alt sınırdan ayrılıp üst hadde yakın bir oranda indirim yapılması gerektiği gözetilmeden, en alt sınırdan indirim yapılarak fazla ceza tayini,  b-) Suça sürüklenen çocuk ... hakkında kurulan hüküm yönünden, TCK'nın 51/1. maddesi gereğince suça sürüklenen çocuklar hakkında erteleme sınırının 3 yıl olduğu, adli sicil kayıtlarına göre engel adli sicil kaydı olmayan suça sürüklenen çocuk hakkında verilen cezanın 2 yıl 1 ay olduğu gözetildiğinde; mahkemece \"hükmolunan hapis cezasının miktarı gözetilerek TCK'nın 51. maddesinde düzenlenen erteleme müessesesinin uygulanmasına yasal olanak bulunmadığına\" şeklindeki yasal olmayan ve yetersiz gerekçe ile yazılı şekilde hüküm kurulması,  Yasaya aykırı, katılan ... vekili, sanıklar ve suça sürüklenen çocuk müdafiilerinin temyiz itirazları bu itibarla yerinde görülmüş olduğundan hükmün bu sebepten dolayı 5320 sayılı Yasanın 8/1. maddesi gereğince uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi uyarınca BOZULMASINA,  5-) Sanık ... hakkında kişiyi hürriyetinden yoksun kılma ve kasten yaralama suçlarından kurulan hükümlere yönelik temyiz incelemesinde;  UYAP ortamından alınan nüfus kayıt örneğine göre sanığın hükümden sonra 30.01.2019 tarihinde öldüğünün belirlenmesi karşısında; bu husus araştırılarak hakkındaki kamu davasının 5237 sayılı TCK.nın 64. ve 5271 sayılı CMK.nın 223/8. maddeleri gereğince ölüm nedeniyle düşürülmesi hususunun mahallince değerlendirilmesinde zorunluluk bulunması,  Bozmayı gerektirmiş, katılan ... vekilinin temyiz itirazı bu itibarla yerinde görülmüş olduğundan sair yönleri incelenmeksizin hükümlerin 5320 sayılı Yasanın 8/1. maddesi uyarınca uygulanması gereken 1412 sayılı CMUK.nın 321. maddesi gereğince BOZULMASINA, 28.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}