{
    "Dairesi": ".Ceza Genel Kurulu",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 43, 53, 63, 103) (5271 S. K. m. 307) (1412 S. K. m. 326) (5320 S. K. m. 8) (7201 S. K. m. 10) (YCGK. 19.09.2006 T.  2006/11-163 E. 2006/189 K.)  Dava ve Karar: Beden veya ruh sağlığını bozacak şekilde çocuğun basit cinsel istismarı suçundan sanık ...'in TCK'nın 103/1-a maddesi delaletiyle 103/1, 103/3, 103/6, 43, 53 ve 63. maddeleri uyarınca 18 yıl 9 ay hapis cezası ile cezalandırılmasına, hak yoksunluğuna ve mahsuba ilişkin Manisa 2. Ağır Ceza Mahkemesince verilen 07.03.2014 tarihli ve 132-93 sayılı hükmün, sanık müdafisi tarafından temyiz edilmesi üzerine dosyayı inceleyen Yargıtay 14. Ceza Dairesince 23.12.2014 tarih ve 5896-14713 sayı ile;  \"Olayın ortaya çıkış biçimi, zamanı, katılan mağdurenin anlatımlarının soyut nitelikte olması ve yan delillerle desteklenmemesi, katılan mağdurenin öğretmenine anlatımı ile aşama anlatımları arasında çelişki bulunması ve sanığın tüm aşamalarda atılı suçu işlemediğine dair uyumlu savunmaları göz önüne alındığında, sanığın atılı suçu işlediği hususunda tam bir vicdani kanı verecek kesin nitelikte yeterli ve inandırıcı delil bulunmadığı gözetilmeden sanığın beraati yerine yazılı şekilde mahkûmiyet hükmü kurulması,\" isabetsizliğinden bozulmasına karar verilmiştir.  Manisa 2. Ağır Ceza Mahkemesi ise 06.03.2015 tarih ve 42-53 sayı ile;  \"Sanığın kızı mağdurenin annesinin çantasından para çalması ve erkeklerle gezdiği için dövmesi nedeniyle kendisine iftira attığına dair savunmasının kendisini suçtan ve cezadan kurtarmaya yönelik bir savunma olarak Mahkememizce değerlendirilerek bu savunmaya itibar edilmediği, kaldı ki sanığın bu savunmasını doğrulayacak dosyada herhangi bir delilin de bulunmadığı, beyanda bulunan savunma tanıklarının, aile içindeki ilişkileri tam olarak bilecek yakınlıkta bulunmamaları ve bu konuda görgüye ya da ilk elden duyuma dayalı bilgilerinin bulunmadığı, sanığın bu olaylardan önce 2006 yılında katılan ...'ye karşı eylemlerinden dolayı, basit yaralama ve ailenin korunması kanununa aykırılık suçlarından cezalandırılmasına ve daha sonra katılan mağdure...ve katılan ...'ye kötü davranmasına rağmen, katılan ile katılan mağdurenin sanıktan şikâyetçi olmadıkları, boşanma davasının açılmadığı, sanığın cinsel eylemleri sırasında veya sonrasında katılan mağdure ....'ın durumu annesine anlatamadığı, katılan ...'nin sanığın ve katılan mağdure ....'ın davranışlarından şüphelenmesine rağmen durumu fark edemediği, ancak okulda öğretmeninin durumu fark edip katılan mağdure ....'ı sıkıştırması üzerine olayların ortaya çıktığı, tüm bu hususlar dikkate alındığında sanığın savunmasına itibar edilmeyerek üzerine atılı öz kızına karşı ruh sağlığını bozacak şekilde basit cinsel istismar suçundan cezalandırılmasına karar vermek gerektiği,\" gerekçesiyle bozmaya direnerek önceki hüküm gibi sanığın mahkûmiyetine karar vermiştir.  Direnmeye konu bu hükmün de sanık müdafisi ve Cumhuriyet savcısı tarafından temyiz edilmesi üzerine, Yargıtay Cumhuriyet Başsavcılığının 09.06.2018 tarihli ve 146945 sayılı \"Onama\" istekli tebliğnamesiyle dosya, 6763 sayılı Kanun'un 36. maddesi ile değişik 5271 sayılı CMK'nın 307. maddesi uyarınca kararına direnilen Daireye gönderilmiş, aynı madde uyarınca inceleme yapan Yargıtay 14. Ceza Dairesince 12.10.2020 tarih ve 6012-3940 sayı ile; direnme kararının yerinde görülmemesi üzerine Yargıtay Birinci Başkanlığına iade edilen dosya, Ceza Genel Kurulunca değerlendirilmiş ve açıklanan gerekçelerle karara bağlanmıştır.  TÜRK MİLLETİ ADINA  CEZA GENEL KURULU KARARI  Özel Daire ile Yerel Mahkeme arasında oluşan ve Ceza Genel Kurulunca çözümlenmesi gereken uyuşmazlık; sanığa atılı beden veya ruh sağlığını bozacak şekilde çocuğun basit cinsel istismarı suçunun sabit olup olmadığının belirlenmesine ilişkin ise de Yargıtay İç Yönetmeliği’nin 27. maddesi uyarınca öncelikle, bozmadan sonra yapılan yargılamada, sanığa duruşma günü davetiyesinin usulüne uygun olarak çıkarılıp çıkarılmadığı, çıkarılmadığının kabulü hâlinde, bozma kararından haberdar olmayan sanığın yokluğunda direnme kararı verilmesinin olanaklı olup olmadığının değerlendirilmesi gerekmektedir.  İncelenen dosya kapsamından;  Sanığın Savcılıkta ve Mahkemede bildirdiği en son adresin \"Kurtuluş Mahallesi, Sakarya Caddesi, No:24 Hacırahmanlı, Saruhanlı/Manisa\" olduğu,  Yerel Mahkeme hükmünün Özel Dairece sanığın lehine olacak şekilde bozulmasından sonra \"Yargıtay bozma ilâmını ve duruşma gününü\" içerir davetiyenin \"Kurtuluş Mahallesi, ....., Saruhanlı/Manisa\" adresine çıkarıldığı, söz konusu tebligatın 20.02.2015 tarihinde \"adresten taşındığı\" şerhiyle iade edildiği, bu hususun 06.03.2015 tarihinde yapılan duruşmada, duruşma zaptına geçirildiği ve sanığın yokluğunda lehine olan bozma ilâmına karşı direnme kararı verildiği, bu kararın da sanık müdafisi ve Cumhuriyet savcısı tarafından yasal süresi içinde temyiz edildiği,  Anlaşılmaktadır.  1412 sayılı CMUK'nın 5320 sayılı Kanun’un 8. maddesi uyarınca karar tarihi itibarıyla uygulanması gereken 326. maddesinin 1 ve 2. fıkralarında,  \"(1) Yargıtaydan verilen bozma kararı üzerine davaya yeniden bakacak mahkeme, ilgililere bozmaya karşı diyeceklerini sorar.  (2) Sanık veya müdahil ve vekillerine davetiye tebliğ olunamaması veya davetiye tebliğ olunmasına rağmen duruşmaya gelmemeleri nedeniyle bozmaya karşı beyanları tespit edilmemiş olsa dahi duruşmaya devam edilerek dava gıyapta bitirilebilir. Ancak sanık hakkında verilecek ceza, bozmaya konu olan cezadan daha ağır ise herhalde dinlenilmesi gerekir.” hükümleri yer almaktadır.  Bu hükümler gereğince, bozma kararı sanık lehine olsa dahi bozmadan sonra yapılan yargılamada Yerel Mahkemece sanık ve varsa müdafisi ile katılan ve varsa vekiline duruşma gününü bildirir davetiye tebliğ olunmalı, duruşma gününden haberdar edilmelidirler. Yerleşmiş yargısal kararlarda da vurgulandığı üzere, tebligat yapılamaması veya davetiye tebliğ olunmasına rağmen sanığın duruşmaya gelmemesi hâlinde, verilecek cezanın bozmaya konu olan cezadan daha ağır olmaması hâlinde yargılamaya devam olunarak bir karar verilmelidir. Karar; lehine de bozulmuş olsa, sanığa duruşma gününü bildiren davetiye tebliğ olunmalı, buna rağmen duruşmaya gelmediği takdirde, bozmanın lehe olduğu dikkate alınarak, bir karar verilmelidir.  Bu aşamada ön sorunun sağlıklı bir çözüme kavuşturulabilmesi için Tebligat Kanunu'nun ilgili hükümleri üzerinde durulmasında fayda bulunmaktadır.  7201 sayılı Tebligat Kanunu’nun 10. maddesi;  \"Tebligat, tebliğ yapılacak şahsa bilinen en son adresinde yapılır.  Bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi, bilinen en son adresi olarak kabul edilir ve tebligat buraya yapılır...” şeklinde düzenlenmiştir.  Buna göre tebligat, tebliğ edilecek şahsın bilinen en son adresinde yapılacak, bilinen en son adresin tebligata elverişli olmadığının anlaşılması veya tebligat yapılamaması hâlinde ise, muhatabın adres kayıt sisteminde bulunan yerleşim yeri adresi (MERNİS) bilinen en son adresi olarak kabul edilecek ve tebligat bu adrese yapılacaktır.  Nitekim Ceza Genel Kurulunun 19.09.2006 tarihli ve 163-189 sayılı kararı da \"Tebligatın yapılamaması veya davetiye tebliğine rağmen sanığın duruşmaya gelmemesi hâlinde verilecek ceza bozmaya konu olan cezadan daha hafif ise yargılamaya devam olunarak bir karar verilmelidir.\" şeklindedir.  Bu açıklamalar ışığında ön soruna ilişkin uyuşmazlık konusu değerlendirildiğinde;  Yerel Mahkeme hükmünün Özel Dairece sanığın lehine olacak şekilde bozulmasından sonra yapılan yargılamada, sanığın Cumhuriyet Başsavcılığında ve Mahkemede bildirdiği en son adresi olan \"Kurtuluş Mahallesi, ..... Hacırahmanlı, Saruhanlı/ Manisa\" adresi yerine \"Kurtuluş Mahallesi, .... Merkez, Saruhanlı/Manisa\" adresine \"Yargıtay bozma ilâmını ve duruşma gününü\" içerir davetiye çıkarıldığı, fakat tebligatın \"adresten taşındığı\" şerhiyle iade edildiği anlaşılan dosyada; 1412 sayılı CMUK'nın 5320 sayılı Kanun’un 8. maddesi uyarınca karar tarihi itibarıyla uygulanması gereken 326. maddesinin 1 ve 2. fıkralarındaki açık düzenlemeye karşın bozma ilâmı ve duruşma gününü bildirir davetiyenin sanığın dosyaya bildirdiği adresten başka bir adrese tebliğe çıkarılmış olması ve bu şekilde yapılan tebligatın 7201 sayılı Tebligat Kanunu’nun 10. maddesine uygun olmadığı göz önüne alındığında; sanığın bildirdiği en son adrese usulüne uygun tebligat yapılıp bozma ilâmından haberdar edilmesi ve sanığa diyeceklerini bildirme olanağının sağlanması gerekirken, bu usulî zorunluluğa uyulmadan, yargılamaya devam edilerek yokluğunda karar verilmesi savunma hakkının kısıtlanması niteliğindedir.  Bu itibarla, Yerel Mahkeme direnme hükmünün, saptanan bu usulî nedenden dolayı sair yönleri incelenmeksizin bozulmasına karar verilmelidir.  Sonuç: Açıklanan nedenlerle;  1- Manisa 2. Ağır Ceza Mahkemesinin 06.03.2015 tarihli ve 42-53 sayılı direnme hükmünün, duruşma günü ve Yargıtay bozma ilâmını içeren davetiyenin sanığın bildirdiği en son adrese tebliğe çıkarılmadan ve buna bağlı olarak bozma kararından haberdar edilmeden, yokluğunda yargılamaya devam edilip hüküm kurulması isabetsizliğinden sair yönleri incelenmeksizin BOZULMASINA,  2- Dosyanın, mahalline iadesi için Yargıtay Cumhuriyet Başsavcılığına TEVDİ EDİLMESİNE, 28.01.2021 tarihinde yapılan müzakerede oybirliğiyle karar verildi. (¤¤)"
}