{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve diğerleri aleyhine 03/03/2014 gününde verilen dilekçe ile manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 05/02/2020 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, kesinleşmiş mahkeme kararının uygulanmaması nedeniyle manevi tazminat istemine ilişkindir. Mahkemece davanın reddine karar verilmiş; hüküm, davacı tarafından temyiz edilmiştir.  Davacı vekili, müvekkilinin Kartal Belediye Başkanlığında sözleşmeli mühendis olarak çalışmakta iken sözleşmesinin 14/12/2012 tarihinde gerekçe gösterilmeksizin fesh edildiğini, müvekkili adına İstanbul 3.İdare Mahkemesinin 2013/153 esas sayılı dosyası ile idari işlemin iptali ve yürütmenin durdurulması istemli dava açtığını ve yürütmenin durdurulması kararının verildiğini, Kartal Belediye Başkanlığının karara karşı itiraz ettiğini, İstanbul Bölge İdare Mahkemesinin 28/05/2013 tarihli kararı ile itirazın reddedildiğini, İdare Mahkemesinin kararı doğrultusunda kararın yerine getirilebilmesi için 27/05/2013 tarihli ve 5697 sayılı dilekçe ile başvuruda bulunduklarını fakat dilekçeye olumlu ya da olumsuz hiçbir cevap verilmediğini, daha sonra İstanbul 3. İdare Mahkemesinin dava konusu işlemin iptaline karar verdiğini, yürütmenin durdurulması kararı ve iptal kararı verilmesine rağmen müvekkilinin yeniden işe başlatılmadığını, bu dönem içerisinde müvekkilinin psikolojisinin bozulduğunu, davalıların mahkeme kararının gereğini kasten yerine getirmediklerini ileri sürerek manevi tazminat isteminde bulunmuştur.  Davalılar, davanın 2577 sayılı Kanun gereği idare aleyhine açılması gerektiğini, bu nedenle davanın husumet yönünden reddedilmesi gerektiğini, 5393 sayılı Kanun gereği davacıya 2013 yılı itibari ile çalışmayacağının bildirildiğini, idare mahkemesinin yürütmeyi durdurma kararının 30/04/2013 tarihinde tebliğ edildiği, ancak yürütmeyi durdurma kararının tebliğinden önce davacının başka bir kurumda işe başladığını, davacının işe başlaması nedeni ile yürütmeyi durdurma kararının fiili ve hukuki olarak imkansız hale geldiğini belirterek, davanın reddedilmesi gerektiğini savunmuşlardır.  Mahkemece, yürütmeyi durdurma kararının yerine getirilme aşamasında davacının Sancaktepe Belediye Başkanlığında çalışmakta olduğu, davalıların yürütmeyi durdurma kararının yerine getirmesi halinde davacının her iki belediyede aynı anda çalışmasının mümkün olmayacağı, davalıların yürütmeyi durdurma kararının yerine getirmemesinde davacının manevi olarak bir zarar görmediği gerekçeleriyle davanın reddine karar verilmiştir.  Davanın yasal dayanağı, dava tarihinde yürürlükte bulunan 2577 sayılı İYUK'un 28/4. maddesidir. Anılan maddede; mahkeme kararlarının otuz gün içinde kamu görevlilerince kasten yerine getirilmemesi halinde ilgilinin, idare aleyhine dava açabileceği gibi, kararı yerine getirmeyen kamu görevlisi aleyhine de tazminat davası açılabileceği hükme bağlanmıştır.  Dosya kapsamından; davacının Kartal Belediye Başkanlığı bünyesinde sözleşmeli mühendis olarak çalışmakta iken, 14/12/2012 tarih ve 903/5734 sayılı işlem ile sözleşmesinin feshedildiği, davacı tarafından bu işlemin iptali istemiyle İstanbul 3. İdare Mahkemesinin 2013/153 esas sayılı dosyasıyla yürütmenin durdurulması istemli dava açıldığı, İdare Mahkemesince 27/03/2013 tarihinde idari işlemin yürütülmesinin durdurulmasına karar verildiği, bu kararın belediyeye 30/04/2013’te tebliğ edildiği, Kartal Belediye Başkanlığınca İstanbul Bölge İdare Mahkemesine yürütmeyi durdurma kararına karşı itiraz edilmesi üzerine itirazın reddedildiği ve 30/10/2013 tarihinde de idari işlemin iptal edildiği, davacının hem yürütmenin durdurulması kararının hem de iptal kararının yerine getirilmesi için Kartal Belediye Başkanlığına iki defa başvuruda bulunmasına rağmen otuz gün içinde olumlu veya olumsuz bir cevap verilmediği ve davacının yeniden işe başlatılmadığı anlaşılmaktadır.  1982 Anayasasının 138. maddesinin son fıkrasında \"Yasama ve yürütme organları ile idare, mahkeme kararlarına uymak zorundadır; bu organlar ve idare, mahkeme kararlarını hiçbir suretle değiştiremez ve bunların yerine getirilmesini geciktiremez\" düzenlemesi mevcuttur. Bu düzenlemeye göre yargı kararlarının yerine getirilmesi konusunda devletin organları arasında bir ayrıma gidilmemiştir. Anayasa, yargı kararlarının uygulanmasını emretmektedir. (1982 Anayasası, m. 138/4. Ayrıca bkz. Şeref Gözübüyük, Turgut Tan, İdari Yargılama Hukuku, 7. Baskı, Ankara 2014, s. 587) İdari yargı kararlarının uygulanmasına yönelik temel düzenleme, İYUK’un 28. maddesidir. Buna göre; Danıştay, bölge idare mahkemeleri, idare ve vergi mahkemelerinin esasa ve yürütmenin durdurulmasına ilişkin kararlarının icaplarına göre idare gecikmeksizin işlem tesis etmeye veya eylemde bulunmaya mecburdur. İdari yargı mercilerinin kararlarının uygulanmasını idareye bırakmak, hukuki veya maddi bir imkansızlık olmadıkça bu kararların gereklerinin yerine getirileceği varsayımına dayanmaktadır. Hatta 1972 yılında yayımlanan bir eserde, gerçek bir hukuk devletinde üzerinde uzun uzun durmaya değmez bir konu olarak nitelenmiştir (Tuncay. A. H., İdare Hukuku ve İdari Yargının Bazı Sorunları, 1972, s.66).  Anayasa Mahkemesi de mahkeme kararının uygulanmaması halinde mahkemeye erişim hakkının zedelendiğini kabul etmektedir.  Anayasa Mahkemesinin konuya ilişkin örnek kararında; \"Adil yargılanma hakkının unsurlarından biri de mahkemeye erişim hakkıdır. Mahkemeye erişim hakkı, bir uyuşmazlığık mahkeme önüne getirme ve aynı zamanda mahkemece verilen kararın uygulanmasını isteme haklarını da kapsar. Mahkeme kararlarının uygulanması, yargılama dışında olmakla birlikte onu tamamlayan ve yargılamanın sonuç doğurmasını sağlayan bir unsurdur. Karar uygulanmazsa yargılamanın da bir anlamı olmayacaktır. Yargılama sonucunda mahkemenin bir karar vermiş olması yeterli değildir; ayrıca bu kararın etkili bir şekilde uygulanması da gerekir. Hukuk sisteminde, nihai mahkeme kararları, taraflardan birisinin aleyhine sonuç doğuracak şekilde uygulanamaz hale getiren düzenlemeler bulunması veya mahkeme kararlarının icrasının herhangi bir şekilde engellenmesi hallerinde mahkemeye erişim hakkı da anlamını yitirir (Anayasa Mahkemesinin 02/10/2013 gün, 2012/144 sayılı bireysel başvuru kararı).  Yargı kararını uygulama konusunda yetkili olan kamu görevlileri bu yetkilerinin gerektirdiği sorumluluğa uygun olarak, yargı kararlarını geciktirmeksizin ve mümkün olan en kısa sürede uygulamak zorundadırlar. Bu zorunlululuğa uymamanın hukuki, idari ve cezai sonuçları doğabilecektir. Bu aynı zamanda hukukun üstünlüğü ilkesiyle hukuka saygılı devlet olmanın bir gereğidir. Davacı, yukarıda özetlenen idari yargı kararı ile görevine iade edilmesine rağmen, davalılar yargı kararlarını gecikmeksizin yerine getirmemiş, yargı kararları etkisiz bırakılarak davacının işe iade başvurusuna ilişkin herhangi bir işlem tesis edilmemiştir. Davalıların mahkeme kararlarını kasten yerine getirmemesinden dolayı manevi tazminat isteminin koşulları sağlanmıştır.  Kabule göre de; davacının işten çıkarıldığı dönemde başka bir yerde çalışmaya devam etmesi işe geri dönmesine engel olmadığı gibi manevi tazminat isteminin koşullarının oluşmadığı anlamına da gelmez. Çünkü bu durumun, yargı kararlarını yerine getirmemekle ilgisi bulunmamaktadır.  Açıklanan nedenlerle, koşulları oluştuğundan davacı yararına uygun bir miktar manevi tazminata karar verilmesi gerekirken, bu yön gözetilmeksizin davanın reddine hükmedilmesi usul ve yasaya uygun düşmediğinden kararın bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda açıklanan nedenlerle davacı yararına BOZULMASINA 28/01/2021 gününde oy birliğiyle karar verildi."
}