{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": " Amasya 1. Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalı ... aleyhine 28/11/2016 gününde verilen dilekçe ile trafik kazası sonucu yaralanma nedeniyle manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 19/02/2020 günlü karara karşı davacı ve davalı tarafın istinaf başvurusu üzerine yapılan incelemede; tarafların istinaf başvurularının esastan reddine dair verilen 06/07/2020 Yargıtayca incelenmesi taraflar vekillerince süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Davacılardan ... ve ...’in temyiz istemleri ile davalının davacılardan ... ve ...’e yönelik temyiz isteminin incelenmesinde;  6100 sayılı Hukuk Muhakemeleri Kanunu’nun 362/1-a maddesinde öngörülen kesinlik sınırı, 6763 sayılı Kanunun 44. maddesiyle HMK’ya eklenen Ek-Madde 1’de öngörülen yeniden değerleme oranı dikkate alındığında 2020 yılı için 72.070,00 TL’dir.  HMK 362/1-a ve 362/2. maddeleri gereğince temyiz edenin sıfatına göre hükmedilen ya da mahkemece kabul edilmeyen bölümünün miktar veya değeri 72.070,00 TL’yi geçmeyen davalara ilişkin bölge adliye mahkeme kararlarının temyizi kabil değildir.  İhtiyari dava arkadaşı olan davacılardan ... ve ... bakımından temyiz sınırı her bir davacının talebi bakımından ayrı ayrı belirlenecektir. Temyize konu edilen miktarlar, yukarıda belirtilen temyiz kesinlik sınırının altında kalmaktadır. O halde Bölge Adliye Mahkemesi kararının temyiz kabiliyeti olmayıp davacılardan ... ve ...’in ve davalının anılan davacılara yönelik temyiz dilekçelerinin HMK’nın 362/1-a maddesi gereğince reddine karar vermek gerekmiştir.  2-Davacılardan ... ve ...’ün temyiz itirazlarına gelince;  Dava, trafik kazası sonucu yaralama nedeniyle manevi tazminat istemine ilişkindir. İlk derece mahkemesince, davanın kısmen kabulüne dair verilen karara karşı davacılar vekili ve davalı vekili tarafından istinaf başvurusunda bulunulması üzerine, Samsun Bölge Adliye Mahkemesi 3. Hukuk Dairesince tarafların istinaf başvurularının 6100 Sayılı HMK'nın 353/1-b-1 maddesi gereğince esastan reddine dair karar verilmiş; hüküm, taraflarca temyiz edilmiştir.  Davacılar vekili; 23/07/2012 tarihinde Amasya -Göynücek Karayolunda... ve ... plakalı araçların karıştığı zincirleme trafik kazasında,  plakalı aracın sürücüsü olan müvekkili ... ile ... plakalı araçta yolcu olan müvekkilleri ... ... ve ...'ün ağır yaralanarak malul kaldıklarını, ceza yargılaması sonucunda ... plakalı aracın maliki ve sürücüsü olan davalı ...’in taksirle birden fazla kişinin yaralanmasına neden olma suçundan mahkumiyetine karar verildiğini belirterek manevi tazminat isteminde bulunmuştur.  Davalı vekili; davanın zamanaşımına uğradığını, olayda kusurunun bulunmadığını belirterek davanın reddi gerektiğini savunmuştur.  İlk derece mahkemesince; tarafların olaydaki kusur durumları ve olay tarihi göz önüne alınarak davanın kısmen kabulüne karar verilmiştir.  Hükme karşı, davacılar vekili ve davalı vekili tarafından istinaf başvurusunda bulunulmuştur.  Bölge Adliye Mahkemesince; tarafların istinaf başvurusunun 6100 Sayılı HMK'nın 353/1-b-1 maddesi gereğince esastan reddine karar verilmiş; hüküm, davacılar vekili ve davalı vekili tarafından temyiz edilmiştir.  Türk Borçlar Kanunu 56. maddesi hükmüne göre hâkimin özel halleri göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir fonksiyonu olan özgün bir nitelik taşır. Bir ceza olmadığı gibi mal varlığı hukukuna ilişkin bir zararın karşılanmasını da amaç edinmemiştir. O halde bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22.06.1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olaya göre değişebileceğinden hâkim bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Davaya konu olayda; davacılardan ... ve ...’ün yaralanma dereceleri, meydana gelen trafik kazasında davalının tam kusurlu olması, olay tarihi ve yukarıdaki ilkeler nazara alındığında anılan davacılar lehine hükmedilen manevi tazminat miktarları azdır. Daha üst düzeyde manevi tazminata hükmedilmek üzere Bölge Adliye Mahkemesi kararının kaldırılarak, ilk derece mahkemesi kararının bozulması gerekmiştir.  SONUÇ: Yukarıda (1) sayılı bentte açıklanan nedenlerle davacılardan ... ile ...’in ve davalının anılan davacılara yönelik temyiz dilekçelerinin HMK 362/1-a maddesi gereğince REDDİNE, Bölge Adliye Mahkemesi kararının (2) sayılı bentte gösterilen nedenlerle HMK373/1 maddesi gereğince kaldırılarak ilk derece mahkemesi kararının davacılardan ... ve ... yararına BOZULMASINA, bozma nedenine göre davalının, davacılardan ... ve ...’e yönelik temyiz itirazlarının bu aşamada incelenmesine yer olmadığına, dosyanın ilk derece mahkemesine GÖNDERİLMESİNE ve taraflardan peşin alınan harçların istek halinde geri verilmesine 28/01/2021 gününde oy birliğiyle karar verildi."
}