{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... vekili Avukat ... tarafından, davalılar ... ve ... aleyhine 19/04/2013 gününde verilen dilekçe ile muvazaa nedeniyle tapu iptali ve tescil istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın reddine dair verilen 25/02/2014 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, muvazaa nedeniyle tapu iptali ve tescil istemine ilişkindir. Mahkemece, davanın, davacının dava açmakta hukuki yararı bulunmadığından reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı vekili, müvekkili ile dava dışı...’nın evli olduğu dönemde edindikleri İzmir İli, Menderes İlçesi, ...Köyü, Kurukemer Mevkii, 955 ada 10 parselde bulunan 1 numaralı bağımsız bölümün dava dışı... tarafından boşanma aşamasında mal kaçırmak amacıyla yeğeni ...’a satıldığını, bu kişinin vefatı ile taşınmazın davalı mirasçılara intikal ettiğini belirterek, dava konusu taşınmazın yarı hissesi bakımından tapu iptal ve tescil isteminde bulunmuştur.  Davalılar vekili, davanın reddini savunmuştur.  Mahkemece, davacı ile eşinin yabancı mahkeme kararına istinaden boşandıklarını, ancak Türk Mahkemelerince tanıma ve tenfiz işlemi yapılmadan boşanmanın kabul edilemeyeceğini, taraflar arasında boşanma olmadan mal rejimine ilişkin davanın dinlenemeyeceğini belirterek, hukuki yarar yokluğu gerekçesiyle davanın reddine karar verilmiştir.  Muvazaa, kısaca irade ve beyan arasında bilerek yaratılan uyumsuzluk şeklinde tanımlanabilir. Muvazaada taraflar üçüncü kişileri aldatmak amacıyla gerçek iradelerine uymayan, aralarında hüküm ve sonuç doğurmayan bir görünüş yaratmak için anlaşarak bazen aslında bir sözleşme yapma iradesi taşımadıkları halde görünüşte bir sözleşme yapmaktadırlar (mutlak muvazaa). Veya gerçek iradelerine uygun olarak yaptıkları sözleşmeyi iradelerine uymayan görünüşteki bir sözleşme ile gizlemektedirler (nisbi muvazaa). Yanlar, ister salt bir görünüş yaratmak için, ister başka bir sözleşmeyi gizlemek amacıyla, sözleşme yapsınlar görünüşteki sözleşme gerçek iradelerine uymadığından, tabandaki sözleşmede tapulu taşınmazlarda şekil koşullarını taşımadığından geçersizdir.  6100 sayılı Hukuk Muhakemeleri Kanunu (HMK)’nun “Mecburi Dava Arkadaşlığı” başlıklı 59.maddesine göre; “(1) Maddi hukuka göre, bir hakkın birden fazla kimse tarafından birlikte kullanılması veya birden fazla kimseye karşı birlikte ileri sürülmesi ve tamamı hakkında tek hüküm verilmesi gereken hallerde, mecburi dava arkadaşlığı vardır.” hükmü bulunmaktadır. Buna göre, maddede açıkça sayılan, dava konusu hak ve borcun ortak olması, birden fazla kişinin ortak bir işlem (örneğin sözleşme) ile borç altına girmiş olması, davanın birden fazla kişi hakkında aynı (veya benzer) sebepten doğmuş olması, hallerinde birden çok kimsenin birlikte dava açması olanaklı olduğu gibi, birlikte aleyhlerine de dava açılabilir.  Bilindiği üzere tapu iptali ve tescil davalarının taşınmazın kayıt malikine karşı açılması zorunludur. Nitekim, eldeki dava da kayıt maliki olan davalılar ... ve ... aleyhine açılmıştır. Ancak, somut olayın özelliği itibariyle, taşınmazın son maliki bakımından iddianın incelenebilmesi için, davacı ile taşınmazın önceki maliki... arasındaki hukuki ilişkinin muvazaalı olup olmadığının açıklığa kavuşturulması zorunludur. Ne var ki, çekişmeli taşınmazı devreden... davada davalı sıfatı ile yer almamıştır.  Hal böyle olunca; somut olayda, dava dışı Hediye ile davalılar murisi arasında nisbi muvazaaya dayalı bir işlem yapıldığı iddia edildiğinden davalılar murisi ile ilk el durumundaki dava dışı... arasındaki hukuki ilişkinin açıklığa kavuşturulabilmesi için taşınmazı davalılar murisi ...’a devreden...’nın davalı sıfatıyla davada yer almasının zorunlu olduğu gözetilmeden sonuca gidilmiş olması usul ve yasaya uygun düşmemiş, kararın bu nedenle bozulmasına karar vermek gerekmiştir.  SONUÇ:Temyiz edilen kararın yukarıda açıklanan nedenlerle BOZULMASINA, bozma nedenine göre davacının temyiz itirazlarının bu aşamada incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 28/01/2021 gününde oy birliğiyle karar verildi."
}