{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... Plastik Kauçuk San ve Tic. AŞ vekilleri Avukat ... tarafından, davalı ... aleyhine 17/04/2013 gününde verilen dilekçe ile menfi tespit istenmesi üzerine mahkemece yapılan yargılama sonunda; görevsizlik nedeniyle davanın usulden reddine dair verilen 26/11/2019 günlü kararın Yargıtayca incelenmesi davacı vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Dava, menfi tespit istemine ilişkindir. Mahkemece, görevsizlik nedeniyle davanın usulden reddine karar verilmiş; hüküm, davacı vekili tarafından temyiz edilmiştir.  Davacı vekili; davalı kurum tarafından, davacı şirkete 14/03/2013 tarihinde 2013/310 sıra nosu ile 253.300,00 TL talepli Amme Alacaklarının Tahsil Usulü Hakkındaki Kanun'un 79. maddesi uyarınca haciz bildirisi gönderildiğini, gönderilen haciz bildirisinde, borçlu ...’ın, davacı şirketten olan tüm alacaklarının SGK'ya yatırılması gerektiğinin bildirildiğini, davacı şirketin haciz bildirisine 7 günlük itiraz süresi geçtikten sonra cevap verebildiğini, haciz bildirisinde adı geçen ...'ın, davacı şirketten hiçbir hak ve alacağının bulunmadığını belirterek davacı şirketin; 3. kişi ...'a Amme Alacaklarının Tahsili Hakkındaki Kanun'un 79. maddesi gereğince borçlu olmadığının tespitine karar verilmesi isteminde bulunmuştur.  Davalı SGK vekili; davacı kurumda kayıtlı işveren ...'ın davalı kuruma olan borçlarının davacı şirketteki alacaklarının haczi yolu ile tahsili için 6183 sayılı Kanun'a göre davacı şirkete haciz bildirisi tebliğ edildiğini, davacının yasal süre içerisinde öngörüldüğü şekilde itiraz etmemesi nedeniyle haciz bildirgesine konu alacağın davacı şirketin zimmetinde sayıldığını, davacı kurumun işleminin yerinde olduğunu belirterek açılan davanın reddi gerektiğini savunmuştur.  Mahkemece; Yargıtay bozma ilamı doğrultusunda davada İş Mahkemesinin görevli olması nedeniyle HMK 114/1-c ve 115/2 maddeleri gereğince davanın usulden reddine, başvuru halinde dosyanın görevli ve yetkili Çanakkale İş Mahkemesine gönderilmesine karar verilmiştir.  Dosyanın incelenmesinde; davanın Çanakkale 2. Asliye Hukuk Mahkemesinde açıldığı, mahkemenin 19/04/2013 gün, 2013/119 esas ve 2013/112 karar sayılı kararıyla; dava dilekçesinin görev yönünden reddiyle dosyanın görevli ve yetkili Çanakkale İş Mahkemesine gönderilmesine karar verildiği, Çanakkale İş Mahkemesinin 21/02/2014 gün, 2013/270 esas- 2014/21 karar sayılı kararıyla; işin esasına girilerek davanın kabulüne karar verildiği, kararın davalı vekili tarafından temyiz edilmesi üzerine Yargıtay 10. Hukuk Dairesi'nin 15/01/2015 gün, 2014/10189 esas ve 2015/318 karar sayılı ilamı ile; \"6183 sayılı Kanun'un 79. Maddesinin 4. fıkrasında, herhangi bir nedenle itiraz süresini geçiren üçüncü kişinin, haciz bildirisinin tebliğinden itibaren 1 yıl içinde genel mahkemelerde menfi tespit davası açması ve haciz bildirisinin tebliğ edildiği tarih itibarıyla kamu borçlusuna borçlu olmadığını veya malın elinde bulunmadığını kanıtlaması gerektiğinin belirtildiği buna göre genel mahkemede çözümlenmesi gereken uyuşmazlıkta davanın sınırlı yetki ile donatılmış iş mahkemesinde görülmesinin, usul ve yasaya aykırı olduğu gerekçesiyle\" hükmün bozulmasına karar verildiği, Çanakkale İş Mahkemesince bozma ilamına uyulduktan sonra görevsizlik kararı verilerek dosyanın tekrar Çanakkale 2. Asliye Hukuk Mahkemesine gönderildiği, bu mahkemede yapılan yargılama neticesinde 30/09/2015 gün, 2015/275- 2015/457 sayılı karar ile davanın kabulüne dair verilen kararın davalı vekili tarafından temyiz edilmesi üzerine bu defa da 17. Hukuk Dairesinin 11/02/2019 gün 2016/8969 esas, 2019/1272 karar sayılı ilamıyla; \"Somut olayda daha önce iş mahkemesince verilen karar Yargıtay 10. Hukuk Dairesinin 15/01/2015 gün, 2014/10189-2015/318 sayılı ilamı ile görev yönünden bozulmuş ve mahkemece bozma ilamına uyulmuş ise de; görev kamu düzenine ilişkin olduğundan, kamu düzeni ile ilgili hususlarda usule ilişkin kazanılmış hak oluşmayacağından (HGK.nun 29.3.1995 tarih 14/855-242 Ek kararı) ve davaya bakma görevinin iş mahkemesine ait olduğundan\" bahisle hükmün görev yönünden bozulmasına karar verildiği, yerel mahkemece bozma kararına uyularak; davada iş mahkemesinin görevli olması nedeniyle HMK 114/1-c ve 115/2 maddeleri gereğince davanın usulden reddine, davanın görevli ve yetkili Çanakkale İş Mahkemesine gönderilmesine karar verildiği anlaşılmaktadır.  Öncelikle belirtilmelidir ki, mahkemelerin görevi kamu düzeni ile ilgili olup, yargılamanın her aşamasında taraflarca ileri sürülmese bile resen gözetilmesi gerekir. Bununla birlikte kamu düzeninden olsa da usule ilişkin çekişmelerin bir an önce sonuçlandırılıp uyuşmazlığın esasına girilmesi ve yargılamanın makul sürede bitirilmesi de hukuk yargılamasının temel amaçlarındandır. Hiç şüphesiz bu amacın sağlanmasına yönelik olarak vazedilen kurallar da kamu düzenindendir (HMK 30; 138). Nitekim kanun koyucu, göreve ilişkin sorunların sürgit devam etmemesi ve bir an önce halli ile davanın esasının incelenmesi için 6100 sayılı HMK'nın 23/2 maddesini kabul etmiştir. Anılan madde ile \"Bölge adliye mahkemesince veya Yargıtayca verilen yargı yeri belirlenmesi ile kanun yolu incelemesi sonucunda kesinleşen göreve veya yetkiye ilişkin kararlar, davaya ondan sonra bakacak mahkemeyi bağlar.\" hükmü düzenlenmiştir. Yargıtayca verilen merci tayini kararları ile kanun yolu incelemesi sonucunda kesinleşen göreve ve yetkiye ilişkin kararların bağlayıcılığı sadece ilk derece ve bölge adliye mahkemeleri için değil daha sonra temyiz incelemesi yapacak Yargıtay dairesi için de geçerlidir (HGK 2011/1-768 E, 2012/96 K).  Somut olayda; Yargıtay 10. Hukuk Dairesinin 15/01/2015 gün, 2014/10189 esas ve 2015/318 karar sayılı ilamı ile, genel mahkemede çözümlenmesi gereken uyuşmazlıkta davanın sınırlı yetki ile donatılmış iş mahkemesinde görülmesinin usul ve yasaya aykırı olduğundan bahisle hükmün bozulmasına karar verildiği halde bozmaya uyularak verilen kararın bu defa da Yargıtay 17. Hukuk Dairesinin 11/02/2019 gün 2016/8969 esas, 2019/1272 karar sayılı ilamıyla, yeniden görev yönünden bozulmasına karar verildiği görülmüştür.  Yukarıda açıklanan nedenlerle; her ne kadar Yargıtay 17. Hukuk Dairesinin 11/02/2019 gün 2016/8969 - 2019/1272 sayılı kararında hükmün görev yönünden bozulmasına karar verilmiş ve mahkemece de bozmaya uyularak davada iş mahkemesinin görevli olması nedeniyle HMK 114/1-c ve 115/2 maddeleri gereğince görevsizlik nedeniyle davanın usulden reddine karar verilmiş ise de; Yargıtay 17. Hukuk Dairesi bozma ilamında, Yargıtay 10. Hukuk Dairesinin göreve ilişkin kesinleşen bozma ilamının dikkate alınmamış olması Dairemizce maddi hata olarak değerlendirilmiştir. Göreve ilişkin kurallar kamu düzeninden olduğundan usuli kazanılmış hakkın istisnalarından olup kararın bozulmasına engel teşkil etmeyecektir.  Şu halde; Yargıtay 17. Hukuk Dairesi bozma ilamına uyularak verilen görevsizlik nedeniyle davanın usulden reddi kararı usul ve yasaya uygun düşmediğinden, HMK'nın 23/2 maddesi uyarınca bağlayıcı nitelikte bulunan Yargıtay 10. Hukuk Dairesinin davanın genel mahkemede çözümlenmesi doğrultusundaki kararı gereği, mahkemece esasa girilerek inceleme yapılması, delillerin toplanıp değerlendirilmesi ve talep hakkında bir karar verilmesi gerekirken, yerinde olmayan gerekçeyle davanın usulden reddine karar verilmiş olması doğru görülmemiş, kararın bu nedenle bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın yukarıda açıklanan nedenlerle BOZULMASINA ve peşin alınan harcın istek halinde geri verilmesine 28/01/2021 gününde oy birliğiyle karar verildi."
}