{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı-karşı davalı ... vekili Avukat ... tarafından, davalı ... ve davalı-karşı davacı ... aleyhine 13/12/2013 gününde verilen dilekçe ile trafik kazasından kaynaklanan yaralanma ve hasar sebebiyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; asıl davanın kısmen kabulüne, karşı davanın açılmamış sayılmasına dair verilen 06/12/2019 günlü kararın Yargıtayca incelenmesi davacı-karşı davalı vekil ve davalı ... vekili tarafından süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre, davalı ... vekilinin tüm, davacının aşağıdaki bendin kapsamı dışında kalan temyiz itirazları reddedilmelidir.  2-Davacının diğer temyiz itirazlarına gelince;  Asıl dava, trafik kazasından kaynaklanan yaralanma ve hasar sebebiyle maddi ve manevi tazminat ve karşı dava, araç hasarı sebebiyle maddi tazminat istemine ilişkindir. Mahkemece, asıl davanın kısmen kabulüne, karşı davanın açılmamış sayılmasına karar verilmiş; hüküm, davacı-karşı davalı vekili ve davalı ... vekili tarafından temyiz edilmiştir.  Davacı-karşı davalı vekili, davalılardan ...’ne ait araç ile davalı ...’nın seyir halinde iken ters yönden girmek suretiyle müvekkilinin aracına çarparak hasara sebebiyet verdiğini, olay sebebiyle yaralandığını belirterek araç hasarı ve yaralanmadan dolayı oluşan maddi ve manevi tazminat isteminde bulunmuştur.  Davalı-karşı davacı ..., davanın reddini savunmuş ve karşı davasında; kendi kullanımında olan aracın olay sebebiyle hasara uğradığını ve bu sebeple ödeme yapmak zorunda kaldığını belirterek maddi tazminat talep etmiştir.  Mahkemece, davanın kısmen kabulüne, karşı davanın açılmamış sayılmasına karar verilmiştir.  Davacı vekili, dava dilekçesinde trafik kazası sonucu oluşan araç hasarı ile yaralanmadan kaynaklı zarar miktarının ileride belirlendiğinde artırılmak üzere belirsiz alacak ve tespit davası açtığını açıkça belirtmiş, uğradığı zarar kalemlerinin bilirkişi raporları ile tespiti neticesinde 09/01/2019 tarihinde HMK 107. maddesi uyarınca harcını yatırmak suretiyle talep artırım dilekçesi vermiştir.  Hal böyle olunca; davacının, davasını belirsiz alacak davası şeklinde açtığı ve alacağın belirli hale gelmesinden sonra ıslaha gerek olmaksızın dava değerinin her zaman artırılabileceği gözetilmeksizin belirli hale getirme dilekçesinin ıslah dilekçesi olarak değerlendirilmesi suretiyle artırılan (belirli hale getirilen) kısım bakımından yazılı şekilde davanın reddedilmiş olması doğru bulunmamış, bu sebeple kararın bozulması gerekmiştir.  SONUÇ:Temyiz edilen kararın yukarıda (2) nolu bentte açıklanan sebeplerle BOZULMASINA, (1) nolu bentte açıklanan sebeplerle davalı ... vekilinin tüm, davacı-karşı davalının diğer temyiz itirazlarının reddine ve davacı-karşı davalıdan peşin alınan harcın istek halinde geri verilmesine 28/01/2021 gününde oy birliğiyle karar verildi."
}