{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacılar ... ve diğerleri vekili Avukat ... tarafından, davalılar Sosyal Güvenlik Kurumu ve ... aleyhine 18/01/2010 gününde verilen dilekçe ile trafik kazası nedeniyle maddi ve manevi tazminat istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 28/11/2019 günlü kararın Yargıtayca incelenmesi davacılar vekili ve davalı ... vekili tarafından süresi içinde istenilmekle temyiz dilekçelerinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  1-Dosyadaki yazılara, kararın bozmaya uygun olmasına, delillerin değerlendirilmesinde bir isabetsizlik bulunmamasına göre davalı ...’ın tüm temyiz itirazları reddedilmelidir.  2-Davacıların temyiz itirazlarına gelince;  Dava, trafik kazasından kaynaklanan maddi ve manevi tazminat istemine ilişkindir. Mahkemece, davanın kısmen kabulüne karar verilmiş; hüküm, davacılar vekili ve davalılardan ... vekili tarafından temyiz edilmiştir.  Davacılar vekili, davalı ...’ın, kullandığı araçla seyir halinde iken davacıların babası olan ... ’a çarpmak suretiyle yaraladığını, adı geçenin bu olay nedeniyle ameliyat geçirdiğini, kemik kırığının oluştuğunu ve yedi ay yatakta tedavi gördükten sonra vefat ettiğini, olayın meydana gelmesinde davalının asli kusurlu olduğunu belirterek, maddi ve manevi tazminat isteminde bulunmuştur.  Davalılar; davanın reddine karar verilmesi gerektiğini savunmuştur.  Mahkemece; ceza dosyası kapsamı ve alınan bilirkişi raporu benimsenerek davanın kısmen kabulüne karar verilmiştir.  Olay tarihinde yürürlükte olan BK’nın 47. maddesi (TBK nın 56. maddesi) hükmüne göre, hakimin özel halleri göz önünde tutarak manevi zarar adı ile hak sahibine verilmesine karar vereceği bir para tutarı adalete uygun olmalıdır. Hükmedilecek bu para, zarara uğrayanda manevi huzuru doğurmayı gerçekleştirecek tazminata benzer bir fonksiyonu olan özgün bir nitelik taşır. Bir ceza olmadığı gibi malvarlığı hukukuna ilişkin bir zararın karşılanmasını da amaç edinmemiştir. O halde bu tazminatın sınırı onun amacına göre belirlenmelidir. Takdir edilecek miktar, mevcut halde elde edilmek istenilen tatmin duygusunun etkisine ulaşmak için gerekli olan kadar olmalıdır. 22/06/1966 günlü ve 7/7 sayılı Yargıtay İçtihadı Birleştirme Kararının gerekçesinde takdir olunacak manevi tazminatın tutarını etkileyecek özel hal ve şartlar da açıkça gösterilmiştir. Bunlar her olay göre değişebileceğinden hakim bu konuda takdir hakkını kullanırken ona etkili olan nedenleri de karar yerinde objektif ölçülere göre isabetli bir biçimde göstermelidir.  Somut olayda; davacıların yaralanana yakınlığı, davalı tarafın asli kusurlu olması, olayın gelişimi, olay tarihi, verilen tazminat miktarının tatmin edici olmaması ve yukarıdaki ilkeler gözetildiğinde, davacılar yararına takdir edilen manevi tazminat miktarı az olup daha yüksek miktarda manevi tazminata hükmedilmek üzere kararın davacılar yararına bozulması gerekmiştir.  SONUÇ: Temyiz edilen kararın, yukarıda (2) sayılı bentte gösterilen nedenlerle davacılar yararına BOZULMASINA, davalının tüm temyiz itirazlarının (1) sayılı bentte açıklanan nedenlerle reddine ve davacılardan peşin alınan harcın istek halinde geri verilmesine 28/01/2021 gününde oy birliğiyle karar verildi."
}