{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Davacı ... (Kendi adına asaleten kızı Erva'ya velayeten) ve ... (Kendi adına asaleten çocukları Burcu ve ... 'a velayeten) vekili Avukat ... tarafından, davalı ... Gıda Ür. Dağ.Pz.Tic. ve San. Ltd. Şti. aleyhine 15/01/2016 gününde verilen dilekçe ile itirazın iptali istenmesi üzerine mahkemece yapılan yargılama sonunda; davanın kısmen kabulüne dair verilen 19/07/2018 günlü kararın Yargıtayca incelenmesi davalı vekili tarafından süresi içinde istenilmekle dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  6100 sayılı Hukuk Muhakemeleri Kanunu (HMK)’nun 294/1. maddesinde mahkemelerin usule veya esasa ilişkin bir nihai kararla davayı sona erdireceği belirtilmektedir. Bilindiği gibi, hâkimin davadan el çekmesini gerektiren, davayı sonuçlandıran kararlarına nihai kararlar denilmektedir. Nihai kararlar, usule ilişkin nihai kararlar veya esasa ilişkin nihai kararlar (hükümler) olmak üzere ikiye ayrılır. Usule ilişkin nihai kararlar, davanın esasıyla ilgili olmayan kararlar olup, başka bir ifade ile mahkemenin maddi hukuk bakımından değil de usul hukuku bakımından verdiği kararlardır. Bu nedenle, mahkemece verilen görevsizlik, yetkisizlik, davanın açılmamış sayılmasına ilişkin kararlar usule ilişkin nihai kararlardır.  Dava, itirazın iptali istemine ilişkindir. İlk derece mahkemesince davanın kısmen kabulüne dair verilen karara karşı davalı vekili tarafından istinaf kanun yoluna başvurulması üzerine bölge adliye mahkemesince, ihtiyati haciz kararı aşamasında dosyanın Yargıtay temyiz incelemesinden geçtiğinden bahisle temyiz incelemesi yapılmak üzere dosya Dairemize gönderilmiştir.  Somut olayda; ilk derece mahkemesinin nihai kararı 19/07/2018 tarihli olup, bölge adliye mahkemelerinin faaliyete geçtiği 20/07/2016 tarihinden sonradır. Yargıtay 17. Hukuk Dairesinin 17/01/2018 tarihli ve 2016/20355 esas, 2018/151 sayılı ilamına konu ilk derece mahkemesi kararı nihai karar niteliğinde değildir. Öte yandan bölge adliye mahkemelerinin faaliyete geçmesinden önce temyiz kanun yoluna başvurulmuş olmasa dahi mahkemenin işten el çekmesini gerektiren bir nihai karar verilmiş olması hali de söz konusu değildir. Yargılamanın devamı esnasında verilen ihtiyati haciz kararının temyizi üzerine Yargıtay'ca inceleme yapılmış olması, geçici hukuki koruma tedbirleriyle ilgili olduğundan nihai bir kararın temyizen incelenmesi niteliğinde değildir.  Bu durumda, eldeki davada HMK'nın 373/4 ile geçici 3/2 maddesinin uygulaması mümkün olmayıp, bölge adliye mahkemelerinin faaliyete geçmesinden sonra verilen nihai karara karşı yapılan kanun yolu başvurusunun inceleme mercii Yargıtay değil, ilgili bölge adliye mahkemesidir. Bu nedenlerle dosyanın ilgili bölge adliye mahkemesine gönderilmek üzere, temyiz incelemesi yapılmaksızın ilk derece mahkemesine iadesine karar vermek gerekmiştir.  SONUÇ: Yukarıda açıklanan nedenlerle dosyanın istinaf incelemesi yapılmak üzere ilgili Bölge Adliye Mahkemesi Hukuk Dairesine gönderilmesi için ilk derece mahkemesine işlemsiz olarak İADESİNE 28/01/2021 gününde oy birliğiyle karar verildi."
}