{
    "Dairesi": "4.Hukuk Dairesi",
    "Mahkemesi": "Asliye Hukuk Mahkemesi (Birleşen Alanya 2. Asliye Hukuk Mahkemesi 2015/266-2015/327)",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Asıl davada davacı ... ve birleşen davada davacılar ... ve ... vekili Avukat ... tarafından, davalılar ... ve ...Turizm Yatırımları Sağlık Hizmetleri İnşaat Taah. İth. İhr. Tic. Ltd. Şti. aleyhine 25/12/2014 ve 26/03/2015 günlerinde verilen dilekçe ile muvazaa iddiasına dayalı işlemin iptali ve cebri icra yetkisinin verilmesinin istenmesi üzerine mahkemece yapılan yargılama sonunda; asıl ve birleşen davanın kabulüne dair verilen 08/10/2015 günlü kararın Yargıtayca incelenmesi davalılar vekili tarafından süresi içinde istenilmekle temyiz dilekçesinin kabulüne karar verildikten sonra tetkik hakimi tarafından hazırlanan rapor ile dosya içerisindeki kağıtlar incelenerek gereği görüşüldü.  Asıl ve birleşen dava, muvazaa iddiasına dayalı tapu iptali tescili ve cebri icra yetkisinin verilmesi istemine ilişkindir. Mahkemece, asıl ve birleşen davanın kabulüne karar verilmiş, hüküm asıl ve birleşen davalılar vekili tarafından temyiz edilmiştir.  Asıl ve birleşen dosya davacıları, davalı ...Turizm Yatırımları Sağlık Hizmetleri İnş. Taah. İth. İhr. Tic. Ltd. Şti tarafından harici satım sözleşmesine istinaden bedeli ödenerek taşınmaz satın aldıklarını, bedelin tahsil edilmesine rağmen adı geçen davalı tarafından tapuda tescil işleminin yapılmaması üzerine davalı şirket aleyhine taşınmazlar için ödenen bedelin iadesi kapsamında alacak davası açtıklarını ve davaların kabulü üzerine davalı şirket hakkında icra takibi yapıldığı, icra takibinin devamı sırasında davalı şirket adına kayıtlı olması gereken taşınmazların diğer davalı ...’ya alacağın tahsilini önlemek amacıyla tapuda devir işlemlerinin yapıldığını belirterek tapu iptal tescil ve cebri icra yetkisinin verilmesi isteminde bulunmuşlardır.  Davalılar, davanın reddini savunmuştur.  Mahkemece, davalı ...’nın, davalı ...Turizm Yatırımları Sağlık Hizmetleri İnş. Taah. İth. İhr. Tic. Ltd. Şti. yetkililerinin oğulları olması dikkate alınarak yapılan işlemin muvazaalı olduğundan davanın kabulü ile tapudaki satış işlemlerinin iptali ile icra takip dosyalarında bu taşınmazlar bakımından cebri icra yetkisinin verilmesine karar verilmiştir.  Dosya kapsamından, dava konusu yapılan Antalya İli, Alanya İlçesi... 291 ada 1 parsel A Blok 29 nolu bağımsız bölümün 05/11/2014 tarihinde davalı ... tarafından dava dışı...’e satıldığı ve son kayıt malikinin de... olduğu anlaşılmaktadır. Davada taraf teşkili sağlanmadan işin esası hakkında hüküm kurulamaz. Genel hükümlere tabi olan TBK’nın 19. maddesi uyarınca muvazaa hukuksal nedenine dayalı tapu iptali ve tescil davalarında son kayıt malikinin davada taraf olarak gösterilmesi, bu anlamda husumetin kayıt malikine de yöneltilmesi gerekmektedir. Son malik olan dava dışı...’in davaya dahil edilerek taraf teşkili sağlanıp, toplanan ve toplanacak deliller birlikte değerlendirilerek sonucuna göre karar verilmesi gerekirken yazılı şekilde karar verilmesi doğru görülmemiş ve hükmün bozulmasına karar vermek gerekmiştir.  SONUÇ:Temyiz olunan kararın yukarıda açıklanan sebeple BOZULMASINA, asıl ve birleşen dosya davalılarının diğer temyiz itirazlarının şimdilik incelenmesine yer olmadığına ve peşin alınan harcın istek halinde geri verilmesine 28/01/2021 gününde oy birliğiyle karar verildi."
}