{
    "Dairesi": "3.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5237 S. K. m. 52, 62, 86) (5271 S. K. m. 231, 268, 309)  Basit yaralama suçundan sanık ...'nun, 5237 sayılı Türk Ceza Kanunu'nun 86/2, 86/3-d, 62/1 ve 52/2. (ikişer kez) maddeleri uyarınca 3.150,00 Türk Lirası (iki kez) adlî para cezası ile cezalandırılmasına, 5271 sayılı Ceza Muhakemesi Kanunu’nun 231/5. maddesi gereğince hükmün açıklanmasının geri bırakılmasına dair Şanlıurfa 4. Asliye Ceza Mahkemesinin 10.03.2020 tarihli ve 2019/944 Esas, 2020/460 Karar sayılı kararına karşı sanık müdafii tarafından yapılan itirazın reddine ilişkin merci Şanlıurfa 3. Ağır Ceza Mahkemesinin 26.03.2020 tarihli ve 2020/270 değişik iş sayılı kararına karşı Adalet Bakanlığının 17.11.2020 tarihli ve 2020/9453 sayılı yazısıyla kanun yararına bozma isteminde bulunulduğundan bu işe ait dava dosyası Yargıtay Cumhuriyet Başsavcılığının 15.12.2020 tarihli ve 2020/105084 sayılı tebliğnamesi ile Dairemize gönderilmekle incelendi.  Mezkur ihbarnamede;  Kanun yoluna ilişkin olarak benzer bir olay sebebiyle, Yargıtay 8. Ceza Dairesinin 22.11.2016 tarihli ve 2016/9543 Esas, 2016/10644 Karar ve Yargıtay 21. Ceza Dairesinin 07.02.2017 tarihli ve 2016/1691 Esas, 2017/533 Karar sayılı ilâmlarında da belirtildiği üzere, süre tutum dilekçesi ile gerekçeli kararın tebliğini isteyen tarafa kararın usulüne uygun olarak tebliğ edilmesi gerektiği, somut olayda sanığın yüzüne karşı verilen karara karşı, sanık müdafii tarafından verilen 16.03.2020 tarihli dilekçe ile gerekçeli kararın kendisine tebliğinden sonra itiraz gerekçelerini bildireceklerini belirterek süresinde karara itiraz edilmesi üzerine, gerekçeli kararın tebliğinden ve verildiyse ayrıntılı itiraz dilekçesinin eklenmesinden sonra itirazın incelenmek ve bir sonuca bağlanmak üzere merciine gönderilmesi gerekirken, sanık müdafiine gerekçeli karar tebliğ edilmeden dosyanın doğrudan incelenmek üzere itiraz merciine gönderildiği gözetilmeden, sanık müdafiinin itirazının bu yönden kabulü yerine, yazılı şekilde reddine karar verilmesinde isabet görülmediğinden bahisle, 5271 sayılı CMK'nin 309. maddesi gereğince anılan kararın bozulması lüzumunun ihbar olunduğu anlaşıldı.  Gereği görüşülüp düşünüldü:  5271 sayılı CMK’nin 231/12. maddesine göre hükmün açıklanmasının geri bırakılması kararına karşı itiraz kanun yoluna başvurulabilir. 5271 sayılı CMK’nin 268. maddesi gereğince itiraz süresi yedi gündür.  İnceleme konusu dosyada; Şanlıurfa 4. Asliye Ceza Mahkemesinin 10.03.2020 tarihli ve 2019/944 Esas, 2020/460 Karar sayılı kararı ile sanık hakkında verilen hükmün açıklanmasının geri bırakılmasına dair karar sanık müdafiinin yüzüne tefhim edilmiştir. Sanık müdafii, yedi günlük itiraz süresi içerisinde 16.03.2020 havale tarihli itiraz/süre tutum dilekçesi vermiş ve gerekçeli kararın kendisine tebliğinden sonra itiraz gerekçelerini bildireceğini bildirmiştir. Buna göre; sanık müdafiine gerekçeli kararın tebliğinden ve verilmesi halinde ayrıntılı itiraz dilekçesinin eklenmesinden sonra itirazın incelenmek ve karara bağlanmak üzere merciine gönderilmesi gerekmektedir. Merciince, sanık müdafiine gerekçeli karar tebliğ edilmeden kendisine gönderilen dosyanın tebligat eksikliğinin giderilmesi için mahkemesine iade edilmesi ve eksikliğin giderilmesinden sonra itiraz hakkında karar verilmesi gerekirken,; belirtilen eksiklik giderilmeden itirazın reddine karar verilmesinde isabet görülmemiştir.  Bu nedenle, Adalet Bakanlığının kanun yararına bozma isteyen yazısına dayanan tebliğnamede ileri sürülen düşünce yerinde görüldüğünden; Şanlıurfa 3. Ağır Ceza Mahkemesinin 26.03.2020 tarihli ve 2020/270 değişik iş sayılı kararının 5271 sayılı CMK'nin 309/4. maddesi gereğince kanun yararına BOZULMASINA, müteakip işlemlerin mahallinde yerine getirilmesine, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 11.01.2021 gününde oybirliği ile karar verildi. (¤¤)"
}