{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava, davacının sigorta başlangıç tarihinin 12/08/1977 tarihi olduğunun tespiti ile 1800 gün prim ödediği tarihten itibaren maluliyet aylığına hak kazandığının tespiti istemine ilişkindir.  Mahkemece, uyulan bozma ilamı sonrası davanın kabulüne, müteveffa ... 'ün sigorta tescil başlangıç tarihinin yurt dışında 18 yaşını ikmal ettikten sonra çalışmaya başladığı tarih olan 12/08/1977 tarihi olarak tespitine, kurum sataşmasının bu şekilde önlenmesine, müteveffa ... 'ün kuruma müracaat ettiği 31/07/2007 tarihini takip eden aybaşı olan 01/08/2007 tarihinden itibaren malulen emekli aylığı almaya hak kazandığının tespitine karar verilmiştir.  Hükmün, davalı SGK vekili tarafından temyiz edilmesi üzerine temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okundu ve aşağıdaki karar tespit edildi.  İnceleme konusu somut olayda; davacının yurt dışında 12.08.1977 tarihinden itibaren devam eden çalışmasının 1800 gününü borçlandığı, davalı Kurum tarafından davacının sigorta başlangıç tarihinin 31.07.2002 olarak kabul edildiği, davalı Kurum vekilinin cevap dilekçesinden, Tedavi Hizmetleri ve Maluliyet Daire Başkanlığı'nın 28.07.2008 tarihli yazısı ile davacının çalışma gücünün 2/3 ünü kaybetmiş olduğu, ancak maluliyetini gerektirecek arıza ile sosyal sigorta kapsamına girdiğinden maluliyet aylığı tahsis talebinin reddedildiği,Yüksek Sağlık Kurulu müteveffanın malul sayılmayacağını değerlendirilmiştir.Aynı zamanda ATK 3.İhtisas Kurulu’nun da “malulu sayılmayacağı” yönünde rapor verdiği anlaşılmaktadır.  Davanın yasal dayanağı 5510 sayılı Yasa'nın 25. ve 26. maddesidir. Anılan madde; 4/a ve 4/b’li sigortalılar için “...çalışma gücünün veya iş kazası veya meslek hastalığı sonucu meslekte kazanma gücünün en az %60’ını kaybettiği...” Kurumca yetkilendirilen sağlık hizmeti sunucularının sağlık kurullarınca usulüne uygun düzenlenecek raporlar ve dayanağı tıbbi belgelerin incelenmesi sonucu Kurumun Sağlık Kurulunca tespit edilenlerin malul sayılacağı belirtilmiştir.  Anılan Kanun’un 26’ncı maddesinde ise; “Sigortalıya malûllük aylığı bağlanabilmesi için sigortalının;  a)25 inci maddeye göre malûl sayılması,  b) En az on yıldan beri sigortalı bulunup, toplam olarak 1800 gün veya başka birinin sürekli bakımına muhtaç derecede malûl olan sigortalılar için ise sigortalılık süresi aranmaksızın 1800 gün malûllük, yaşlılık ve ölüm sigortaları primi bildirilmiş olması,  c)Malûliyeti nedeniyle sigortalı olarak çalıştığı işten ayrıldıktan veya işyerini kapattıktan veya devrettikten sonra Kurumdan yazılı istekte bulunması, halinde malûllük aylığı bağlanır. Ancak, 4 üncü maddenin birinci fıkrasının (b) bendine göre sigortalı sayılanların kendi sigortalılığı nedeniyle genel sağlık sigortası primi dâhil, prim ve prime ilişkin her türlü borçlarının ödenmiş olması zorunludur.” hükmü getirilerek, “malullük aylığı” bağlanma şartları düzenlenmiştir.  Bu düzenleme çerçevesinde, sigortalı sayılanlar ve bunların bakmakla yükümlü oldukları veya hak sahibi çocuklarının çalışma gücü veya meslekte kazanma gücü kayıp oranlarının tespitine ilişkin, Çalışma Gücü ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliği 01.10.2008 tarihinden itibaren geçerli olmak üzere 11.10.2008 tarihli Resmi Gazete'de yayımlanarak; Maluliyet Tespiti İşlemleri Yönetmeliği ise 01.09.2013 tarihinden itibaren geçerli olmak üzere 03.08.2013 tarihli Resmi Gazete'de yayımlanarak yürürlüğe girdiği anlaşılmakla, her ne kadar en son Adli Tıp Kurumu Genel Kurulundan rapor alınarak sonucuna göre karar verilmiş ise de, belirtilen mevzuatların yürürlüğe girdiği tarihler dikkate alınarak maluliyet raporu düzenlenmesi gerektiğinden, Mahkemece yapılacak iş; davacıdaki hastalık ve arazların tahsis tarihinden (2012) 31.08.2013 tarihine kadar Çalışma Gücü ve Meslekte Kazanma Gücü Kaybı Oranı Tespit İşlemleri Yönetmeliği hükümleri çerçevesinde; 01.09.2013 tarihi sonrası için Maluliyet Tespiti İşlemleri Yönetmeliği çerçevesinde malûl sayılmayı gerektirecek derecede bulunup bulunmadığı yönünde Adli Tıp Kurumu Genel Kurulundan alınacak rapora göre , malûl ise, malûllük halinin hangi tarihte oluştuğuna dair rapor almak ve sonucuna göre karar vermektir.  Maluliyetin varlığı halinde, kuşkusuz 5510 sayılı yasanın 26. maddesindeki şartlar nazarında davacının sigortalılık süresi ve varsa prim borcu olup olmadığı araştırılıp sonucuna göre karar verilmesi gerekmektedir.  Mahkemece, açıklanan maddi ve hukuki ilkeler gözetilmeksizin, yanılgılı değerlendirme ve eksik araştırma ile yazılı şekilde hüküm kurulması, usûl ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davalı SGK vekilinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, 28/01/2021 gününde oybirliğiyle karar verildi."
}