{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (5510 S. K. m. 86, 88, 89)  Dava, davacılar adına res'en tescil edilen işyeri tescil işlemi ile prim/cezalara ilişkin tahakkukların iptali istemine ilişkindir.  Mahkemece, kapatılan.... Hukuk Dairesinin bozma kararına uyularak ilamında belirtilen gerekçelerle davanın kısmen kabulüne karar vermiştir.  Hükmün, davacılar ve Kurum avukatları tarafından temyiz edilmesi üzerine, temyiz isteklerinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kâğıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Davanın yasal dayanağı, 5510 sayılı Yasa'nın 86’inci maddesi olup “Kurumun denetim ve kontrol ile görevlendirilmiş memurlarınca, fiilen yapılan denetimler sonucunda veya işyeri kayıtlarından yapılan tespitlerden ya da kamu idarelerinin denetim elemanlarınca kendi mevzuatı gereğince yapacakları soruşturma, denetim ve incelemeler neticesinde veya kamu kurum ve kuruluşları ile bankalar tarafından düzenlenen belge veya alınan bilgilerden çalıştığı anlaşılan sigortalılara ait olup, bu Kanun uyarınca Kuruma verilmesi gereken belgelerin yapılan tebligata rağmen bir ay içinde verilmemesi veya noksan verilmesi halinde, bu belgeler Kurumca re’sen düzenlenir ve muhteviyatı sigorta primleri Kurumca tespit edilerek işverene tebliğ edilir. İşveren, bu maddeye göre tebliğ edilen prim borcuna karşı tebliğ tarihinden itibaren bir ay içinde, ilgili Kurum ünitesine itiraz edebilir. İtiraz, takibi durdurur. İtirazın reddi halinde, işveren kararın tebliğ tarihinden itibaren bir ay içerisinde yetkili iş mahkemesine başvurabilir. Yetkili mahkemeye başvurulması, prim borcunun takip ve tahsilini durdurmaz. Mahkemenin Kurum lehine karar vermesi halinde, 88'inci ve 89'uncu maddelerin prim borcuna ilişkin hükümleri uygulanır.” hükmü öngörülmüştür.  Eldeki davada davalı Kurumca SGK denetmenleri tarafından tanzim edilen 31.01.2011 tarihli rapora dayanarak; 03.03.2011 tarihinde res'en işyeri tescilinin yapıldığı ve ek aylık prim ve hizmet belgesi düzenlenmemesi ve süresinde verilmemesinden ötürü idari para cezası uygulandığı ve 19.260,00 TL idari para cezasının ödenmesi hususunun 20.04.2011 tarihli yazısı ile talep edildiği ve davacılar tarafından ödendiği anlaşılmaktadır. Mahkemece işleme konu araç ve araçta çalıştığı tespit edilen H. Y. ile ilgili eksik araştırma yapıldığı tespit edilmiş olup, söz konusu aracın davacılar tarafından ne zaman alındığı ,tescil tarihi araştırılmalı, araçta çalışan H. Y.’in bu araçla ilgili trafik cezası olup olmadığı sorulmalı ve H. Y. dinlenerek varılacak sonuca göre karar verilmelidir,  Bu maddi ve hukuki olgular göz önünde bulundurulmak suretiyle, tüm kanıtlar toplandıktan sonra yapılacak irdelemeyle elde edilecek sonuca göre hüküm kurulması gerekirken, mahkemece yanılgılı değerlendirmeye dayalı olarak yazılı şekilde karar verilmesi, usul ve yasaya aykırı olup, bozma nedenidir.  O hâlde, davacılar ve davalı Kurum vekillerinin bu yönleri amaçlayan temyiz itirazları kabul edilmeli ve hüküm bozulmalıdır.  SONUÇ: Temyiz edilen hükmün yukarıda açıklanan nedenlerle BOZULMASINA, temyiz harcının istek halinde davacıya iadesine, 28.01.2021 gününde oybirliğiyle karar verildi. (¤¤)  "
}