{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " (7201 S. K. m. 7, 12, 13, 35) (6100 S. K. Geç. m. 3) (1086 S. K. m. 432) (Tebligat Kanununun Uygulanmasına Dair Yönetmelik m. 20, 21)  Dava, hizmet tespiti istemine ilişkindir.  Mahkemece, bozmaya uyularak ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, fer'i müdahil Kurum avukatı tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hâkimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Eldeki dava dosyası incelendiğinde, bir önceki geri çevirme kararında; “Eldeki dosyada aleyhine hüküm kurulan davalı “...ye” gıyabi hükmün usulüne uygun olarak tebliğ edilmediği ve tebligatın doğrudan Tebligat Kanunu 35. madde hükümlerine göre tebliğ edildiği anlaşılmaktadır. Şirketlerin adresi, Ticaret Sicil Memurluğunda kayıtlı bulunan adresidir. Öncelikle davalının ticaret unvanı ve adresi Ticaret Sicil Memurluğundan belirlenmelidir. Tebligat Kanununun 12. maddesine göre, hükmi şahıslara tebliğin selahiyetli mümessillerine, bunlar birden ziyade ise yalnız birine yapılır. Aynı Kanunun 13. maddesine göre de; tebliğ yapılacak bu kişiler her hangi sebeple mutad iş saatlerinde işyerinde bulunmadıkları veya o sırada evrakı bizzat alamayacakları bir halde oldukları takdirde tebliği orada hazır bulunan memur veya müstahdemlerinden birine yapılır. Tebligat Kanununun Uygulanmasına Dair Yönetmeliğin 20 ve 21. Maddelerinde de tüzel kişilere yapılacak tebligat usulü belirlenmiştir.  Tebligat Kanununun 7/a maddesinde, “Tebligata elverişli bir elektronik adres vererek bu adrese tebligat yapılmasını isteyen kişiye, elektronik yolla tebligat yapılabilir. Anonim, limited ve sermayesi paylara bölünmüş komandit şirketlere elektronik yolla tebligat yapılması zorunludur.  Birinci ve ikinci fıkra hükümlerine göre elektronik yolla tebligatın zorunlu bir sebeple yapılamaması hâlinde bu Kanunda belirtilen diğer usullerle tebligat yapılır” denilmiş, elektronik ortamda yapılacak tebligatlara ilişkin usul ve esasları düzenleyen “Elektronik Tebligat Yönetmeliği” çıkarılmıştır (RG 19.1.2103 t. S. 28533).  Mahkemece davalı “...ye” açıklandığı gibi öncelikle davalı şirketin ticaret sicil kaydındaki adrese Tebligat Kanunu’na uygun normal tebligat yapılması, tebligatın iade gelmesi, tebligat yapılamaması, iade zarfında yeni bir adres tespit edilememesi durumunda, Ticaret Sicil Memurluğundan gelen ticari sicil adresine usulüne uygun tebliğinin sağlanmasına (Tebligat Kanunu 35. maddesine göre) takiben, temyiz süresi geçtikten ve 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla gerektiğinde Hukuk Usulü Muhakemeleri Kanunu'nun 432. maddesindeki prosedür işletildikten sonra gönderilmek üzere dosyanın mahalline geri çevrilmesine” karar verilmiş ise de, mahkemece geri çevirme kararının gereğinin yerine getirilmediği, davalı şirketin ticari sicil kaydındaki eski adresine tebliğ yapıldığı anlaşılmakla, dosya içerisinde bulunan 30.09.2016 tarihli Ticaret Sicil Müdürlüğü yazı cevabına göre davalı şirketin son adresi olan “... İş Hanı No: 3-2 ...” adresine yukarıda açıklandığı üzere Tebligat Kanunu’na uygun normal tebligat yapılması, tebligatın iade gelmesi, tebligat yapılamaması, iade zarfında yeni bir adres tespit edilememesi durumunda (Tebligat Kanunu 35. maddesine göre) takiben, temyiz süresi geçtikten ve 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla gerektiğinde Hukuk Usulü Muhakemeleri Kanunu'nun 432. maddesindeki prosedür işletildikten sonra gönderilmek üzere dosyanın mahalline GERİ ÇEVRİLMESİNE, 28/01/2021 gününde oybirliği ile karar verildi. (¤¤)"
}