{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "      Dava hizmet ve ücret tespiti istemine ilişkindir.  Mahkemece, bozma kararından sonra davanın kısmen kabulüne karar verilmiştir.  Hükmün, davacı ve davalılar vekilleri tarafından temyiz edilmesi üzerine, temyiz isteğinin süresinde olduğu anlaşıldıktan ve Tetkik Hakimi ... tarafından düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  1-Dosyadaki yazılara, toplanan delillere ve hükmün dayandığı gerektirici sebeplere göre davalılar ve davacı vekillerinin sair temyiz itirazlarının reddi gerekir.  2-Eldeki dosya incelendiğinde hükmün esasına yönelik bir isabetsizlik bulunmasa da, mahkemece davacının tespit edilen gün ve dönem sayılarının yazımı sırasında hata yapması usul ve yasaya aykırı olup bozma nedenidir.  Ne var ki, bu konuların düzeltilmesi yeniden yargılama yapılmasını gerektirmediğinden hüküm bozulmamalı, 01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun geçici 3. maddesi yollamasıyla 1086 sayılı Hukuk Usulü Muhakemeleri Kanunu'nun 438. maddesi gereğince düzeltilerek onanmalıdır.    SONUÇ: Hükmün 1. fıkrasında yer alan, “01.01.1998- 30.06.1998 tarihleri arasında 165 gün ve günlük 1,23 TL kazançla”,“01.01.1999-30.06.1999 tarihleri arasında 165 gün ve günlük 2,34 TL kazançla” yazıları ve “3519” rakamlarının silinerek yerine “01.01.1998- 30.06.1998 tarihleri arasında 160 gün ve günlük 1,23TL kazançla”, “01.01.1999 - 30.06.1999 tarihleri arasında 160 gün ve günlük 2,34 TL    Kazançla” “3414” rakamlarının, yazılmasına ve hükmün bu şekliyle DÜZELTİLEREK ONANMASINA, temyiz harcının istek halinde davacıya iadesine, aşağıda yazılı temyiz harcının davalılardan Mercan Turizm Dış Tic. Ltd. Şti.'den alınmasına,  28/01/2021 gününde oybirliğiyle karar verildi."
}