{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " I- TALEP:  Yargıtay Cumhuriyet Başsavcılığının 26.10.2020 tarih ve 2020/91452 sayılı yazısı ile; silahlı terör örgütüne üye olma suçundan şüpheli ... hakkında yapılan soruşturma evresi sonucunda Kahramanmaraş Cumhuriyet Başsavcılığınca düzenlenen 30/05/2018 tarihli ve 2018/1856 soruşturma, 2018/3103 esas, 2018/618 sayılı iddianamenin iadesine dair Kahramanmaraş 4. Ağır Ceza Mahkemesinin 11/06/2018 tarihli ve 2018/323 iddianame değerlendirme sayılı kararını müteakip, Kahramanmaraş Cumhuriyet Başsavcılığınca eksiklikler giderilmek suretiyle düzenlenen 03/01/2020 tarihli ve 2019/14145 soruşturma, 2020/46 esas, 2020/1 sayılı iddianamenin, mahkemenin tevziye kapatılması gerekçesiyle iadesine dair Kahramanmaraş 4. Ağır Ceza Mahkemesinin 15/01/2020 tarihli ve 2020/2 iddianame değerlendirme sayılı kararını takiben, Kahramanmaraş Cumhuriyet Başsavcılığınca düzenlenen 31/01/2020 tarihli ve 2020/2454 soruşturma, 2020/749 esas, 2020/117 sayılı iddianamenin iadesine dair Kahramanmaraş 3. Ağır Ceza Mahkemesinin 10/02/2020 tarihli ve 2020/19 iddianame değerlendirme sayılı kararına yönelik itirazın reddine ilişkin mercii Kahramanmaraş 4. Ağır Ceza Mahkemesinin 18/02/2020 tarihli ve 2020/174 değişik iş sayılı kararını kapsayan dosya incelendi.  5271 sayılı Kanun’un 174/4. maddesinde \"Cumhuriyet savcısı, iddianamenin iadesi üzerine, kararda gösterilen eksiklikleri tamamladıktan ve hatalı noktaları düzelttikten sonra, kovuşturmaya yer olmadığı kararı verilmesini gerektiren bir durumun bulunmaması halinde, yeniden iddianame düzenleyerek dosyayı mahkemeye gönderir. İlk kararda belirtilmeyen sebeplere dayanılarak yeniden iddianamenin iadesi yoluna gidilemez.\" şeklinde yer alan düzenleme karşısında, Kahramanmaraş Cumhuriyet Başsavcılığınca söz konusu iddianamenin 11/06/2018 tarihli iade kararından sonra belirtilen eksiklikler giderildikten sonra yeniden tanzim edilmesi sonrası Kahramanmaraş 4. Ağır Ceza Mahkemesinin tevziye kapatılması nedeniyle tevdii edildiği Kahramanmaraş 3. Ağır Ceza Mahkemesince ilk iade kararında yer almayan tamamen farklı bir gerekçe olan \"şüphelinin yakalanmamış olması ve savunmasının alınmamış olması\" nedenine dayalı olarak iade edildiği somut olayda, belirtilen mevzuat hükmü gereğince mahkemesince ilk iade nedeninden farklı bir gerekçeyle iddianamenin iadesine karar verilemeyeceği gözetilmeden itirazın reddine karar verilmesinde isabet görülmemiştir.  5271 Sayılı Ceza Muhakemesi Kanunu’nun 309. maddesi uyarınca anılan kararın bozulması lüzumu Yüksek Adalet Bakanlığı Ceza İşleri Genel Müdürlüğü    ifadeli 07/10/2020 gün ve 94660652-105-46-12478-2020-Kyb sayılı istemlerine müsteniden ihbar ve mevcut evrak Dairemize gönderilmiştir.  II-OLAY;  Adalet Bakanlığı Uluslararası Hukuk ve Dış İlişkiler Genel Müdürlüğünün 12.01.2018 ve 06.04.2018 tarihli yazıları ile Pakistan İslam Cumhuriyeti makamlarından temin edilen bilgilere istinaden Pakistan'ı terk eden ya da sınır dışı edilen ve BMMYK'nın Pakistan temsilciliğine iltica talebinde bulunan FETÖ/PDY terör örgütü ile itisaklı kişiler ile ilgili Dışişleri Bakanlığınca bildirimde bulunulduğu, bu kapsamda şüpheli hakkında gereğinin yapılması, hakkında yakalama emri çıkartılması hususunun değerlendirilmesi ve çıkarılması durumunda gönderilmesi ayrıca ihtiyaç duyulması durumunda adli yardımlaşma talebinde bulunulabileceği hususunun bildirilmesi üzerine, Kahramanmaraş Cumhuriyet Başsavcılığınca, 2018/1856 soruşturma evrakına kayden şüpheli hakkında \"FETÖ/PDY silahlı terör örgütüne üye olma\" suçundan soruşturma başlatılmıştır.  Yürütülen soruşturmada, 28.03.2018 tarihli araştırma tutanağı ve eki belgeler ile şüphelinin, MERNİS adresinin Pakistan İslam Cumhuriyetinde bulunan Spinny Road Pshtoonbagh Pak-Türk School Quetta olduğu, ByLock kaydının bulunmadığı, örgütle iltisaklı sendika veya dernek kaydının ayrıca kendisi veya çocuklarının iltisaklı okul, eğitim kurumu veya yurtlarda kaydının olmadığı, dershane kayıtlarına yönelik olarak ise kayıtların bulunmaması nedeni ile bir incelemenin yapılamadığı, SGK kayıtlarında tescil kaydı bilgisi bulunmakta ise de hizmet bilgilerinin bulunmadığı, abonelik kayıtları olmadığından Zaman, Sızıntı gibi yayınlara aboneliğinin bulunup bulunmadığının tespit edilemediği, sosyal medya hesabına yönelikte yeterli bilgi olmadığından tespitinin yapılamadığı, Bank Asya'da 01.08.2008 tarihinde açılan hesabının bulunduğu, 2013 yılı Ocak ayında hesap bakiyesinin 19232,12-TL olduğu ve 2016 Temmuz ayına kadar hesap hareketliliğinin devam ettiği, 2008-2009 yıllarında ve 2015 yılında yurt dışına çıkış ve giriş kayıtlarının olduğu, en son 31.07.2015 tarihinde yurt dışına çıkış yaptığı tespit edilmiştir.  Cumhuriyet Başsavcılığının 23.05.2018 tarihli talebine istinaden Kahramanmaraş 2 Sulh Ceza Hakimliğinin 2018/1662 değişik iş sayılı kararı ile yurt dışında olması nedeni ile kendisine çağrı yapılamayan şüpheli hakkında silahlı terör örgütüne üye olma suçundan, 5271 sayılı CMK'nın 94 maddesi uyarınca yakalama emri çıkarılmasına karar verilmiştir.  Cumhuriyet Başsavcılığının 30.05.2018 tarih 2018/1856 soruşturma, 2018/3103 esas, 2018/618 numaralı iddianamesi ile şüpheli ...'ın silahlı terör örgütüne üye olma suçundan 5237 sayılı TCK'nın 314/2, 3713 sayılı TMK'nın 5, TCK'nın 53/1, 58/9 maddeleri uyarınca cezalandırılması istenilmiştir. İddianamenin şüpheli ile ilgili kısmında eylemleri ve hukuki durumu özetle; Adalet Bakanlığı Uluslararası Hukuk ve Dış İlişkiler Genel Müdürlüğünce suç duyurusunda bulunulması üzerine şüpheli hakkında soruşturmaya başlanıldığı, yakalamaması nedeni ile hakkında yakalama emri düzenlendiği, suç duyurusuna konu bilgiler ve belgeler ışığında üzerine atılı suçu işlediği hususunda kamu davası açmaya yeter şüpheye ve delile ulaşıldığı şeklinde anlatılmıştır.      Mahkeme Başkanınca 01.06.2018 tarihinde kaleme havalesinin yapıldığı görülen iddianame; Kahramanmaraş 4 Ağır Ceza Mahkemesinin 11.06.2018 tarih, 2018/1856 soruşturma no ve 2018/323 iddianame değerlendirme nolu kararı ile özetle,  - İddianame anlatımında CMK'nın 170/4 maddesine aykırı olarak şüphelinin süreklilik, çeşitlilik ve yoğunluk gösteren örgütsel eylemlerine yer verilmediği,  - Kolluk araştırmasında MERNİS adresi olarak belirtilen okulun örgütle iltisaklı bir okul olup olmadığı, şüphelinin bu okul ile ilişkisi, okulda çalışıp çalışmadığı, çalışıyorsa sıfatı ile ilgili herhangi bir araştırma yapılmadığı,  - Adalet Bakanlığı Uluslararası Hukuk ve Dış İlişkiler Genel Müdürlüğü yazısında Dış İşleri Bakanlığında mevcut olduğu belirtilen şüpheli ile ilgili delil ve kayıtların getirtilmediğinden, 5271 sayılı CMK'nın 174/1-a,b maddesi yollamasıyla aynı Kanunun 170 ve 174/1-a,b maddelerine aykırılık içeren iddianamenin iadesine, itiraz yolu açık olmak üzere oy birliği ile karar verilmiştir.  14.06.2018 tarihli yazı ile Cumhuriyet savcısınca özetle, dosya kapsamında şüphelinin üzerine atılı suçu işlediği yönünde hakkında kamu davası açılması için yeterli şüpheye ulaşıldığı, 5271 CMK'nın 170/2 maddesi uyarınca toplanan deliller ışığında şüpheli hakkında iddianamenin tanzim edildiği, iade nedenlerinin soruşturmayı uzatmaktan başka bir katkısının olmayacağı ayrıca gerek görülmesi durumunda kovuşturma aşamasında mahkemece belirtilen eksikliklerin giderilmesinin de mümkün olduğu belirtilerek, iade kararının kaldırılması aksi takdirde dosyanın itiraz merciine incelemeye gönderilmesi hususunda itirazda bulunulmuştur.  Mahkemenin 29.06.2018 tarihli kararı ile itiraz yerinde görülmeyerek, dosya inceleme yapılmak üzere itiraz merciine gönderilmiştir.  Kahramanmaraş 2. Ağır Ceza Mahkemesinin 03.07.2018 tarih 2018/332 değişik iş sayılı kararı ile özetle, iddianamenin iadesi kararında usul ve yasaya aykırı bir yön bulunmadığı anlaşıldığından yapılan itirazın reddine, kesin olarak, oy birliği ile karar verilmiştir.  Cumhuriyet Başsavcılığının 2018/15957 sayılı soruşturması kapsamında, 13.07.2018 tarihli yazısı ile Adalet Bakanlığından, Dışişleri Bakanlığından alınan suç duyurusuna esas yazı ve eklerin gönderilmesi istenilmiş, Adalet Bakanlığı Dış İlişkiler ve Avrupa Birliği Genel Müdürlüğü Ceza İstinabe ve Tebligat Bürosunun 10.09.2018 tarihli cevabi yazısı ile Dış İşleri Bakanlığından alınan yazıların süreçte tanzim edilen 12.01.2018 tarihli yazıda aynen derc edildiği, 01.04.2018 tarihli yazı ile de Pakistan'da terör örgütü yapılanması içerisinde yer alan kişi ve kuruluşlar ile ilgili bilgilerin gönderildiği, başkaca bilgi veya belgenin ulaşması durumunda paylaşılacağı bildirilmiştir.  Cumhuriyet Başsavcılığının 04.10.2018 tarihli yazısı ile Adalet Bakanlığından, 01.04.2018 tarih 37580 sayılı yazının bir suretinin gönderilmesi istenilmiş, Adalet Bakanlığı Dış İlişkiler ve Avrupa Birliği Genel Müdürlüğü Ceza İstinabe ve Tebligat Bürosunun 28.12.2018 tarihli cevabi yazısı ile 01.04.2018 tarihli yazının sehven yazıldığı, şüpheli ile ilgisinin bulunmadığı bildirilmiştir.  Bingöl Cumhuriyet Başsavcılığının 01.06.2018 tarihli dağıtımlı yazısı ile ihbar ve delil mahiyetinde gönderilen, aynı suçtan hakkında soruşturma yürütülen şüpheli    Ömer Kazcı'nın 04.05.2018 tarihinde, müdafii yardımından yararlanmak sureti ile kollukta ve 08.05.2018 tarihinde Cumhuriyet Başsavcılığında şüpheli sıfatı ile etkin pişmanlık hükümlerinden faydalanmak istediğini beyanla vermiş olduğu ifadelerinde, Mersin ilinde okuduğu ve örgüte ait evde kaldığı 2004-2006 yıllarında şüphelinin BTM olarak örgütte yer aldığını ve Afganistan'a gittiğine dair beyanlarına ve teşhisine istinaden, Cumhuriyet Başsavcılığının 2018/16520 sayılı soruşturmasına kayden şüpheli hakkında başlatılan soruşturma evrakının, 23.10.2018 tarihinde 2018/23603 sayılı soruşturmaya kaydına dair verilen tefrik kararına müteakip verilen 24.10.2018 tarih 2018/23603 soruşturma ve 2018/876 sayılı birleştirme kararı ile 2018/15957 sayılı soruşturma evrakı ile birleştirilmesine karar verilmiştir.  Mersin Cumhuriyet Başsavcılığının 31.01.2019 tarihli dağıtımlı yazısı ile şüpheli Ali Fırat'ın etkin pişmanlık hükümlerinden faydalanmak istediğini beyanla müdafii eşliğinde, 25.11.2018 tarihinde kollukta verdiği ifadesinde özetle, Mersin'de üniversitede okuduğu 2004-2009 yılları arasında, kalmak için gittiği yurtta kendisini Türkçe bölümünde okuyan, 32-38 yaşları arasında Adıyaman veya Kahramanmaraşlı olan şüphelinin karşılayarak kayıt işlemlerine yardımcı olduğunu, bir hafta sonrasında da eve yerleştirdiğini, zaman zaman eve gelerek sıkıntı olup olmadığını sorduğunu, yine zaman zaman ortaokul öğrencilerini eve getirdiğini, kendilerininde derslerini yapmalarına yardımcı olduklarını, eve yerleştikten 7-8 ay sonrasında ise şüpheliyi bir görmediğini beyan ettiğine dair şüpheliye yönelik ifadesi ile Mersin iline geldiğinde örgüte ait yurda kendisini yerleştiren kişi olduğunu beyanla teşhiste bulunduğuna dair teşhis tutanağının ilgisi nedeni ile 2018/15957 sayılı soruşturma dosyasına gönderilmiştir.  Mersin Cumhuriyet Başsavcılığının 21.03.2019 tarihli dağıtımlı yazısı ile şüpheli Vedat Oğuz'un etkin pişmanlık hükümlerinden faydalanmak istediğini beyanla müdafii yardımından yararlanmak sureti ile 30.09.2018 tarihinde kollukta verdiği ifadesinde özetle, şüpheli hakkında 2005-2008 yıllarında Mersin ilinde örgüte ait yurtta kaldığı süreçte aynı sınıfta okuduğu, şüphelinin kendisine cemaat evlerinde kaldığını, cemaat ile alakası olmayan öğrencileri cemaat evlerine çağırdığını ve ortamı görmelerini sağladığını söylediğine dair ifadesi ile 30.09.2018 tarihli teşhis tutanağı ilgisi nedeni ile 2018/15957 sayılı soruşturma dosyasına gönderilmiştir.  Ankara Cumhuriyet Başsavcılığınca FETÖ/PDY silahlı terör örgütünün yurt dışı yapılanmasına yönelik yürütülen soruşturma dosyası kapsamında, Dış İşleri Bakanlığı Araştırma ve Güvenlik İşleri Genel Müdürlüğünün 19.02.2018 tarihli yazısı ile gönderilen verilerde MERNİS adresinde \"Pakistan İslam Cumhuriyetinin Quetta\" il/eyaletinde ikamet ettiği, \"Dışişleri verisi\"nde, \"PakTurk İnternational Schools and Colleges\" adlı okulda \"sınıf öğretmeni\" olduğu, Kahramanmaraş Cumhuriyet Başsavcılığının 2018/1856 sayılı soruşturması kapsamında hakkında işlem tesis edildiği ve firari olduğu bildirilen şüpheli ... hakkında, Ankara Cumhuriyet Başsavcılığının 2018/232545 sayılı soruşturma evrakı ile silahlı terör örgütüne üye olma suçundan soruşturma başlatılmış, 18.02.2019 tarih 2018/232545 soruşturma, 2019/4966 karar sayılı ayırma kararı ile de şüpheli hakkındaki soruşturma evrakının, suç yerinin \"Kahramanmaraş\" olması nedeni ile yetkisizlik kararı verilmek    üzere 2019/31149 sayılı soruşturma evrakına kaydına karar verilmiştir. Bu kapsamda Ankara Cumhuriyet Başsavcılığının 18.02.2019 tarih 2019/31149 soruşturma ve 2019/4128 sayılı yetkisizlik kararı ile de suçun yargı çevresi dahilinde meydana gelmediği, örgüt üyesi olduğu anlaşılan şüphelinin, örgütün yurt dışı ülke ana yapılanması içerisinde bulunduğuna dair delil bulunmadığı, Türkiye'de yerleşim yerinin olmaması nedeni ile 5271 sayılı CMK'nın 14/2 maddesi gereğince en son adresinin bulunduğu yer olan ve hakkında delil değerlendirmesi ve usul ekonomisi yönünden birleştirilerek görülmesi gereken 2018/15957 sayılı soruşturmanın da yürütüldüğü belirlenen Kahramanmaraş Cumhuriyet Başsavcılığının soruşturma yapmaya yetkili olduğu gerekçesi ile yer itibari ile yetkisizlik kararı verilerek soruşturma evrakının Kahramanmaraş Cumhuriyet Başsavcılığına gönderilmesine karar verilmiştir. Kahramanmaraş Cumhuriyet Başsavcılığının 2019/4555 sayılı soruşturma evrakına kaydedilen dosya, 01.03.2019 tarihinde verilen 2019/217 sayılı birleştirme kararı ile hakkında yürütülen 2018/15957 sayılı soruşturma dosyası ile birleştirilmiştir.  Ankara Cumhuriyet Başsavcılığının 01.07.2019 tarih 2018/86308 soruşturma, 2019/13011 karar sayılı yetkisizlik kararı ile Adalet Bakanlığı Uluslararası Hukuk ve Dış İlişkiler Genel Müdürlüğünün 01.04.2018 tarihli suç duyurusu üzerine silahlı terör örgütüne üye olma suçundan başlatıldığı anlaşılan şüpheli hakkındaki soruşturma evrakının, suçun yargı çevresi dahilinde meydana gelmediği, örgüt üyesi olduğu anlaşılan şüphelinin örgütün yurt dışı ülke ana yapılanması içerisinde bulunduğuna dair delil bulunmadığı, Türkiye 'de yerleşim yerinin olmaması nedeni ile 5271 sayılı CMK'nın 14/2 maddesi gereğince en son adresinin bulunduğu yer olan Kahramanmaraş Cumhuriyet Başsavcılığının soruşturma yapmaya yetkili olduğu, ayrıca şüpheli hakkında 2018/15957 sayılı soruşturmanın yürütüldüğü belirlendiğinden, her iki soruşturma evrakının birleştirilerek görülmesi gerektiği gerekçesi ile dosyanın yetkili Kahramanmaraş Cumhuriyet Başsavcılığına gönderilmesine karar verilmiştir. Bu kapsamda gönderilen evraklarda, şüphelinin adının \"Dışişleri Bakanlığından alınan yazıda Pakistan'da faaliyet yürüten kurum ve kuruluşlarda adının geçtiği\", yapılan sorgulamalarda soruşturma bilgileri ve Mit Müsteşarlığı ile İstihbarat Daire Başkanlığınca iletilen bilgiler dışında başkaca bir bilginin bulunmadığı ile Pakistan'da bulunan örgüt yapılanması ve PakTurk Uluslararası Çağ Eğitim Vakfı ile bu vakfa bağlı \"Pakturk İnternational Schools and Colleges\" adlı okula dair bilgileri içerir tahkikat evraklarının bulunduğu görülmüştür.  Cumhuriyet Başsavcılığının 31.07.2019 tarih 2018/15957 soruşturma, 2019/556 sayılı birleştirme kararı ile özetle şüpheli hakkında, silahlı terör örgütüne üye olma suçundan aynı olayla ilgili olarak 2019/14145 sayılı evrak üzerinden soruşturma yürütüldüğü tespit edildiğinden, aralarında fiili ve hukuki irtibat bulunduğundan her iki evrakın birleştirilmesine ve soruşturmaya 2019/14145 soruşturma numaralı evrak üzerinden devam olunmasına karar verilmiştir.  Cumhuriyet Başsavcılığının 31.07.2019 tarih 2019/14145 soruşturma sayılı yazısının ilgi tutulduğu İl Emniyet Müdürlüğünün 09.12.2019 tarihli yazısı ile şüphelinin MERNİS adresinde belirtilen \"Spinny Road Pashtoonbagh Pak-Turk    School-Quetta/Pakistan İslam Cumhuriyeti\" okulunun örgütle iltisaklı olup olmadığı, bu okulda şüphelinin çalışıp çalışmadığına dair yapılan araştırma kapsamında, Emniyet Genel Müdürlüğünün 27.11.2019 tarihli yazısı ile, Dışişleri Bakanlığından alınan 05.11.2019 tarihli yazıda şüphelinin FETÖ/PDY ile iltisaklı \"Pak-Turk İnternational Schools and Colleges\" adlı okulun Kuetta Şubesinde sınıf öğretmeni olarak görev yaptığının bildirildiği, Pakistan'daki örgütle iltisaklı okulların Federal Yüksek Mahkeme kararı neticesinde Türkiye Maarif Vakfına devrinin 2019 yılı Ocak ayında tamamlandığının iletildiği bildirilmiştir.  Cumhuriyet Başsavcılığının 31.07.2019 tarih 2019/14145 sayılı müzekkeresi ile Dışişleri Bakanlığı Araştırma ve Güvenlik İşleri Şube Müdürlüğünden şüphelinin belirtilen okulda çalıştığına dair delil niteliği taşıyabilecek bilgi ve belgelerin birer suretinin gönderilmesi istenilmiştir.  Dışişleri Bakanlığı Araştırma ve Güvenlik İşleri Şube Müdürlüğünün 28.01.2020 tarihli cevabi yazısında, şüpheli hakkında FETÖ/PDY silahlı terör örgütü ile iltisakı ve irtibatına ilişkin Bakanlık kayıtlarında ilave herhangi bir bilgi veya belgeye rastlanılmadığı bildirilmiştir.  Cumhuriyet Başsavcılığının 2019/14145 sayılı soruşturması kapsamında tanzim edilen, 20.11.2019 tarihli kolluk araştırma tutanağında, şüphelinin MERNİS adresinde \"Spinny Road Pashtoonbagh Pak-Türk School\" kaydının bulunduğu, 02.08.2019 tarihinde bilgisi alınan şahsın beyanlarında, Pashtoonbagh'ın Pakistan ülkesinde bulunan bölgesel halka verilen ad olduğu, \"Spinny Road\" ın okulun bulunduğu kavşağın adı olduğu, \"Pak-Türk School-Quetta\" nın Quetta şehrinde bulunan okul olduğu, Pak-Türk 'ün örgütün Pakistan'da bulunan okullarına verilen ad olduğunu beyan ettiği, şahsın okulda çalışıp çalışmadığına dair yazışma sonucunun henüz gelmediği, aynı suçtan hakkında soruşturma yürütülen şüpheli Ali Fırat isimli şahsın ifade ve teşhisinde şüpheli hakkında beyanda bulunulduğu, ByLock kaydının bulunmadığı, Ankara Cumhuriyet Başsavcılığının 2014/37666 sayılı soruşturması kapsamında örgütün tepe yönetiminde bulunan 72 şahsa ait 336 telefon numarası ile irtibatının olmadığı, iltisaklı dernek üyeliğine dair bir kaydına rastlanılmadığı belirtilmiş, bilgi alma tutanağı ve Ali Fırat'ın ifadesinin örnekleri gönderilmiştir.  Süreçte iddianamenin iadesine karar veren Kahramanmaraş 4 Ağır Ceza Mahkemesi, Hakimler ve Savcılar Kurulu Birinci Dairesinin 25.09.2019 tarih ve 1086 sayılı kararı ile ihtisas mahkemesi sıfatıyla gelecek tüm işler yönünden 30.09.2019 tarihinden itibaren tevziye kapatılmıştır.  Bu kapsamda Kahramanmaraş 4 Ağır Ceza Mahkemesi Başkanınca, 30.09.2019 tarihinden önce eksiklik nedeni ile iadesine karar verilen ancak eksikliklerin giderilmesi sonucu hazırlanarak belirtilen tarihten sonra gönderilen iddianamelere yönelik işlere bakılıp bakılmayacağına dair görüş talebine istinaden, Hakimler ve Savcılar Kurulu Genel Sekreterliğinin 06.12.2019 tarihli yazısı ile Hakimler ve Savcılar Kurulu Birinci Dairesinin 25.09.2019 tarih ve 1086 sayılı kararı ile ihtisas mahkemesi sıfatıyla gelecek tüm işler yönünden 30.09.2019 tarihinden itibaren mahkemenin tevziye kapatıldığı hususu dikkate alınarak bu tarihten sonra ihtisas mahkemesi sıfatı ile dosya tevzi edilmemesi gerektiğinin değerlendirildiğinin    bildirildiği görülmüştür.  Cumhuriyet Başsavcılığının 03.01.2020 tarih, 2019/14145 soruşturma, 2020/46 esas ve 2020/1 iddianame numaralı iddianamesi ile özetle; Adalet Bakanlığı Uluslararası Hukuk ve Dış İlişkiler Genel Müdürlüğünün suç duyurusuna istinaden başlatılan soruşturmada, 01.08.2008 tarihinde açtığı Bank Asya hesabında 2013 Ocak ayından 2016 yılı Temmuz ayına kadar olan süreçte yaptığı hesap hareketleri de belirtilerek örgüt liderinin Bank Asya'ya para yatırılmasına dair talimatı kapsamında özellikle 2014 yılının Ocak ayından itibaren hesaplarında artış yönünde hareketliliğinin bulunduğu, Bingöl ve Mersin Cumhuriyet Başsavcılıklarında süreçte aynı suçtan haklarında işlem yapılan Ömer Kazıcı, Ali Fırat ve Vedat Oğuz'un ifade ve teşhisleri de belirtilmek sureti ile örgüt içerisinde yer aldığı, örgütle iltisaklı olması nedeni ile Pakistan Federal Yüksek Mahkemesi kararı ile Türkiye Maarif Vakfına devredilen Pak-Turk İnternational Schools and Colleges isimli okulda sınıf öğretmeni olarak görev yaptığının tespit edildiği belirtilerek, özellikle Mersin ilinde öğrenim gördüğü sırada BTM'lik yaptığı, orta okul öğrencilerini himayesinde bulunan üniversite öğrencilerine ders çalıştırmak üzere örgüte müzahir evlere götürdüğüne dair beyan ve teşhislerden örgüt içerisinde sürekli, çeşitli ve yoğun şekilde tespit edilen eylemleri ile FETÖ/PDY silahlı terör örgütüne üye olma suçunu işlediğinden 5237 sayılı TCK'nın 314/2, 3713 sayılı TMK'nın 5/1,TCK'nın 53/1 ve 58/9 maddelerince cezalandırılması istenilmiştir.  06.01.2020 tarihinde kaleme havalesi yapılan iddianamenin, Kahramanmaraş 4 Ağır Ceza Mahkemesinin 15.01.2020 tarihli 2020/2 iddianame değerlendirme numaralı kararı ile özetle;  - Hakimler ve Savcılar Kurulunun 27.09.2019 tarihli yazısı ile 30.09.2019 tarihinden itibaren ihtisas mahkemesi sıfatı ile gelecek işler yönünden mahkemenin tevziye kapatılmasına karar verilmesine rağmen iddianamenin mahkemeye tevzi edildiği,  - Süreçte iade edilen iddianamelere yönelik olarak istenilen görüş kapsamında gönderilen Hakimler ve Savcılar Kurulunun 06.12.2019 tarihli yazısında, Hakimler ve Savcılar Kurulu Birinci Dairesinin 25.09.2019 tarih ve 1086 sayılı kararı ile ihtisas mahkemesi sıfatıyla gelecek tüm işler yönünden 30.09.2019 tarihinden itibaren mahkemenin tevziye kapatıldığı hususu dikkate alınarak bu tarihten sonra ihtisas mahkemesi sıfatı ile dosya tevzi edilmemesi gerektiğinin değerlendirildiği şeklinde görüş bildirildiği ve bu kapsamda da yazının bilgi mahiyetinde Cumhuriyet Başsavcılığına gönderildiği,  - Söz konusu soruşturma dosyasının daha önceden verilen yetkisizlik kararının kaldırılması sonucunda gönderilen veya hüküm verilip üst derece mahkemesince bozularak gönderilen bir başka deyişle mahkeme esasına kaydedilmiş dosya niteliğinde olmadığından, 11.06.2018 tarihli iddianamenin iadesi kararı sonrasında 30.05.2018 tarihinde düzenlenen iddianamenin hukuken anlam ifade etmeyeceği, bu tarihten sonra eksiklikler yönünden soruşturma yapılarak yeniden 03.01.2020 tarihinde düzenlenen iddianamenin, ihtisas mahkemesi sıfatı ile tevzisinin mahkemeye yapılmayacağı, görüş yazısına istinaden mahkemenin iddianamenin tanzim tarihinde    ihtisas mahkemesi görevinin bulunmadığı,  -Benzer bir uyuşmazlıkta, İstanbul Bölge Adliye Mahkemesi 13. Ceza Dairesi'nin 06.06.2017 tarih ve 2017/1394-1389 E/K sayılı kararında, ilk iddianamenin tevzi olunduğu mahkemeye iade sonrası düzenlenen iddianamenin tevzi edilmesine ilişkin idari uygulamanın HSYK'nın ilgili kararı ile kaldırılmış sayılması gerekeceği değerlendirilerek iade sonrasında düzenlenen iddianame tarihinde HSYK'nın kararı ile mahkemenin tevziye kapatılmış olması karşısında yerinde görülmeyen karşı görevsizlik kararının kaldırılmasına karar verildiği,  Nedenleri ile iddianamenin düzenlendiği tarihte terör ihtisas mahkemesi sıfatıyla gelecek işler yönünden mahkemenin tamamen tevziye kapalı olması nedeni ile 5271 sayılı CMK'nın 174/1-a maddesi yollaması ile CMK'nın 170/3 maddesi uyarınca görevli mahkemeye hitaben düzenlenmemesi nedeni ile iddianamenin iadesine itiraz yolu açık olmak üzere oy birliği ile karar verilmiştir.  20.01.2020 tarihinde Cumhuriyet savcısınca özetle; Hakimler ve Savcılar Kurulunun görüşünün yargısal bir karar olmadığı, idari nitelikte olması nedeni ile mahkemeleri bağlayıcılığının bulunmadığı, ayrıca görüşte yeni tevzi yapılmaması gerektiğinin belirtildiği ancak mahkemenin önceden el attığı ve iddianameyi iade ettiği terör dosyaları ile ilgili bir görüşün belirtilmediği, bu nedenle belirtilen görüşün mahkemece iadesine karar verilen iddianame dosyalarını kapsamadığı, iddianamenin iadesinden sonra mevcut mahkeme tamamen lav edilmedikçe iddianamenin aynı mahkemeye tanzim edilmesi gerektiği, görev değişikliği nedeni ile iddianamenin iade edilemeyeceği gerekçeleri ile karara yönelik itirazda bulunulmuştur.  Kahramanmaraş 4. Ağır Ceza Mahkemesinin 23.01.2020 tarihli kararı ile özetle, Hakimler Savcılar Kurulu Genel Sekreterliğinin 06.12.2019 tarihli görüş yazısı ile benzer bir uyuşmazlıkta verilen, Gaziantep Bölge Adliye Mahkemesi 2. Ceza Dairesinin 17.01.2020 tarih 2020/106 esas, 2020/83 sayılı kararı göz önüne alınarak, itiraz yerinde görülmediğinden, dosyanın incelenmek üzere itiraz merciine gönderilmesine karar verilmiştir.  Kahramanmaraş 5. Ağır Ceza Mahkemesine sunulan 24.01.2020 tarihli, Cumhuriyet savcısı mütalaasında özetle, itirazın kabulüne karar verilmesi talep edilmiştir.  Kahramanmaraş 5. Ağır Ceza Mahkemesinin 27.01.2020 tarih 2020/30 değişik iş sayılı kararı ile özetle, iade kararındaki gerekçelerin yerinde olduğu anlaşıldığından yapılan itirazın reddine mütalaaya aykırı ve kesin olarak, oy birliği ile karar verilmiştir.  Kesinleşen iade kararına istinaden Cumhuriyet Başsavcılığınca, bu kez 31.01.2020 tarih 2020/2454 soruşturma, 2020/749 esas ve 2020/117 iddianame numarası ile iade edilen iddianame ile aynı anlatımın olduğu görülen iddianame yeniden tanzim edilmiştir. 03.02.2020 tarihinde Cumhuriyet Başsavcısınca \"görüldü\"sünün, 06.02.2020 tarihinde ise Mahkeme Başkanınca kaleme havalesinin yapıldığı görülen iddianame, Kahramanmaraş 3. Ağır Ceza Mahkemesinin 10.02.2020 tarih, 2020/19 iddianame değerlendirme numaralı kararı ile özetle, atılı suçun temadi eden vasfı ve emsal Yargıtay içtihatları gözetilerek, şüphelinin ifadesi alınmadan    tanzim edildiğinden, itiraz yolu açık olmak üzere, oy birliği ile verilen karar ile 5271 sayılı CMK'nın 174/1-b maddesi gereğince iade edilmiştir.  17.02.2020 tarihinde, Cumhuriyet savcısınca özetle, Kahramanmaraş 4. Ağır Ceza Mahkemesince iadesine karar verilen iddianame kapsamında, iade kararında belirtilen eksikliklerin tamamlanarak yeniden tanzim edilen iddianamenin bu kez Kahramanmaraş 3. Ağır Ceza Mahkemesince atılı suçun temadi eden suçlardan olduğu, şüphelinin yakalandığı yer ve zamanda suçu işlediğinin kabulü gerektiği, şüphelinin henüz yakalanmamış olduğu, yerleşik Yargıtay içtihatlarına göre şüphelinin yakalanmamış ve savunmasının alınmamış olması nedeni ile, ilk iade kararında belirtilmeyen yeni bir iade nedeni oluşturulmak suretiyle iade edilmesinin, 5271 sayılı CMK'nın 174/4 maddesine açıkça aykırı olduğu gerekçesi ile iade kararının kaldırılarak iddianamenin kabulüne karar verilmesi hususunda itirazda bulunulmuştur.  18.02.2020 tarihli mahkeme Başkanınca imzalanan müzekkere ile özetle, itiraz yerinde görülmediğinden, dosya incelenmek üzere itiraz merciine gönderilmiştir.  Kahramanmaraş 4. Ağır Ceza Mahkemesinin, 18.02.2020 tarih 2020/174 değişik iş sayılı kararı ile özetle, mahkemenin iddianamenin iadesi kararındaki gerekçelerine göre iddianamenin iadesine ilişkin itirazın usul ve yasaya uygun olmaması nedeni ile itirazın reddine kesin olarak, oy birliği ile karar verilmiştir.  Kararı veren Mahkeme Heyetindeki Başkan ve üye hakimlerin, aynı zamanda süreçte verilen 15.01.2020 tarihli iddianamenin iadesi ve 23.01.2020 tarihli itirazın yerinde görülmeyerek dosyanın merciiye gönderilmesine dair kararlarda da imzalarının bulundukları görülmüştür.  16.07.2020 tarihinde Cumhuriyet Savcısınca özetle, iddianamenin üçüncü kez ve ilk iade kararında belirtilmeyen nedenle iddianamenin iadesine karar verilmesinin 5271 sayılı CMK'nın 174/4 maddesine aykırı olması nedeni ile itiraz merciinin kesin kararına yönelik kanun yararına bozma yoluna gidilmesi hususunda Adalet Bakanlığı Ceza İşleri Genel Müdürlüğüne ihbarda bulunulmuştur.  III-KANUN YARARINA BOZMA İSTEMİNE İLİŞKİN UYUŞMAZLIĞIN KAPSAMI:  5271 sayılı CMK'nın 174 maddesi gereğince iade edilen iddianamenin, iade sebepleri karşılandıktan sonra ilk iade kararında gösterilmeyen sebepler ile ikinci kez iade edilip edilemeyeceğine ilişkindir.  IV- HUKUKİ DEĞERLENDİRME;  Konu ile ilgili yasal düzenlemeler şöyledir;  5271 sayılı Ceza Muhakemesi Kanunu  Kamu davasını açma görevi  Madde 170  (1) Kamu davasını açma görevi, Cumhuriyet savcısı tarafından yerine getirilir.  (2) Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet savcısı, bir iddianame düzenler.  (3) Görevli ve yetkili mahkemeye hitaben düzenlenen iddianamede;  a) Şüphelinin kimliği,      b) Müdafii,  c) Maktul, mağdur veya suçtan zarar görenin kimliği,  d) Mağdurun veya suçtan zarar görenin vekili veya kanunî temsilcisi,  e) Açıklanmasında sakınca bulunmaması halinde ihbarda bulunan kişinin kimliği,  f) Şikâyette bulunan kişinin kimliği,  g) Şikâyetin yapıldığı tarih,  h) Yüklenen suç ve uygulanması gereken kanun maddeleri,  i) Yüklenen suçun işlendiği yer, tarih ve zaman dilimi,  j) Suçun delilleri,  k)Şüphelinin tutuklu olup olmadığı; tutuklanmış ise, gözaltına alma ve tutuklama tarihleri ile bunların süreleri,  Gösterilir.  (4) İddianamede, yüklenen suçu oluşturan olaylar, mevcut delillerle ilişkilendirilerek açıklanır.  (5) İddianamenin sonuç kısmında, şüphelinin sadece aleyhine olan hususlar değil, lehine olan hususlar da ileri sürülür.  (6) İddianamenin sonuç kısmında, işlenen suç dolayısıyla ilgili kanunda öngörülen ceza ve güvenlik tedbirlerinden hangilerine hükmedilmesinin istendiği; suçun tüzel kişinin faaliyeti çerçevesinde işlenmesi halinde, ilgili tüzel kişi hakkında uygulanabilecek olan güvenlik tedbiri açıkça belirtilir.  İddianamenin İadesi;  Madde 174 (Değişik: 25.5.2005 - 5353/27 md.)  (1) Mahkeme tarafından, iddianamenin ve soruşturma evrakının verildiği tarihten itibaren onbeş gün içinde soruşturma evresine ilişkin bütün belgeler incelendikten sonra, eksik veya hatalı noktalar belirtilmek suretiyle;  a) 170 inci maddeye aykırı olarak düzenlenen,  b) (Değişik:17.10.2019-7188/20 md.) Suçun sübutuna doğrudan etki edecek mevcut bir delil toplanmadan düzenlenen,  c) (Değişik:17.10.2019-7188/20 md.) Önödemeye veya uzlaştırmaya ya da seri muhakeme usulüne tâbi olduğu soruşturma dosyasından açıkça anlaşılan işlerde önödeme veya uzlaştırma ya da seri muhakeme usulü uygulanmaksızın düzenlenen,  d) (Ek:17.10.2019-7188/20 md.) Soruşturma veya kovuşturma yapılması izne veya talebe bağlı olan suçlarda izin alınmaksızın veya talep olmaksızın düzenlenen,  İddianamenin Cumhuriyet Başsavcılığına iadesine karar verilir.  (2) Suçun hukukî nitelendirilmesi sebebiyle iddianame iade edilemez.  (3) En geç birinci fıkrada belirtilen süre sonunda iade edilmeyen iddianame kabul edilmiş sayılır.  (4) Cumhuriyet savcısı, iddianamenin iadesi üzerine, kararda gösterilen eksiklikleri tamamladıktan ve hatalı noktaları düzelttikten sonra, kovuşturmaya yer olmadığı kararı verilmesini gerektiren bir durumun bulunmaması halinde, yeniden iddianame düzenleyerek dosyayı mahkemeye gönderir. İlk kararda belirtilmeyen sebeplere dayanılarak yeniden iddianamenin iadesi yoluna gidilemez.      (5) İade kararına karşı Cumhuriyet savcısı itiraz edebilir.  Bu kapsamda, Yargıtay Ceza Genel Kurulu’nun 17.07.2007 gün 145/172, 02.10.2007 gün 82/196, 10.06.2008 gün 83/166 sayılı ve 07.09.2009 tarih 2009/8-51-85 sayılı kararlarında vurgulandığı üzere yasa yararına başvurulan ve olağanüstü temyiz denilen yasa yolunda geçerli “istekle bağlılık kuralı” gözetilerek yapılan inceleme neticesinde somut olay değerlendirildiğinde;  Ceza Muhakemesinin amacı, maddi gerçeğin insan onuruna yaraşır biçimde araştırılıp bulunmasıdır.  Soruşturma evresinin asıl yetkilisi olan Cumhuriyet savcısı, ihbar veya başka bir suretle bir suçun işlendiği izlenimini veren bir hali öğrenir öğrenmez ceza yargılamasının temel amacı olan maddi gerçeğin ortaya çıkarılması için soruşturmaya başlayacaktır.  CMK’nın 160/1 maddesinde yer alan “bir suçun işlendiği izlenimini veren bir hal” ifadesinden de anlaşılacağı üzere belli bir suç şüphesine karşı soruşturmaya başlanılabilmesinin maddi koşulu, o suça ilişkin başlangıç şüphesinin var olmasıdır. Başlangıç şüphesi, soyut bir izlenimle değil; suçun işlendiği izlenimini uyandıran somut vakıalar ile oluşur. Cumhuriyet savcısı, başlangıç şüphesinin olup olmadığını yani, suçun işlendiği izlenimini uyandıran somut vakıaların bulunup bulunmadığını değerlendirerek soruşturmaya başlayacaktır. Kısaca, başlangıç şüphesinin bulunup bulunmadığını değerlendirme yetkisi, Cumhuriyet savcısına aittir (Veli Özbek, Nihat M. Kanbur, Koray Doğan, Pınar Bacaksız, İlker Tepe, Ceza Muhakemesi Hukuku, Seçkin Yayınlar, Ankara, 2011, sayfa 186 ve devamı).  Soruşturma evresi sonunda toplanan deliller, suçun işlendiği hususunda yeterli şüphe oluşturuyorsa; Cumhuriyet savcısı iddianame düzenler. \"Yeterli şüphe\", şüphelinin müsnet suçtan yargılanması için gerekli ve yeterli olan şüphe derecesini ifade eder. Bu şüphenin, hukuka uygun olarak elde edilmiş her türlü delile dayanması gerektiğinde kuşku yoktur. Cumhuriyet savcısı topladığı delillerin iddianame düzenlemek için yeterli olup olmadığını takdir edecek, delilleri olaylarla ilişkilendirerek yeterli şüpheyi ortaya koyacaktır. Kamu davasının açılmasında yeterli şüpheden bahsedebilmede önemli olan, suçun işlendiğine yönelik tartışılabilirlik ve mahkûmiyetin ne derecede mümkün olabilirliğidir.  İddianamenin iade sebepleri 5271 sayılı CMK'nın 174 maddesinde tahdidi olarak sayılmış, anılan maddenin 4 fıkrasında \"Cumhuriyet savcısı, iddianamenin iadesi üzerine, kararda gösterilen eksiklikleri tamamladıktan ve hatalı noktaları düzelttikten sonra, kovuşturmaya yer olmadığı kararı verilmesini gerektiren bir durumun bulunmaması halinde, yeniden iddianame düzenleyerek dosyayı mahkemeye gönderir. İlk kararda belirtilmeyen sebeplere dayanılarak yeniden iddianamenin iadesi yoluna gidilemez.\" denilmek sureti ile ilk iade kararında gösterilmeyen sebeplerle iddianamenin ikinci kez iade edilemeyeceği öngörülmüştür.  Şu hale göre silahlı terör örgütüne üye olmak suçundan sanık ... hakkında düzenlenen Kahramanmaraş Cumhuriyet Başsavcılığının 30.05.2018 tarih 2018/1856 soruşturma, 2018/3103 esas, 2018/618 numaralı iddianamenin iadesine ilişkin Kahramanmaraş 4 Ağır Ceza Mahkemesinin 11.06.2018 tarih, 2018/1856    soruşturma no ve 2018/323 iddianame değerlendirme nolu kararında gösterilen iade sebeplerinin gereğine tevessül edildikten sonra gönderilen iddianamenin, mahkemenin tevziie kapatılması nedeni ile usulen Kahramanmaraş 4 Ağır Ceza Mahkemesinin 15.01.2020 tarihli 2020/2 iddianame değerlendirme numaralı kararı ile iade edilmesi üzerine, bu kez 31.01.2020 tarih 2020/2454 soruşturma, 2020/749 esas ve 2020/117 sayılı iddianamenin, ilk iade kararında gösterilmeyen özetle, atılı suçun temadi eden vasfı ve emsal Yargıtay içtihatları gözetilerek, şüphelinin ifadesi alınmadan tanzim edildiğinden bahisle,5271 sayılı CMK'nın 174/4 maddesine muhalefet edilerek iadesine ve iş bu karara vaki itiraz üzerine verilen merci kararında hukuki isabet bulunmadığından talebin kabulüne gerekmiştir.  V-SONUÇ: Açıklanan sebeplerle;  Kanun yararına bozma talebine dayanılarak düzenlenen tebliğnamedeki bozma isteği incelenen dosya kapsamına nazaran yerinde görüldüğünden, Kahramanmaraş 4. Ağır Ceza Mahkemesinin 18.02.2020 tarihli ve 2020/174 değişik iş sayılı kararının CMK'nın 309/4-a maddesi uyarınca BOZULMASINA, müteakip işlemlerin mahallinde icrasına, dosyanın mahalline gönderilmek üzere Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, 28.01.2021 gününde oybirliğiyle karar verildi."
}