{
    "Dairesi": "16.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Silahlı terör örgütüne üye olma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " İtiraz Eden : Yargıtay Cumhuriyet Başsavcılığı  İtiraz Yazısının Tarihi : 05.11.2020  İtiraz Edilen Daire Kararı : Yargıtay 16. Ceza Dairesinin 19.12.2019 gün ve 2019/10219 Esas, 2019/ 8135 Karar sayılı kararı  İtirazla İlgili Mahkeme Kararı : Ankara Bölge Adliye Mahkemesi 20. Ceza Dairesinin 12.06.2019 tarih 2018/1467 Esas - 2019/390 Karar sayılı kararı  İtirazla İlgili İlk Derece  Mahkemesi Kararı :Ağır Ceza Mahkemesinin 15.05.2018 gün ve 2018/312 Esas - 2018/515 Karar sayılı kararı  İtirazla İlgili Hüküm : TCK’nın 314/2, 3713 sayılı Kanunun 3, 5/1, TCK’nın 62, 53/1-2-3, 58/9, 63. maddeleri gereğince hükmedilen mahkumiyet kararına ilişkin istinaf başvurusunun esastan reddi       Dosya incelenerek gereği düşünüldü:  A)TALEP:  Yargıtay Cumhuriyet Başsavcılığının 05.11.2020 tarih ve 2020/90505 sayılı itiraz yazısında özetle; sanık hakkında eksik inceleme ile tek tanık beyanına dayanılarak mahkumiyet kararı verildiği, itiraz yazısında belirtilen eksiklikler giderilerek sonucuna göre sanığın hukuki durumunun takdir ve tayin edilmesi için hükmün bozulmasına, aksi halde itiraz hakkında bir karar verilmek üzere dosyanın Yargıtay Ceza Genel Kuruluna tevdiine ilişkindir.  B)İTİRAZ NEDENLERİ:  Mezkur ilama ilişkin Yargıtay Cumhuriyet Başsavcılığının anılan itiraz yazısı ile;    \"Sanık ... hakkında FETÖ/PDY Silahlı Terör Örgütü üyesi olduğu iddiasıyla TCK'nun 314/2, 3713 Sayılı yasanın 5/1, TCK'nun 53, 58/9 ve 63. maddeleri uyarınca cezalandırılması istemiyle kamu davası açıldığı, yapılan yargılama sonucunda Kayseri 2. Ağır Ceza Mahkemesinin 15.05.2018 gün ve 2018/312 Esas, 2018/515 Karar sayılı kararıyla sanığın eylemi sabit görülerek TCK'nun 314/2, 3713 sayılı yasanın 5/1, TCK'nun 62, 53, 58/9 ve 63. maddeleri uyarınca 8 yıl 9 ay hapis cezasıyla cezalandırılmasına, cezasının mükerrirlere özgü infaz rejimine göre çektirilmesine karar verildiği, kararın sanık müdafii tarafından süresi içerisinde istinaf edilmesi üzerine Ankara Bölge Adliye Mahkemesi 20. Ceza Dairesinin 12.06.2019 gün ve 2018/1467 Esas, 2019/390 Karar sayılı kararıyla istinaf isteminin esastan reddine karar verildiği, bu karar yönelik süresinde yapılan temyiz başvurusu üzerine de Yargıtay 16. Ceza Dairesinin 19/12/2019 gün ve 2019/10219 Esas, 2019/8135 Karar sayılı kararı ile hükmün onanmasına karar verildiği görülmüştür.  Hükümlü müdafiinin 04.10.2020 tarihli dilekçesiyle hükmün onanmasına ilişkin daire kararına karşı CMK'nın 308. maddesi uyarınca itiraz yoluna başvurulmasını istediği görülmüştür.  Kayseri Cumhuriyet Başsavcılığınca FETÖ/PDY Silahlı Terör Örgütünün TSK içerisine sızmış unsurlarının tespitine yönelik başlatılan soruşturma kapsamında 12. Hava Ulaştırma Üs Komutanlığında görevli astsubaylardan sorumlu örgüt mensubu Nadir kod adlı ...'nin şüpheli sıfatıyla beyanının alındığı, bu şahsın etkin pişmanlıktan faydalanmak istediğini belirterek örgütle bağlantılı sanık ...'ın da aralarında bulunduğu bir çok kişi hakkında bilgiler verdiği, bu kapsamda sanık ... hakkındaki 09.04.2018 tarihli beyan ve teşhisinin \"8 nolu fotoğraftaki şahıs X-2 olarak belirttiğim şahıstır. 2009 yılında Tahir (K) a bağlı olarak astsubaylardan sorumlu öğretmendi. 2009 yılında bekardı. Daha sonra katalog evliliği yaptı. Eşi öğretmendir ancak detaylı bilgim yoktur. ERÜ Tıp Fakültesinde çocuk doktoru olarak ihtisas yaptı. 2013-2014 yıllarında Batman'a çocuk uzmanı olarak tayininin çıktığı söylenmişti. Mardinlidir. Kısa boylu, renkli gözlü, kıvırcık saçlı, zayıf yapılıydı. Talas Mevlana Mahallesi Elçibey caddesi üzerinde bulunan Aydınkent sitesinde otururdu. Citröen C5 aracı vardır. Kod adını hatırlamıyorum.\" şeklinde olduğu, sanık ...'ın ise soruşturma aşamasındaki beyanlarında ...'nin kendisine yönelttiği suçlamayı kabul etmediğini, eşinin eğitim fakültesi mezunu olduğunu, ancak katalog evliliği yapmadıklarını, eşiyle hasta doktor ilişkisi içinde tanışıp evlendiklerini, 2007-2012 yılları arasında Erciyes Üniversitesi Tıp Fakültesinde asistan çocuk doktoru olarak çalıştığını, 2012 yılında Batman Kozluk Devlet Hastanesine tayin olduğunu, mecburi hizmeti bitince kamudan istifa ederek Elazığı ilindeki özel sağlık kuruluşlarında çalıştığını, ...'nin söylediği yerde oturduğunu, Nusaybinli olduğunu, eşgal bilgilerinin kendisini tarif ettiğini, aracının Citröen C5 değil C4 olduğunu ifade ettmiştir.  Sanığın evinde 11.04.2018 günü yapılan aramada ele geçen sanığa ait Iphone 5 marka cep telefonu ile bu telefonda takılı Turkcell 64 K ibareli sim karta el konulduğu, ele geçen bu materyaller üzeride inceleme yapılarak analiz raporu hazırlanmasının istendiği ancak inceleme sonuçlarının dosya içerisinde bulunmadığı görülmüştür.  Kovuşturma aşamasında tanık ...'nin, hakkındaki soruşturma kapsamında şüpheli sıfatıyla vermiş olduğu beyanlarını tekrar ederek sanığın Tahir (K) a bağlı olarak astsubaylardan sorumlu öğretmen olduğunu, segbis ortamında gördüğü şahsın ifadesinde bahsettiği şahıs olduğunu beyan ettiği, sanığın ise tanık ...'yi tanımadığını, hakkındaki iddiaları kabul etmediğini ifade ettiği görülmüştür.  İlk Derece Mahkemesi kararının istinaf edilmesi üzerine, istinaf ön incelemesi sırasında sanığın kullandığı cep telefonu hatlarına ilişkin BTK'dan hts kayıtları istenip analiz raporu düzenlendiği, yine sanık hakkında Fetönün TSK'da bulunan mahrem imamlarının tespitine yönelik büfe/ankesör soruşturması kapsamında bir bilgi bulunup bulunmadığının sorulduğu, HTS kayıtlarına göre oluşturulan analiz raporunda sanığın aleyhine tanıklık yapan ... ve ...'nin ifadesinde geçen Kayseri 12. Hava Ulaştırma Üs Komutanlığı yapılanmasında görevli mahrem imam veya asker kişilerle telefon bağlantısı kurduğuna dair bir tespit bulunmadığı, yine ankesör soruşturması kapsamında sanık hakkında bir bilgiye ulaşılmadığının bildirildiği görülmüştür.  CMK'nın 217. maddesi \"(1) Hakim kararını ancak duruşmaya getirilmiş ve huzurunda tartışılmış delillere dayandırabilir. Bu deliller hakimin vicdani kanaatiyle serbestçe takdir edilir. (2) Yüklenen suç hukuka uygun şekilde elde edilmiş her türlü delille ispat edilebilir.\" şeklindedir. Bu düzenlemeden de anlaşılacağı üzere ceza yargılaması sistemimizde delil serbestisi ilkesi benimsenmiş ve hakime de delillerin değerlendirilmesi noktasında takdir hakkı tanınmıştır. Ancak bu yetki keyfiliğe yol açacak şekilde geniş olmayıp, yerinde kullanılıp kullanmadığı denetime açık bir yetkidir.  Yargıtay Ceza Genel Kurulunun birçok kararında vurgulandığı üzere, \"Ceza yargılamasının amacı hiç bir duraksamaya yer vermeden maddi gerçeğin ortaya çıkarılmasıdır. Bu araştırmada yani maddi gerçeğe ulaşmada mantık yolunun izlenmesi gerekir. Gerçek, akla uygun ve realist, olayın bütünü veya bir parçasını temsil eden kanıtlardan veya kanıtların bütün olarak değerlendirilmesinden ortaya çıkarılmalıdır. Yoksa birtakım varsayımlara dayanılarak sonuca ulaşılması ceza yargılamasının amacına kesinlikle aykırıdır. Ceza yargılamasında kuşkunun bulunduğu yerde, mahkumiyet kararından söz edilemez. Bu ilke evrenseldir.\"  Nihai hedefi tüm kurumlara sızıp devleti ele geçirmek olan ve 15 Temmuz 2016 tarihinde Anayasal düzeni ilga teşebbüsünde bulunan FETÖ/PDY Silahlı Terör Örgütünün devleti ele geçirme politikasında gizliliğin ana prensip olarak benimsendiği ve hücre tipi yapılanma yoluna gidildiği, TSK, yargı, emniyet, MİT gibi kritik öneme sahip kurumlarda gizliliğin en üst seviyede tutulup faaliyet ve organizasyonların mahrem imam denilen ve belirli bir hiyerarşiye tabi örgüt mensuplarınca icra edildiği, dolayısıyla bu yapının deşifre edilip, faaliyetlerinin ortaya çıkarılmasında ve örgüt mensuplarının tespit edilmesinde etkin pişmanlık gösteren örgüt üyelerin verdiği bilgilerin hayati öneme haiz olduğu bilinen bir gerçektir. Bu kişilerin şüpheli, bilgi sahibi veya tanık sıfatıyla başka kişiler hakkında verdikleri bilgiler CMK'nun 217. maddesi kapsamında hakim tarafından vicdani kanaatle takdir edilip değerlendirilecektir.  Somut olaya gelince; Sanığın Kayseri 12. Hava Ulaştırma Üs Komutanlığında görevli astsubaylardan sorumlu öğretmen konumunda Fetö mensubu olduğu kabul edilmiş ve bu kabul yine hakkında Fetö soruşturması bulunan ve etkin pişmanlık gösteren Nadir kod adlı ...'nin sanık aleyhine olan anlatımlarına dayandırılmıştır. Sanık, ...'nin hakkındaki iddialarını hem soruşturma, hem de kovuşturma aşamasında reddetmiş ve kendisini tanımadığını belirtmiştir.  Sanığın T.C. Kimlik numarasına göre yapılan araştırma sonucunda örgütün gizli haberleşme sistemi olarak kullandığı ByLock sistemine dahil olmadığı, yine örgütün finans kaynaklarından olan BankAsya'da hesabının bulunmadığı, örgütle iltisaklı herhangi bir dernek veya sendika kaydının tespit edilmediği, sosyal medya hesaplarında aleyhine olacak bir bulgu elde edilemediği, istinaf aşamasında alınan hts analiz raporunda aleyhine beyanda bulunan ... ve onun beyanlarında isimleri geçen kişilerle iletişim kurduğuna ve yine FETÖ'nün üst yönetiminde olan kişilerle bağlantılı olduğuna dair bir belirleme yapılamadığı, sanığın kendi ifadesine ve sunduğu belgelere göre Türkiye Gençlik Konseyi adlı bir derneğe üye olup yakalandığı tarihte bu derneğin Elazığ il temsilcisi olduğu, adı geçen derneğin Fetöyle iltisakının tespit edilmediği ve halen faal olduğu, yakalandığı sırada kendinde ele geçen cep telefonu ve sim kart üzerinde yapılan dijital materyal inceleme sonuçlarının dosyaya girmediği görülmüştür.  Sanığın FETÖ/PDY mensubu olduğuna dair ...'nin anlatımları dışında herhangi bir bilginin dosya içerisinde bulunmaması, sanığın aşamalarda tanığın iddialarını reddetmiş olması karşısında tanık beyanının doğruluğunun ve mahkumiyete esas alınabilir nitelikte olup olmadığının tespiti bakımından mahkemece yapılması gereken araştırmaların yapılmadığı görülmüştür. Tanık ...'nin Kayseri 12. Hava Ulaştırma Üs Komutanlığındaki mahrem yapılanmayla ilgili anlatımlarında adları geçen mahrem imamlar ile bu imamlara bağlı olan askeri personelin tanıklıklarına başvurulmamış ve yine UYAP'ta bulunan örgütlü suçlar bilgi havuzunda sanık hakkında herhangi bir bilgi ve belgenin bulunup bulunmadığı da araştırılmamıştır.  Dosya kapsamına göre gerçeğin kuşkuya yer bırakmayacak şekilde belirlenebilmesi bakımından sanıkta ele geçen cep telefonu ve sim kart üzerinde yapılan dijital materyal inceleme sonucunun beklenip düzenlenecek analiz raporunun dosya içerisine alınması, tanık ...'nin ifadelerinde adı geçen mahrem imamlar ile askeri personelin tanık olarak dinlenilmeleri, bu kişiler hakkında açılmış soruşturma ve dava bulunup bulunmadığının araştırılıp varsa ilgili evrakların getirtilip incelenmesi, UYAP'ta bulunan örgütlü suçlar bilgi havuzunda sanık hakkında herhangi bir bilgi ve belgenin bulunup bulunmadığının araştırılması varsa denetime imkan verecek şekilde dosya içerisine alınıp incelenmesi ve yine TSK'daki mahrem yapılanmaya ilişkin yürütülen ankesör soruşturması kapsamında sanık hakkında bir bilgi bulunup bulunmadığının sorulması sonrasında sanığın hukuki durumunun belirlenmesi yoluna gidilmesi gerekirken eksik araştırmayla tanık beyanına itibar edilerek verilen mahkumiyet hükmünün bozulmasına karar verilmesi gerektiği halde yüksek dairece hükmün onanmasına karar verilmesinin isabetli olmadığı düşünülmüştür. \" şeklinde belirtilmiştir.  C)İTİRAZIN VE KONUNUN İRDELENMESİ:  Dosya kapsamı incelendiğinde; sanık hakkında ankesör soruşturması bulunup bulunmadığının kovuşturma aşamasında Kayseri Cumhuriyet Başsavcılığından sorulduğu, Kayseri İl Emniyet Müdürlüğü'nün 22.02.2019 tarihli cevabi yazısında, askeri şahısların kontör/büfe üzerinden ardışık aranmalarına ilişkin yürütülen soruşturmalarda sanık hakkında herhangi bir kayda rastlanılmadığının belirtildiği, ayrıca temyiz incelemesinden bugüne kadar sanık hakkında ankesör soruşturması bulunduğuna dair gelen bir bilgi veya belgenin de bulunmadığı; bizzat mahkeme heyeti tarafından duruşmada tanık olarak dinlenen ...'nin beyanlarının ayrıntılı olduğu, askeri mahrem imam olduğunu belirterek kendi örgütsel konumu ve örgüt hiyerarşisi içerisindeki yeri hakkında detaylı anlatımlarda bulunduğu gibi sanığın da benzer şekilde askeri mahrem yapılanma içerisinde öğretmen olarak yer aldığı ve sanıkla aynı mahrem yapılanma grubunun içerisinde bulundukları yönünde bilgiler verdiği, yine tanığın, sanık hakkında ancak yakın tanışıklık sonucu öğrenilebilecek, sanığın fiziksel özellikleri, öğrenim bilgisi, tayin bilgisi, eşinin mesleği, araç markası ve açık adres bilgileri gibi kişisel verilere ilişkin beyanlarda da bulunduğu, tanığın anlatımlarının yer ve zaman kaydı içerdiği, ayrıca tanığın genel olarak verdiği beyanların, etkin pişmanlık kapsamında beyanlarda bulunan dava dışı astsubaylar Enes Baytar, Mücahit Gürel, Ömer Faruk Aslan ve Eren Günaydın'ın anlatımları ile de örtüştüğü anlaşıldığından tanığın beyanlarına itibar edilmesi gerektiği; bu nedenle sanıktan ele geçen IPhone marka cep telefona ilişkin dijital inceleme raporunun dönüşü beklenilmeden, tanık ...'nin ifadelerinde adı geçen mahrem imamlar ile askeri personel tanık olarak dinlenilmeden ve sanık hakkında UYAP havuz araştırması yapılmadan karar verilmiş olmasının sonuca etkili olmadığı anlaşılmıştır.  D)SONUÇ:  1)Açıklanan nedenlerle Yargıtay Cumhuriyet Başsavcılığının itiraz gerekçeleri yerinde görülmediğinden İTİRAZIN REDDİNE,  2)Dosyanın itiraz konusunda karar verilmek üzere Yargıtay Ceza Genel Kuruluna gönderilmesi amacıyla Yargıtay Cumhuriyet Başsavcılığına TEVDİİNE, oybirliğiyle 28.01.2021 tarihinde karar verildi."
}