{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "İş Mahkemesi",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": "    Dava, davacının 05/03/2008- 15/03/2020 tarihleri arasında eksik yatırılan primlerin tamamlattırılması istemine ilişkindir.  Mahkemece, ilâmında belirtildiği şekilde davanın kabulüne karar verilmiştir.  Hükmün, ... 5. İş Mahkemesi'nin temyiz isteminin reddine dair ek kararın davalılardan ... Ltd. Şti. avukatı tarafından temyizen incelenmesinin istenilmesi ve Tetkik Hakimi ... tarafınan düzenlenen raporla dosyadaki kağıtlar okunduktan sonra işin gereği düşünüldü ve aşağıdaki karar tespit edildi.  Temyiz olunan karar HMK 346.maddesi gereğince kanuni temyiz süresinin geçirilmesi nedeniyle temyiz isteminin yerel mahkemece reddine ilişkindir.  01.10.2011 tarihinde yürürlüğe giren 6100 sayılı Hukuk Muhakemeleri Kanunu'nun; Adli tatil süresi başlıklı 102. maddesi, \"Adli tatil, her yıl yirmi Temmuz'da başlar, otuz bir Ağustos'ta sona erer. Yeni adli yıl bir Eylül'de başlar.\"  Adli tatilde görülecek dava ve işler başlıklı 103. maddesi. \"(1 )Adli tatilde, ancak aşağıdaki dava ve işler görülür:...  ç) Hizmet akdi veya iş sözleşmesi sebebiyle işçilerin açtıkları davalar.…  h) Kanunlarda İvedi olduğu belirtilen veya taraflardan birinin talebi üzerine, mahkemece ivedi görülmesine karar verilen dava ve işler.…  (4) Bu madde hükümleri, bölge adliye mahkemeleri ile Yargıtay incelemelerinde de uygulanır.\"  104. maddesi, \"(l) Adli tatile tabi olan dava ve işlerde, bu Kanunun tayin ettiği sürelerin bitmesi tatil zamanına rastlarsa, bu süreler ayrıca bir karara gerek olmaksızın adli tatilin bittiği günden itibaren bir hafta uzatılmış sayılır.\" düzenlemelerini içermektedir.  7036 sayılı Kanun'un 7/5. maddesinde \"Kanun yoluna başvurulan kararlar, bölge adliye mahkemesi ve Yargıtayca ivedilikle karara bağlanır.\" düzenlemesine yer verilmiştir.  Söz konusu bükümlerden de anlaşılacağı üzere istinaf ve temyiz kanun yollarına başvurulan kararlar hakkında ivedilikle karara bağlanması hususu yasa gereği olup buna göre söz konusu kanun yollarına başvuru sürelerinin bu bağlamda temyiz başvuru süresinin adli tatile tabi olması ve sürenin adli tatil bitim tarihinden itibaren bir hafta uzaması söz konusu olmayacaktır.  Eldeki davada ... 5.İş Mahkemesince verilen karar, 20/08/2019 tarihinde davalı vekiline tebliğ edilmiş, temyiz ise 09/09/2019 tarihinde vuku bulmuştur. Buna göre iki haftalık temyiz kanun yoluna başvuru süresi 03/09/2019 günü sona ermektedir. Davalı vekili tarafından temyiz başvuru dilekçesinin 09/09/2019 tarihinde dosyaya sunulduğunun anlaşılması karşısında, usul ve kanuna uygun olan ... 5.İş Mahkemesince \"temyiz işleminin süreden reddine\" ilişkin 01/10/2019 tarihli EK KARARININ ONANMASINA, temyiz harcının istek halinde davalılardan ... Ltd. Şti.'ne iadesine, 28/01/2021 gününde oybirliğiyle karar verildi."
}