{
    "Dairesi": "10.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": " Kullanmak için uyuşturucu madde bulundurma",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " Mahkeme : KONYA Bölge Adliye Mahkemesi 3. Ceza Dairesi   Hükümler : 1- Mahkûmiyet; Ereğli (Konya) 2. Asliye Ceza Mahkemesinin 26.03.2019 tarih - 2018/284 esas ve 2019/309 sayılı kararı  2- İstinaf başvurusunun esastan reddi; Konya Bölge Adliye Mahkemesi 3. Ceza Dairesinin 15/05/2019 tarih - 2019/1413 esas ve 2019/1397 kararı  3- Temyiz isteminin reddi; Konya Bölge Adliye Mahkemesi 3. Ceza Dairesinin 13/12/2019 tarih - 2019/1413 esas ve 2019/1397 karar    Bölge Adliye Mahkemesince verilen hüküm sanık tarafından temyiz edilmekle, temyiz edenin sıfatı, başvurusunun süresi, kararın niteliği ve temyiz sebeplerine göre incelendi.  GEREĞİ GÖRÜŞÜLÜP DÜŞÜNÜLDÜ :  Gerekçeli karar başlığında suç tarihinin \"18/07/2018\" yerine \"12/07/2018\" olarak yazılması mahallinde düzeltilebilir yazım hatası kabul edilmiştir.  5271 sayılı CMK’nın 286/2-a maddesi uyarınca ilk derece mahkemelerinden verilen beş yıl veya daha az hapis cezaları ile miktarı ne olursa olsun adlî para cezalarına karşı düzeltilerek istinaf başvurusunun esastan reddine dair bölge adliye mahkemesi kararlarının temyizi mümkün olmadığından, Konya Bölge Adiye Mahkemesinin 13.12.2019 tarihli temyiz isteminin reddine dair ek kararına yönelik sanığın yerinde görülmeyen temyiz isteminin CMK'nın 302/1 maddesi gereğince ESASTAN REDDİNE,  28/02/2019 tarihli Resmi Gazete'de yayımlanarak yürürlüğe giren 7165 sayılı Kanunun 8. maddesi ile değişik 5271 sayılı CMK'nın 304/1. maddesi uyarınca dosyanın Ereğli (Konya) 2. Asliye Ceza Mahkemesine, kararın bir örneğinin Konya Bölge Adliye Mahkemesi 3. Ceza Dairesine gönderilmesine, 28.01.2021 tarihinde oy birliği ile karar verildi."
}