{
    "Dairesi": "10.Hukuk Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "28",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": "",
    "Birinci Mahkemesi": "",
    "ictihat": " ... adına Av. ... ile 1- ... adına Av. ... 2- ... ve fer'i müdahil ... adına Av. ... arasındaki dava hakkında ... 9. İş Mahkemesinden verilen 03.07.2017 günlü ve 2016/73-2017/251 sayılı karara karşı davacı ile davalılardan Birhat Saraçoğlu ve fer'i müdahil Kurum avukatları tarafından istinaf yoluna başvurulması üzerine ... Bölge Adliye Mahkemesi 10. Hukuk Dairesinin 23.10.2018 gün ve 2017/2502-2018/1637 sayılı hükmün, (kapatılan) 21. Hukuk Dairesinin 12.12.2019 tarih 2019/343-2019/7747 sayılı ilamı ile onanmasına karar verilmiştir. Davacı avukatı tarafından kararın düzeltilmesi istenilmiş olmakla dosya incelendi, gereği konuşulup düşünüldü.  5521 sayılı İş Mahkemeleri Kanununun 8. maddesinin son fıkrası hükmüne göre İş Mahkemelerinden verilen kararlara karşı karar düzeltme yoluna başvurulamaz.  25.10.2017 tarihinde yürürlüğe giren 7036 sayılı yeni İş Mahkemeleri Kanunu'nun 7. maddenin 3. fıkrasına göre “12/1/2011 tarihli ve 6100 sayılı Hukuk Muhakemeleri Kanunu'nun kanun yollarına ilişkin hükümleri, iş mahkemelerince verilen kararlar hakkında da uygulanır.” Geçici 1. maddenin 4. fıkrasına göre de “İlk derece mahkemeleri tarafından bu Kanunun yürürlüğe girdiği tarihten önce verilen kararlar, karar tarihindeki kanun yoluna ilişkin hükümlere tabidir.”  Dairemiz kararında maddi hata bulunmadığı gibi 6100 sayılı Hukuk Muhakemeleri Kanunu'nda, Yargıtay kararlarına karşı karar düzeltme yoluna başvurulabileceğine ilişkin bir hüküm bulunmadığı da dikkate alınarak, davacı vekilinin dilekçesinin reddi gerekir.  SONUÇ: Yukarıda yazılı sebepten ötürü karar düzeltme talebinin REDDİNE, 28.01.2021 gününde oybirliği ile karar verildi."
}